[{"Titulo": "Nota à Imprensa - 161ª. Reunião", "Conteudo": " O Copom decidiu reduzir a taxa Selic para 12,00% a.a., sem viés, por cinco votos a favor e dois votos pela manutenção da taxa Selic em 12,50% a.a. Reavaliando o cenário internacional, o Copom considera que houve substancial deterioração, consubstanciada, por exemplo, em reduções generalizadas e de grande magnitude nas projeções de crescimento para os principais blocos econômicos. O Comitê entende que aumentaram as chances de que restrições às quais hoje estão expostas diversas economias maduras se prolonguem por um período de tempo maior do que o antecipado. Nota ainda que, nessas economias, parece limitado o espaço para utilização de política monetária e prevalece um cenário de restrição fiscal. Dessa forma, o Comitê avalia que o cenário internacional manifesta viés desinflacionário no horizonte relevante. Para o Copom, a transmissão dos desenvolvimentos externos para a economia brasileira pode se materializar por intermédio de diversos canais, entre outros, redução da corrente de comércio, moderação do fluxo de investimentos, condições de crédito mais restritivas e piora no sentimento de consumidores e empresários. O Comitê entende que a complexidade que cerca o ambiente internacional contribuirá para intensificar e acelerar o processo em curso de moderação da atividade doméstica, que já se manifesta, por exemplo, no recuo das projeções para o crescimento da economia brasileira. Dessa forma, no horizonte relevante, o balanço de riscos para a inflação se torna mais favorável. A propósito, também aponta nessa direção a revisão do cenário para a política fiscal.Nesse contexto, o Copom entende que, ao tempestivamente mitigar os efeitos vindos de um ambiente global mais restritivo, um ajuste moderado no nível da taxa básica é consistente com o cenário de convergência da inflação para a meta em 2012. O Comitê irá monitorar atentamente a evolução do ambiente macroeconômico e os desdobramentos do cenário internacional para então definir os próximos passos na sua estratégia de política monetária. ", "dataPublicacao": "2011-08-31T03:00:00Z", "ultimaAtualizacao": "2016-10-18T20:01:25Z", "mostrarRodape": false, "mostrarCabecalho": false}]