[{"Titulo": "Copom reduz a taxa Selic para 13,75% ao ano", "Conteudo": "​O Copom decidiu, por unanimidade, reduzir a taxa Selic para 13,75% a.a., sem viés. A atualização do cenário básico do Copom pode ser descrita com as seguintes observações: O conjunto dos indicadores divulgados desde a última reunião do Copom sugere atividade econômica aquém do esperado no curto prazo, o que induziu reduções das projeções para o PIB em 2016 e 2017. A evidência disponível sinaliza que a retomada da atividade econômica pode ser mais demorada e gradual que a antecipada previamente;No âmbito externo, o cenário apresenta-se especialmente incerto. O aumento da volatilidade dos preços de ativos indica o possível fim do interregno benigno para economias emergentes. Há elevada probabilidade de retomada do processo de normalização das condições monetárias nos EUA no curto prazo e incertezas quanto ao rumo de sua política econômica;A inflação recente mostrou-se mais favorável que o esperado, em parte em decorrência de quedas de preços de alimentos, mas também com sinais de desinflação mais difundida;As expectativas de inflação apuradas pela pesquisa Focus recuaram para em torno de 4,9% para 2017, e mantiveram-se ao redor de 4,5% para 2018 e horizontes mais distantes;As projeções condicionais do Copom oscilaram em função de fatores com impactos opostos. As projeções para a inflação de 2016, nos cenários de referência e mercado, recuaram e encontram-se em torno de 6,6%. As projeções para 2017, nos cenários de referência e mercado, situam-se em torno de 4,4% e 4,7%, respectivamente. Para 2018, as projeções encontram-se em torno de 3,6% e 4,6%, nos cenários de referência e mercado, respectivamente; eOs passos no processo de aprovação das reformas fiscais têm sido positivos até o momento.O Comitê ressalta os seguintes riscos para o cenário básico para a inflação: Por um lado, (i) o possível fim do interregno benigno para economias emergentes pode dificultar o processo de desinflação; (ii) os sinais de pausa no processo de desinflação de alguns componentes do IPCA mais sensíveis ao ciclo econômico e à política monetária persistem, o que pode sinalizar convergência mais lenta da inflação à meta; (iii) o processo de aprovação e implementação das reformas e ajustes necessários na economia é longo e envolve incertezas;Por outro lado, (iv) a atividade econômica mais fraca e o elevado nível de ociosidade na economia podem produzir desinflação mais rápida que a refletida nas projeções do Copom; (v) a inflação tem se mostrado mais favorável no curto prazo, o que pode sinalizar menor persistência no processo inflacionário; e (vi) o processo de aprovação e implementação das reformas e ajustes necessários na economia pode ocorrer de forma mais célere que o antecipado.Considerando o cenário básico, o balanço de riscos e o amplo conjunto de informações disponíveis, o Copom decidiu, por unanimidade, pela redução da taxa básica de juros para 13,75% a.a., sem viés. O Comitê entende que a convergência da inflação para a meta de 4,5% no horizonte relevante para a condução da política monetária, que inclui os anos-calendário de 2017 e 2018, é compatível com um processo gradual de flexibilização monetária.A magnitude da flexibilização monetária e a intensificação do seu ritmo dependerão das projeções e expectativas de inflação e da evolução dos fatores de risco mencionados acima. Nesse sentido, o Copom destaca que o ritmo de desinflação nas suas projeções pode se intensificar caso a recuperação da atividade econômica seja mais demorada e gradual que a antecipada. Essa intensificação do processo de desinflação depende de ambiente externo adequado.Votaram por essa decisão os seguintes membros do Comitê: Ilan Goldfajn (Presidente), Anthero de Moraes Meirelles, Carlos Viana de Carvalho, Isaac Sidney Menezes Ferreira, Luiz Edson Feltrim, Otávio Ribeiro Damaso, Reinaldo Le Grazie, Sidnei Corrêa Marques e Tiago Couto Berriel. ", "dataPublicacao": "2016-11-30T20:20:34Z", "ultimaAtualizacao": "2016-11-30T20:20:35Z", "mostrarRodape": false, "mostrarCabecalho": false}]