[{"Titulo": "Copom reduz a taxa Selic para 10,25% ao ano", "Conteudo": "O Copom decidiu, por unanimidade, reduzir a taxa Selic em um ponto percentual, para 10,25% a.a., sem viés.A atualização do cenário básico do Copom pode ser descrita com as seguintes observações:O conjunto dos indicadores de atividade econômica divulgados desde a última reunião do Copom permanece compatível com estabilização da economia brasileira no curto prazo e recuperação gradual ao longo do ano. A manutenção, por tempo prolongado, de níveis de incerteza elevados sobre a evolução do processo de reformas e ajustes na economia pode ter impacto negativo sobre a atividade econômica;Até o momento, o cenário externo tem se mostrado favorável, na medida em que a atividade econômica global mais forte tem mitigado os efeitos de possíveis mudanças de política econômica nos países centrais; O comportamento da inflação permanece favorável, com desinflação difundida inclusive nos componentes mais sensíveis ao ciclo econômico e à política monetária. É necessário acompanhar possíveis impactos do aumento de incerteza sobre a trajetória prospectiva da inflação; As expectativas de inflação apuradas pela pesquisa Focus recuaram para em torno de 4,0% para 2017, situam-se ao redor de 4,4% para 2018 e encontram-se em torno de 4,25% para 2019 e horizontes mais distantes; eNo cenário com trajetórias para as taxas de juros e câmbio extraídas da pesquisa Focus, as projeções do Copom encontram-se em torno de 4,0% para 2017 e 4,6% para 2018. Esse cenário supõe trajetória de juros que alcança 8,5% ao final de 2017 e 2018. Ressalta-se que, neste momento, as projeções condicionais do Copom envolvem maior grau de incerteza.O Comitê entende como fator de risco principal o aumento de incerteza sobre a velocidade do processo de reformas e ajustes na economia. Isso se dá tanto pela maior probabilidade de cenários que dificultem esse processo, quanto pela dificuldade de avaliação dos efeitos desses cenários sobre os determinantes da inflação. Considerando o cenário básico, o balanço de riscos e o amplo conjunto de informações disponíveis, o Copom decidiu, por unanimidade, pela redução da taxa básica de juros em um ponto percentual, para 10,25% a.a., sem viés. O Comitê entende que a convergência da inflação para a meta de 4,5% no horizonte relevante para a condução da política monetária, que inclui os anos-calendário de 2017 e, em maior grau, de 2018, é compatível com o processo de flexibilização monetária.O Copom ressalta que a extensão do ciclo de flexibilização monetária dependerá, dentre outros fatores, das estimativas da taxa de juros estrutural da economia brasileira. O Comitê entende que o aumento recente da incerteza associada à evolução do processo de reformas e ajustes necessários na economia brasileira dificulta a queda mais célere das estimativas da taxa de juros estrutural e as torna mais incertas. Essas estimativas continuarão a ser reavaliadas pelo Comitê ao longo do tempo.Em função do cenário básico e do atual balanço de riscos, o Copom entende que uma redução moderada do ritmo de flexibilização monetária em relação ao ritmo adotado hoje deve se mostrar adequada em sua próxima reunião. Naturalmente, o ritmo de flexibilização continuará dependendo da evolução da atividade econômica, do balanço de riscos, de possíveis reavaliações da estimativa da extensão do ciclo e das projeções e expectativas de inflação.Votaram por essa decisão os seguintes membros do Comitê: Ilan Goldfajn (Presidente), Anthero de Moraes Meirelles, Carlos Viana de Carvalho, Isaac Sidney Menezes Ferreira, Luiz Edson Feltrim, Otávio Ribeiro Damaso, Reinaldo Le Grazie, Sidnei Corrêa Marques e Tiago Couto Berriel.", "dataPublicacao": "2017-05-31T21:00:19Z", "ultimaAtualizacao": "2017-05-31T21:13:57Z", "mostrarRodape": false, "mostrarCabecalho": false}]