[{"Titulo": "Copom mantém taxa Selic em 6,50% a.a.", "Conteudo": "Em sua 223ª reunião, o Copom decidiu, por unanimidade, manter a taxa Selic em 6,50% a.a.A atualização do cenário básico do Copom pode ser descrita com as seguintes observações:Indicadores recentes da atividade econômica indicam interrupção do processo de recuperação da economia brasileira nos últimos trimestres. O cenário do Copom contempla retomada desse processo adiante, de maneira gradual;O cenário externo mostra-se menos adverso, em decorrência das mudanças nas perspectivas para a política monetária nas principais economias. Entretanto, os riscos associados a uma desaceleração da economia global permanecem;O Comitê avalia que diversas medidas de inflação subjacente encontram-se em níveis apropriados, inclusive os componentes mais sensíveis ao ciclo econômico e à política monetária;As expectativas de inflação para 2019, 2020 e 2021 apuradas pela pesquisa Focus encontram-se em torno de 3,8%, 4,0% e 3,75%, respectivamente; eNo cenário com trajetórias para as taxas de juros e câmbio extraídas da pesquisa Focus, as projeções do Copom situam-se em torno de 3,6% para 2019 e 3,9% para 2020. Esse cenário supõe trajetória de juros que encerra 2019 em 5,75% a.a. e se eleva a 6,50% a.a. em 2020. Também supõe trajetória para a taxa de câmbio que termina 2019 e 2020 em R$/US$ 3,80. No cenário com juros constantes a 6,50% a.a. e taxa de câmbio constante a R$/US$ 3,85*, as projeções situam-se em torno de 3,6% para 2019 e 3,7% para 2020.O Comitê ressalta que, em seu cenário básico para a inflação, permanecem fatores de risco em ambas as direções. Por um lado, (i) o nível de ociosidade elevado pode continuar produzindo trajetória prospectiva abaixo do esperado. Por outro lado, (ii) uma eventual frustração das expectativas sobre a continuidade das reformas e ajustes necessários na economia brasileira pode afetar prêmios de risco e elevar a trajetória da inflação no horizonte relevante para a política monetária. O risco (ii) se intensifica no caso de (iii) deterioração do cenário externo para economias emergentes.  O Comitê avalia que o balanço de riscos para a inflação evoluiu de maneira favorável, mas entende que, neste momento, o risco (ii) é preponderante.Considerando o cenário básico, o balanço de riscos e o amplo conjunto de informações disponíveis, o Copom decidiu, por unanimidade, pela manutenção da taxa básica de juros em 6,50% a.a. O Comitê entende que essa decisão reflete seu cenário básico e balanço de riscos para a inflação prospectiva e é compatível com a convergência da inflação para a meta no horizonte relevante para a condução da política monetária, que inclui o ano-calendário de 2019 e, principalmente, de 2020.O Copom reitera que a conjuntura econômica prescreve política monetária estimulativa, ou seja, com taxas de juros abaixo da taxa estrutural.O Comitê julga importante observar o comportamento da economia brasileira ao longo do tempo, com redução do grau de incerteza a que continua exposta.O Comitê enfatiza que a continuidade do processo de reformas e ajustes necessários na economia brasileira é essencial para a queda da taxa de juros estrutural e para a recuperação sustentável da economia.  O Comitê ressalta ainda que a percepção de continuidade da agenda de reformas afeta as expectativas e projeções macroeconômicas correntes. Em particular, o Comitê julga que avanços concretos nessa agenda são fundamentais para consolidação do cenário benigno para a inflação prospectiva.Na avaliação do Copom, a evolução do cenário básico e do balanço de riscos prescreve manutenção da taxa Selic no nível vigente. O Comitê ressalta que os próximos passos da política monetária continuarão dependendo da evolução da atividade econômica, do balanço de riscos e das projeções e expectativas de inflação.Votaram por essa decisão os seguintes membros do Comitê: Roberto Oliveira Campos Neto (Presidente), Bruno Serra Fernandes, Carlos Viana de Carvalho, Carolina de Assis Barros, João Manoel Pinho de Mello, Maurício Costa de Moura, Otávio Ribeiro Damaso, Paulo Sérgio Neves de Souza e Tiago Couto Berriel. *Valor obtido pelo procedimento usual de arredondar a cotação média da taxa de câmbio R$/US$ observada nos cinco dias úteis encerrados na sexta-feira anterior à reunião do Copom.", "dataPublicacao": "2019-06-19T21:08:53Z", "ultimaAtualizacao": "2019-06-19T21:08:54Z", "mostrarRodape": false, "mostrarCabecalho": false}]