[{"Titulo": "Copom reduz taxa Selic para 4,25% a.a.", "Conteudo": "Em sua 228ª reunião, o Copom decidiu, por unanimidade, reduzir a taxa Selic para 4,25% a.a.A atualização do cenário básico do Copom pode ser descrita com as seguintes observações:Dados de atividade econômica divulgados desde o último Copom indicam a continuidade do processo de recuperação gradual da economia brasileira; No cenário externo, apesar do recente aumento de incerteza, o caráter acomodatício da política monetária nas principais economias ainda tem sido capaz de produzir ambiente relativamente favorável para economias emergentes;O Comitê avalia que diversas medidas de inflação subjacente encontram-se em níveis compatíveis com o cumprimento da meta para a inflação no horizonte relevante para a política monetária;As expectativas de inflação para 2020, 2021 e 2022 apuradas pela pesquisa Focus encontram-se em torno de 3,4%, 3,75% e 3,5%, respectivamente;No cenário híbrido com trajetória para a taxa de juros extraída da pesquisa Focus e taxa de câmbio constante a R$4,25/US$*, as projeções do Copom situam-se em torno de 3,5% para 2020 e 3,7% para 2021. Esse cenário supõe trajetória de juros que encerra 2020 em 4,25% a.a. e se eleva até 6,00% a.a. em 2021; eNo cenário com taxa de juros constante a 4,50% a.a. e taxa de câmbio constante a R$4,25/US$*, as projeções situam-se em torno de 3,5% para 2020 e 3,8% para 2021.O Comitê ressalta que, em seu cenário básico para a inflação, permanecem fatores de risco em ambas as direções. Por um lado, (i) o nível de ociosidade elevado pode continuar produzindo trajetória prospectiva abaixo do esperado. Por outro lado, (ii) o atual grau de estímulo monetário, que atua com defasagens sobre a economia, pode elevar a trajetória da inflação acima do esperado no horizonte relevante para a política monetária. O risco (ii) se intensifica no caso de (iii) aumento da potência da política monetária decorrente das transformações na intermediação financeira e no mercado de crédito e capitais, (iv) deterioração do cenário externo para economias emergentes ou (v) eventual frustração em relação à continuidade das reformas e à perseverança nos ajustes necessários na economia brasileira. Considerando o cenário básico, o balanço de riscos e o amplo conjunto de informações disponíveis, o Copom decidiu, por unanimidade, pela redução da taxa básica de juros para 4,25% a.a. O Comitê entende que essa decisão reflete seu cenário básico e o balanço de riscos para a inflação prospectiva e é compatível com a convergência da inflação para a meta no horizonte relevante para a condução da política monetária, que inclui o ano-calendário de 2020 e, com peso crescente, o de 2021.O Copom reitera que a conjuntura econômica prescreve política monetária estimulativa, ou seja, com taxas de juros abaixo da taxa estrutural.O Copom avalia que o processo de reformas e ajustes necessários na economia brasileira tem avançado, mas enfatiza que perseverar nesse processo é essencial para permitir a consolidação da queda da taxa de juros estrutural e para a recuperação sustentável da economia. O Comitê ressalta ainda que a percepção de continuidade da agenda de reformas afeta as expectativas e projeções macroeconômicas correntes.O Copom entende que o atual estágio do ciclo econômico recomenda cautela na condução da política monetária. Considerando os efeitos defasados do ciclo de afrouxamento iniciado em julho de 2019, o Comitê vê como adequada a interrupção do processo de flexibilização monetária. O Comitê enfatiza que seus próximos passos continuarão dependendo da evolução da atividade econômica, do balanço de riscos e das projeções e expectativas de inflação, com peso crescente para o ano-calendário de 2021.Votaram por essa decisão os seguintes membros do Comitê: Roberto Oliveira Campos Neto (Presidente), Bruno Serra Fernandes, Carolina de Assis Barros, Fábio Kanczuk, Fernanda Feitosa Nechio, João Manoel Pinho de Mello, Maurício Costa de Moura, Otávio Ribeiro Damaso e Paulo Sérgio Neves de Souza. *Valor obtido pelo procedimento usual de arredondar a cotação média da taxa de câmbio R$/US$ observada nos cinco dias úteis encerrados na sexta-feira anterior à reunião do Copom.", "dataPublicacao": "2020-02-05T21:20:14Z", "ultimaAtualizacao": "2020-02-05T21:20:15Z", "mostrarRodape": false, "mostrarCabecalho": false}]