[{"Titulo": "Copom reduz a taxa Selic para 3,75% a.a.", "Conteudo": "Em sua 229ª reunião, o Comitê de Política Monetária (Copom) decidiu, por unanimidade, reduzir a taxa Selic para 3,75% a.a.A atualização do cenário básico do Copom pode ser descrita com as seguintes observações:No cenário externo, a pandemia causada pelo novo coronavírus está provocando uma desaceleração significativa do crescimento global, queda nos preços das commodities e aumento da volatilidade nos preços de ativos financeiros. Nesse contexto, apesar da provisão adicional de estímulo monetário pelas principais economias, o ambiente para as economias emergentes tornou-se desafiador;Dados de atividade econômica divulgados desde a última reunião do Copom vinham em linha com o processo de recuperação gradual da economia brasileira. Entretanto, esses dados ainda não refletem os impactos da pandemia de COVID-19 na economia brasileira;O Comitê avalia que diversas medidas de inflação subjacente se encontram em níveis compatíveis com o cumprimento da meta para a inflação no horizonte relevante para a política monetária;As expectativas de inflação para 2020, 2021 e 2022 apuradas pela pesquisa Focus encontram-se em torno de 3,1%, 3,65% e 3,5%, respectivamente;No cenário híbrido, com trajetória para a taxa de juros extraída da pesquisa Focus e taxa de câmbio constante a R$4,75/US$*, as projeções do Copom situam-se em torno de 3,0% para 2020 e 3,6% para 2021. Esse cenário supõe trajetória de juros que encerra 2020 em 3,75% a.a. e se eleva até 5,25% a.a. em 2021; eNo cenário com taxa de juros constante a 4,25% a.a. e taxa de câmbio constante a R$4,75/US$*, as projeções situam-se em torno de 3,0% para 2020 e 3,6% para 2021.O Comitê ressalta que, em seu cenário básico para a inflação, permanecem fatores de risco em ambas as direções.Por um lado, o nível de ociosidade pode produzir trajetória de inflação abaixo do esperado. Esse risco se intensifica caso um agravamento da pandemia provoque aumento da incerteza e redução da demanda com maior magnitude ou duração do que o estimado. Por outro lado, o aumento da potência da política monetária, a deterioração do cenário externo ou frustrações em relação à continuidade das reformas podem elevar os prêmios de risco e gerar uma trajetória da inflação acima do projetado no horizonte relevante para a política monetária.Considerando o cenário básico, o balanço de riscos e o amplo conjunto de informações disponíveis, o Copom decidiu, por unanimidade, reduzir a taxa básica de juros em 0,5 ponto percentual, para 3,75% a.a. O Comitê entende que essa decisão reflete seu cenário básico e um balanço de riscos de variância maior do que a usual para a inflação prospectiva e é compatível com a convergência da inflação para a meta no horizonte relevante, que inclui o ano-calendário 2020 e, principalmente, de 2021.O Copom reitera que a conjuntura econômica prescreve política monetária estimulativa, ou seja, com taxas de juros abaixo da taxa estrutural.O Copom enfatiza que perseverar no processo de reformas e ajustes necessários na economia brasileira é essencial para permitir a recuperação sustentável da economia. O Comitê ressalta, ainda, que questionamentos sobre a continuidade das reformas e alterações de caráter permanente no processo de ajuste das contas públicas têm o potencial de elevar a taxa de juros estrutural da economia. Nessa situação, relaxamentos monetários adicionais podem tornar-se contraproducentes se resultarem em aperto nas condições financeiras. O Copom entende que a atual conjuntura prescreve cautela na condução da política monetária, e neste momento vê como adequada a manutenção da taxa Selic em seu novo patamar. No entanto, o Comitê reconhece que se elevou a variância do seu balanço de riscos e novas informações sobre a conjuntura econômica serão essenciais para definir seus próximos passos. O Banco Central do Brasil ressalta que continuará fazendo uso de todo o seu arsenal de medidas de políticas monetária, cambial e de estabilidade financeira no enfrentamento da crise atual. Votaram por essa decisão os seguintes membros do Comitê: Roberto Oliveira Campos Neto (presidente), Bruno Serra Fernandes, Carolina de Assis Barros, Fábio Kanczuk, Fernanda Feitosa Nechio, João Manoel Pinho de Mello, Maurício Costa de Moura, Otávio Ribeiro Damaso e Paulo Sérgio Neves de Souza. *Valor obtido pelo procedimento usual de arredondar a cotação média da taxa de câmbio R$/US$ observada nos cinco dias úteis encerrados na sexta-feira anterior à reunião do Copom.", "dataPublicacao": "2020-03-18T21:06:31Z", "ultimaAtualizacao": "2020-03-18T21:06:32Z", "mostrarRodape": false, "mostrarCabecalho": false}]