[{"Titulo": "Copom reduz a taxa Selic para 3,00% a.a.", "Conteudo": "Em sua 230ª reunião, o Comitê de Política Monetária (Copom) decidiu, por unanimidade, reduzir a taxa Selic para 3,00% a.a.A atualização do cenário básico do Copom pode ser descrita com as seguintes observações:No cenário externo, a pandemia da Covid-19 está provocando uma desaceleração significativa do crescimento global, queda nos preços das commodities e aumento da volatilidade nos preços de ativos. Nesse contexto, apesar da provisão adicional de estímulos fiscal e monetário pelas principais economias, e de alguma moderação na volatilidade dos ativos financeiros, o ambiente para as economias emergentes segue desafiador, com saída de capitais significativamente superior à de episódios anteriores;Em relação à atividade econômica, dados mensais disponíveis até o mês de março repercutem apenas parcialmente os efeitos da pandemia da Covid-19 sobre a economia brasileira. Indicadores de maior frequência e tempestividade, referentes ao mês de abril, mostram que a contração da atividade econômica será significativamente superior à prevista na última reunião do Copom;O Comitê avalia que diversas medidas de inflação subjacente se encontram abaixo dos níveis compatíveis com o cumprimento da meta para a inflação no horizonte relevante para a política monetária;As expectativas de inflação para 2020, 2021 e 2022 apuradas pela pesquisa Focus encontram-se em torno de 2,0%, 3,3% e 3,5%, respectivamente;No cenário híbrido, com trajetória para a taxa de juros extraída da pesquisa Focus e taxa de câmbio constante a R$5,55/US$*, as projeções do Copom situam-se em torno de 2,4% para 2020 e 3,4% para 2021. Esse cenário supõe trajetória de juros que encerra 2020 em 2,75% a.a. e se eleva até 3,75% a.a. em 2021. Esse cenário supõe ainda que o preço do petróleo (Brent) subirá cerca de 40% até o final de 2020; eNo cenário com taxa de juros constante a 3,75% a.a., taxa de câmbio constante a R$5,55/US$* e a mesma premissa para o preço do petróleo, as projeções situam-se em torno de 2,3% para 2020 e 3,2% para 2021.O Comitê ressalta que, em seu cenário básico para a inflação, permanecem fatores de risco em ambas as direções.Por um lado, o nível de ociosidade pode produzir trajetória de inflação abaixo do esperado. Esse risco se intensifica caso a pandemia provoque aumentos de incerteza e de poupança precaucional e, consequentemente, uma redução da demanda agregada com magnitude ou duração ainda maiores do que as estimadas. Por outro lado, políticas fiscais de resposta à pandemia que piorem a trajetória fiscal do país de forma prolongada, ou frustrações em relação à continuidade das reformas, podem elevar os prêmios de risco e gerar uma trajetória para a inflação acima do projetado no horizonte relevante para a política monetária.O Copom avalia que perseverar no processo de reformas e ajustes necessários na economia brasileira é essencial para permitir a recuperação sustentável da economia. O Comitê ressalta, ainda, que questionamentos sobre a continuidade das reformas e alterações de caráter permanente no processo de ajuste das contas públicas podem elevar a taxa de juros estrutural da economia. Considerando o cenário básico, o balanço de riscos e o amplo conjunto de informações disponíveis, o Copom decidiu, por unanimidade, reduzir a taxa básica de juros em 0,75 ponto percentual, para 3,00% a.a. O Comitê entende que essa decisão reflete seu cenário básico e um balanço de riscos de variância maior do que a usual para a inflação prospectiva e é compatível com a convergência da inflação para a meta no horizonte relevante, que inclui o ano-calendário de 2021.O Copom entende que, neste momento, a conjuntura econômica prescreve estímulo monetário extraordinariamente elevado, mas reforça que há potenciais limitações para o grau de ajuste adicional. O Comitê avalia que a trajetória fiscal ao longo do próximo ano, assim como a percepção sobre sua sustentabilidade, serão decisivas para determinar o prolongamento do estímulo.Dois membros do Comitê ponderaram que, mesmo com a possibilidade de elevação da taxa de juros estrutural, poderia ser oportuno prover todo o estímulo necessário de imediato, em conjunto com a sinalização de manutenção da taxa básica de juros pelos próximos meses, de modo a reduzir os riscos de não cumprimento da meta para a inflação de 2021.Entretanto, foi preponderante a avaliação de que, frente à conjuntura de elevada incerteza doméstica, o espaço remanescente para utilização da política monetária é incerto e pode ser pequeno. Assim, o Copom optou por uma provisão de estímulo mais moderada, com o benefício de acumular mais informação até sua próxima reunião.Para a próxima reunião, condicional ao cenário fiscal e à conjuntura econômica, o Comitê considera um último ajuste, não maior do que o atual, para complementar o grau de estímulo necessário como reação às consequências econômicas da pandemia da Covid-19. No entanto, o Comitê reconhece que se elevou a variância do  seu balanço de riscos e ressalta que novas informações sobre os efeitos da pandemia, assim como uma diminuição das incertezas no âmbito fiscal, serão essenciais para definir seus próximos passos. Votaram por essa decisão os seguintes membros do Comitê: Roberto Oliveira Campos Neto (presidente), Bruno Serra Fernandes, Carolina de Assis Barros, Fábio Kanczuk, Fernanda Feitosa Nechio, Maurício Costa de Moura, Otávio Ribeiro Damaso e Paulo Sérgio Neves de Souza. *Valor obtido pelo procedimento usual de arredondar a cotação média da taxa de câmbio R$/US$ observada nos cinco dias úteis encerrados no último dia da semana anterior à da reunião do Copom.", "dataPublicacao": "2020-05-06T21:06:44Z", "ultimaAtualizacao": "2020-05-06T21:06:45Z", "mostrarRodape": false, "mostrarCabecalho": false}]