[{"Titulo": "Copom reduz a taxa Selic para 2,25% a.a.", "Conteudo": "Em sua 231ª reunião, o Comitê de Política Monetária (Copom) decidiu, por unanimidade, reduzir a taxa Selic para 2,25% a.a.A atualização do cenário básico do Copom pode ser descrita com as seguintes observações:No cenário externo, a pandemia da Covid-19 continua provocando uma desaceleração pronunciada do crescimento global. Nesse contexto, apesar da provisão significativa de estímulos fiscal e monetário pelas principais economias e de alguma moderação na volatilidade dos ativos financeiros, o ambiente para as economias emergentes segue desafiador;Em relação à atividade econômica, a divulgação do PIB do primeiro trimestre confirmou a sua maior queda desde 2015, refletindo os efeitos iniciais da pandemia. Indicadores recentes sugerem que a contração da atividade econômica no segundo trimestre será ainda maior. Prospectivamente, a incerteza permanece acima da usual sobre o ritmo de recuperação da economia ao longo do segundo semestre deste ano;O Comitê avalia que diversas medidas de inflação subjacente se encontram abaixo dos níveis compatíveis com o cumprimento da meta para a inflação no horizonte relevante para a política monetária;As expectativas de inflação para 2020, 2021 e 2022 apuradas pela pesquisa Focus encontram-se em torno de 1,6%, 3,0% e 3,5%, respectivamente;No cenário híbrido, com trajetória para a taxa de juros extraída da pesquisa Focus e taxa de câmbio constante a R$4,95/US$*, as projeções do Copom situam-se em torno de 2,0% para 2020 e 3,2% para 2021. Esse cenário supõe trajetória de juros que encerra 2020 em 2,25% a.a. e se eleva até 3,00% a.a. em 2021; eNo cenário com taxa de juros constante a 3,00% a.a. e taxa de câmbio constante a R$4,95/US$*, as projeções situam-se em torno de 1,9% para 2020 e 3,0% para 2021.O Comitê ressalta que, em seu cenário básico para a inflação, permanecem fatores de risco em ambas as direções.Por um lado, o nível de ociosidade pode produzir trajetória de inflação abaixo do esperado. Esse risco se intensifica caso a pandemia se prolongue e provoque aumentos de incerteza e de poupança precaucional e, consequentemente, uma redução da demanda agregada com magnitude ou duração ainda maiores do que as estimadas. Por outro lado, políticas fiscais de resposta à pandemia que piorem a trajetória fiscal do país de forma prolongada, ou frustrações em relação à continuidade das reformas, podem elevar os prêmios de risco. Adicionalmente, os diversos programas de estímulo creditício e de recomposição de renda, implementados no combate à pandemia, podem fazer com que a redução da demanda agregada seja menor do que a estimada, adicionando uma assimetria ao balanço de riscos. Esse conjunto de fatores implica, potencialmente, uma trajetória para a inflação acima do projetado no horizonte relevante para a política monetária.O Copom avalia que perseverar no processo de reformas e ajustes necessários na economia brasileira é essencial para permitir a recuperação sustentável da economia. O Comitê ressalta, ainda, que questionamentos sobre a continuidade das reformas e alterações de caráter permanente no processo de ajuste das contas públicas podem elevar a taxa de juros estrutural da economia. Considerando o cenário básico, o balanço de riscos e o amplo conjunto de informações disponíveis, o Copom decidiu, por unanimidade, reduzir a taxa básica de juros em 0,75 ponto percentual, para 2,25% a.a. O Comitê entende que essa decisão reflete seu cenário básico e um balanço de riscos de variância maior do que a usual para a inflação prospectiva e é compatível com a convergência da inflação para a meta no horizonte relevante, que inclui o ano-calendário de 2021.O Copom entende que, neste momento, a conjuntura econômica continua a prescrever estímulo monetário extraordinariamente elevado, mas reconhece que o espaço remanescente para utilização da política monetária é incerto e deve ser pequeno. O Comitê avalia que a trajetória fiscal ao longo do próximo ano, assim como a percepção sobre sua sustentabilidade, são decisivas para determinar o prolongamento do estímulo.Neste momento, o Comitê considera que a magnitude do estímulo monetário já implementado parece compatível com os impactos econômicos da pandemia da Covid-19. Para as próximas reuniões, o Comitê vê como apropriado avaliar os impactos da pandemia e do conjunto de medidas de incentivo ao crédito e recomposição de renda, e antevê que um eventual ajuste futuro no atual grau de estímulo monetário será residual. No entanto, o Copom segue atento a revisões do cenário econômico e de expectativas de inflação para o horizonte relevante de política monetária. O Comitê reconhece que, em vista do cenário básico e do seu balanço de riscos, novas informações sobre a evolução da pandemia, assim como uma diminuição das incertezas no âmbito fiscal, serão essenciais para definir seus próximos passos. Votaram por essa decisão os seguintes membros do Comitê: Roberto Oliveira Campos Neto (presidente), Bruno Serra Fernandes, Carolina de Assis Barros, Fernanda Feitosa Nechio, João Manoel Pinho de Mello, Maurício Costa de Moura, Otávio Ribeiro Damaso e Paulo Sérgio Neves de Souza. *Valor obtido pelo procedimento usual de arredondar a cotação média da taxa de câmbio R$/US$ observada nos cinco dias úteis encerrados no último dia da semana anterior à da reunião do Copom.", "dataPublicacao": "2020-06-17T21:05:58Z", "ultimaAtualizacao": "2020-06-17T21:05:58Z", "mostrarRodape": false, "mostrarCabecalho": false}]