[{"Titulo": "Copom reduz a taxa Selic para 2,00% a.a.", "Conteudo": "Em sua 232ª reunião, o Comitê de Política Monetária (Copom) decidiu, por unanimidade, reduzir a taxa Selic para 2,00% a.a.A atualização do cenário básico do Copom pode ser descrita com as seguintes observações:No cenário externo, a pandemia da Covid-19 continua provocando a maior retração econômica global desde a Grande Depressão. Nesse contexto, apesar de alguns sinais promissores de retomada da atividade nas principais economias e de alguma moderação na volatilidade dos ativos financeiros, o ambiente para as economias emergentes segue desafiador;Em relação à atividade econômica brasileira, indicadores recentes sugerem uma recuperação parcial.  Os setores mais diretamente afetados pelo distanciamento social permanecem deprimidos, apesar da recomposição da renda gerada pelos programas de governo. Prospectivamente, a incerteza sobre o ritmo de crescimento da economia permanece acima da usual, sobretudo para o período a partir do final deste ano, concomitantemente ao esperado arrefecimento dos efeitos dos auxílios emergenciais;O Comitê avalia que diversas medidas de inflação subjacente permanecem abaixo dos níveis compatíveis com o cumprimento da meta para a inflação no horizonte relevante para a política monetária;As expectativas de inflação para 2020, 2021 e 2022 apuradas pela pesquisa Focus encontram-se em torno de 1,6%, 3,0% e 3,5%, respectivamente;No cenário híbrido, com trajetória para a taxa de juros extraída da pesquisa Focus e taxa de câmbio constante a R$5,20/US$*, as projeções de inflação do Copom situam-se em torno de 1,9% para 2020, 3,0% para 2021 e 3,4% para 2022. Esse cenário supõe trajetória de juros que encerra 2020 em 2,00% a.a. e se eleva até 3,00% a.a. em 2021 e 5,00% a.a. em 2022; eNo cenário com taxa de juros constante a 2,25% a.a. e taxa de câmbio constante a R$5,20/US$*, as projeções de inflação situam-se em torno de 1,9% para 2020, 3,0% para 2021 e 3,7% para 2022.O Comitê ressalta que, em seu cenário básico para a inflação, permanecem fatores de risco em ambas as direções.Por um lado, o nível de ociosidade pode produzir trajetória de inflação abaixo do esperado. Esse risco se intensifica caso uma reversão mais lenta dos efeitos da pandemia prolongue o ambiente de elevada incerteza e de aumento da poupança precaucional. Por outro lado, políticas fiscais de resposta à pandemia que piorem a trajetória fiscal do país de forma prolongada, ou frustrações em relação à continuidade das reformas, podem elevar os prêmios de risco. Adicionalmente, os diversos programas de estímulo creditício e de recomposição de renda, implementados no combate à pandemia, podem fazer com que a redução da demanda agregada seja menor do que a estimada, adicionando uma assimetria ao balanço de riscos. Esse conjunto de fatores implica, potencialmente, uma trajetória para a inflação acima do projetado no horizonte relevante para a política monetária.O Copom avalia que perseverar no processo de reformas e ajustes necessários na economia brasileira é essencial para permitir a recuperação sustentável da economia. O Comitê ressalta, ainda, que questionamentos sobre a continuidade das reformas e alterações de caráter permanente no processo de ajuste das contas públicas podem elevar a taxa de juros estrutural da economia.Considerando o cenário básico, o balanço de riscos e o amplo conjunto de informações disponíveis, o Copom decidiu, por unanimidade, reduzir a taxa básica de juros em 0,25 ponto percentual, para 2,00% a.a. O Comitê entende que essa decisão reflete seu cenário básico e um balanço de riscos de variância maior do que a usual para a inflação prospectiva e é compatível com a convergência da inflação para a meta no horizonte relevante, que inclui o ano-calendário de 2021 e, em grau menor, o de 2022.O Copom entende que a conjuntura econômica continua a prescrever estímulo monetário extraordinariamente elevado, mas reconhece que, devido a questões prudenciais e de estabilidade financeira, o espaço remanescente para utilização da política monetária, se houver, deve ser pequeno. Consequentemente, eventuais ajustes futuros no atual grau de estímulo ocorreriam com gradualismo adicional e dependerão da percepção sobre a trajetória fiscal, assim como de novas informações que alterem a atual avaliação do Copom sobre a inflação prospectiva.Apesar de uma assimetria em seu balanço dos riscos, o Copom não antevê reduções no grau de estímulo monetário, a menos que as expectativas de inflação, assim como as projeções de inflação de seu cenário básico, estejam suficientemente próximas da meta de inflação para o horizonte relevante de política monetária, que atualmente inclui o ano-calendário de 2021 e, em grau menor, o de 2022. Essa intenção é condicional à manutenção do atual regime fiscal e à ancoragem das expectativas de inflação de longo prazo.Votaram por essa decisão os seguintes membros do Comitê: Roberto Oliveira Campos Neto (presidente), Bruno Serra Fernandes, Carolina de Assis Barros, Fabio Kanczuk, Fernanda Feitosa Nechio, João Manoel Pinho de Mello, Maurício Costa de Moura, Otávio Ribeiro Damaso e Paulo Sérgio Neves de Souza. *Valor obtido pelo procedimento usual de arredondar a cotação média da taxa de câmbio R$/US$ observada nos cinco dias úteis encerrados no último dia da semana anterior à da reunião do Copom.", "dataPublicacao": "2020-08-05T21:19:38Z", "ultimaAtualizacao": "2020-08-05T21:19:38Z", "mostrarRodape": false, "mostrarCabecalho": false}]