[{"Titulo": "Copom mantém a taxa Selic em 2,00% a.a.", "Conteudo": "​Em sua 234ª reunião, o Comitê de Política Monetária (Copom) decidiu, por unanimidade, manter a taxa Selic em 2,00% a.a.A atualização do cenário básico do Copom pode ser descrita com as seguintes observações:No cenário externo, a forte retomada em alguns setores produtivos parece sofrer alguma desaceleração, em parte devida à ressurgência da pandemia em algumas das principais economias. Há bastante incerteza sobre a evolução desse cenário, frente a uma possível redução dos estímulos governamentais e à própria evolução da Covid-19. Contudo, a moderação na volatilidade dos ativos financeiros segue resultando em um ambiente relativamente favorável para economias emergentes;Em relação à atividade econômica brasileira, indicadores recentes sugerem uma recuperação desigual entre setores, similar à que ocorre em outras economias.  Os setores mais diretamente afetados pelo distanciamento social permanecem deprimidos, apesar da recomposição da renda gerada pelos programas de governo. Prospectivamente, a incerteza sobre o ritmo de crescimento da economia permanece acima da usual, sobretudo para o período a partir do final deste ano, concomitantemente ao esperado arrefecimento dos efeitos dos auxílios emergenciais;As últimas leituras de inflação foram acima do esperado, e o Comitê elevou sua projeção para os meses restantes de 2020. Contribuem para essa revisão a continuidade da alta nos preços dos alimentos e de bens industriais, consequência da depreciação persistente do Real, da elevação de preço das commodities e dos programas de transferência de renda. Apesar da pressão inflacionária mais forte no curto prazo, o Comitê mantém o diagnóstico de que esse choque é temporário, mas monitora sua evolução com atenção;As diversas medidas de inflação subjacente apresentam-se em níveis compatíveis com o cumprimento da meta para a inflação no horizonte relevante para a política monetária;As expectativas de inflação para 2020, 2021 e 2022 apuradas pela pesquisa Focus encontram-se em torno de 3,0%, 3,1% e 3,5%, respectivamente;No cenário básico, com trajetória para a taxa de juros extraída da pesquisa Focus e taxa de câmbio partindo de R$5,60/US$*, e evoluindo segundo a paridade do poder de compra (PPC), as projeções de inflação do Copom situam-se em torno de 3,1% para 2020, 3,1% para 2021 e 3,3% para 2022. Esse cenário supõe trajetória de juros que encerra 2020 em 2,00% a.a. e se eleva até 2,75% a.a. em 2021 e 4,50% a.a. em 2022; eNo cenário com taxa de juros constante a 2,00% a.a. e taxa de câmbio partindo de R$5,60/US$*, e evoluindo segundo a PPC, as projeções de inflação situam-se em torno de 3,1% para 2020, 3,2% para 2021 e 3,8% para 2022.O Comitê ressalta que, em seu cenário básico para a inflação, permanecem fatores de risco em ambas as direções.Por um lado, o nível de ociosidade pode produzir trajetória de inflação abaixo do esperado, notadamente quando essa ociosidade está concentrada no setor de serviços. Esse risco se intensifica caso uma reversão mais lenta dos efeitos da pandemia prolongue o ambiente de elevada incerteza e de aumento da poupança precaucional. Por outro lado, o prolongamento das políticas fiscais de resposta à pandemia que piorem a trajetória fiscal do país, ou frustrações em relação à continuidade das reformas, podem elevar os prêmios de risco. O risco fiscal elevado segue criando uma assimetria altista no balanço de riscos, ou seja, com trajetórias para a inflação acima do projetado no horizonte relevante para a política monetária.O Copom avalia que perseverar no processo de reformas e ajustes necessários na economia brasileira é essencial para permitir a recuperação sustentável da economia. O Comitê ressalta, ainda, que questionamentos sobre a continuidade das reformas e alterações de caráter permanente no processo de ajuste das contas públicas podem elevar a taxa de juros estrutural da economia.Considerando o cenário básico, o balanço de riscos e o amplo conjunto de informações disponíveis, o Copom decidiu, por unanimidade, manter a taxa básica de juros em 2,00% a.a. O Comitê entende que essa decisão reflete seu cenário básico e um balanço de riscos de variância maior do que a usual para a inflação prospectiva e é compatível com a convergência da inflação para a meta no horizonte relevante, que inclui os anos-calendário de 2021 e 2022.O Copom entende que a conjuntura econômica continua a prescrever estímulo monetário extraordinariamente elevado, mas reconhece que, devido a questões prudenciais e de estabilidade financeira, o espaço remanescente para utilização da política monetária, se houver, deve ser pequeno.O Comitê considera adequado o atual nível de estímulo monetário que vem sendo produzido pela manutenção da taxa básica de juros em 2,00% a.a. e pelo forward guidance adotado em sua 232ª reunião, segundo o qual o Copom não pretende reduzir o grau de estímulo monetário desde que determinadas condições sejam satisfeitas. O Copom avalia que essas condições seguem satisfeitas: as expectativas de inflação, assim como as projeções de inflação de seu cenário básico, encontram-se significativamente abaixo da meta de inflação para o horizonte relevante de política monetária; o regime fiscal não foi alterado; e as expectativas de inflação de longo prazo permanecem ancoradas.Votaram por essa decisão os seguintes membros do Comitê: Roberto Oliveira Campos Neto (presidente), Bruno Serra Fernandes, Carolina de Assis Barros, Fabio Kanczuk, Fernanda Feitosa Nechio, João Manoel Pinho de Mello, Maurício Costa de Moura, Otávio Ribeiro Damaso e Paulo Sérgio Neves de Souza. *Valor obtido pelo procedimento usual de arredondar a cotação média da taxa de câmbio R$/US$ observada nos cinco dias úteis encerrados no último dia da semana anterior à da reunião do Copom.", "dataPublicacao": "2020-10-28T21:11:29Z", "ultimaAtualizacao": "2020-10-28T21:11:30Z", "mostrarRodape": false, "mostrarCabecalho": false}]