[{"Titulo": "Copom mantém a taxa Selic em 2,00% a.a.", "Conteudo": "​Em sua 236ª reunião, o Comitê de Política Monetária (Copom) decidiu, por unanimidade, manter a taxa Selic em 2,00% a.a.A atualização do cenário básico do Copom pode ser descrita com as seguintes observações:No cenário externo, o aumento do número de casos e o aparecimento de novas cepas do vírus têm revertido os ganhos na mobilidade e deverão afetar a atividade econômica no curto prazo. No entanto, novos estímulos fiscais em alguns países desenvolvidos, unidos à implementação dos programas de imunização contra a Covid-19, devem promover uma recuperação sólida da atividade no médio prazo. A presença de ociosidade, assim como a comunicação dos principais bancos centrais, sugere que os estímulos monetários terão longa duração, permitindo um ambiente favorável para economias emergentes;Em relação à atividade econômica brasileira, indicadores referentes ao final do ano passado têm surpreendido positivamente, mas não contemplam os possíveis efeitos do recente aumento no número de casos de Covid-19. Prospectivamente, a incerteza sobre o ritmo de crescimento da economia permanece acima da usual, sobretudo para o primeiro trimestre deste ano, concomitantemente ao esperado arrefecimento dos efeitos dos auxílios emergenciais;A recente elevação no preço de commodities internacionais e seus reflexos sobre os preços de alimentos e combustíveis implicam elevação das projeções de inflação para os próximos meses. Apesar da pressão inflacionária mais forte no curto prazo, o Comitê mantém o diagnóstico de que os choques atuais são temporários, ainda que tenham se revelado mais persistentes do que o esperado. Assim, o Copom segue monitorando sua evolução com atenção, em particular as medidas de inflação subjacente;As diversas medidas de inflação subjacente apresentam-se em níveis acima do intervalo compatível com o cumprimento da meta para a inflação;As expectativas de inflação para 2021, 2022 e 2023 apuradas pela pesquisa Focus encontram-se em torno de 3,4%, 3,5% e 3,25%, respectivamente; eNo cenário básico, com trajetória para a taxa de juros extraída da pesquisa Focus e taxa de câmbio partindo de R$5,35/US$*, e evoluindo segundo a paridade do poder de compra (PPC), as projeções de inflação do Copom situam-se em torno de 3,6% para 2021 e 3,4% para 2022. Esse cenário supõe trajetória de juros que se eleva até 3,25% a.a. em 2021 e 4,75% a.a. em 2022.O Comitê ressalta que, em seu cenário básico para a inflação, permanecem fatores de risco em ambas as direções.Por um lado, o nível de ociosidade pode produzir trajetória de inflação abaixo do esperado, notadamente quando essa ociosidade está concentrada no setor de serviços. Esse risco se intensifica caso uma reversão mais lenta dos efeitos da pandemia prolongue o ambiente de elevada incerteza e de aumento da poupança precaucional. Por outro lado, um prolongamento das políticas fiscais de resposta à pandemia que piore a trajetória fiscal do país, ou frustrações em relação à continuidade das reformas, podem elevar os prêmios de risco. O risco fiscal elevado segue criando uma assimetria altista no balanço de riscos, ou seja, com trajetórias para a inflação acima do projetado no horizonte relevante para a política monetária.O Copom avalia que perseverar no processo de reformas e ajustes necessários na economia brasileira é essencial para permitir a recuperação sustentável da economia. O Comitê ressalta, ainda, que questionamentos sobre a continuidade das reformas e alterações de caráter permanente no processo de ajuste das contas públicas podem elevar a taxa de juros estrutural da economia.Considerando o cenário básico, o balanço de riscos e o amplo conjunto de informações disponíveis, o Copom decidiu, por unanimidade, manter a taxa básica de juros em 2,00% a.a. O Comitê entende que essa decisão reflete seu cenário básico e um balanço de riscos de variância maior do que a usual para a inflação prospectiva e é compatível com a convergência da inflação para a meta no horizonte relevante, que inclui o ano-calendário de 2021 e, principalmente, o de 2022.Segundo o forward guidance adotado em sua 232ª reunião, o Copom não reduziria o grau de estímulo monetário desde que determinadas condições fossem satisfeitas. Em vista das novas informações, o Copom avalia que essas condições deixaram de ser satisfeitas já que as expectativas de inflação, assim como as projeções de inflação de seu cenário básico, estão suficientemente próximas da meta de inflação para o horizonte relevante de política monetária. Como consequência, o forward guidance deixa de existir e a condução da política monetária seguirá, doravante, a análise usual do balanço de riscos para a inflação prospectiva. O Comitê reitera que o fim do forward guidance não implica mecanicamente uma elevação da taxa de juros pois a conjuntura econômica continua a prescrever, neste momento, estímulo extraordinariamente elevado frente às incertezas quanto à evolução da atividade.Votaram por essa decisão os seguintes membros do Comitê: Roberto Oliveira Campos Neto (presidente), Bruno Serra Fernandes, Carolina de Assis Barros, Fabio Kanczuk, Fernanda Feitosa Nechio, João Manoel Pinho de Mello, Maurício Costa de Moura, Otávio Ribeiro Damaso e Paulo Sérgio Neves de Souza. *Valor obtido pelo procedimento usual de arredondar a cotação média da taxa de câmbio R$/US$ observada nos cinco dias úteis encerrados no último dia da semana anterior à da reunião do Copom.", "dataPublicacao": "2021-01-20T21:34:22Z", "ultimaAtualizacao": "2021-01-20T21:34:22Z", "mostrarRodape": false, "mostrarCabecalho": false}]