[{"Titulo": "Copom eleva a taxa Selic para 2,75% a.a.", "Conteudo": "​Em sua 237ª reunião, o Comitê de Política Monetária (Copom) decidiu, por unanimidade, elevar a taxa Selic para 2,75% a.a.A atualização do cenário básico do Copom pode ser descrita com as seguintes observações:No cenário externo, novos estímulos fiscais em alguns países desenvolvidos, unidos ao avanço da implementação dos programas de imunização contra a Covid-19, devem promover uma recuperação mais robusta da atividade ao longo do ano. A presença de ociosidade, assim como a comunicação dos principais bancos centrais, sugere que os estímulos monetários terão longa duração. Contudo, questionamentos dos mercados a respeito de riscos inflacionários nessas economias têm produzido uma reprecificação nos ativos financeiros, o que pode tornar o ambiente desafiador para economias emergentes;Em relação à atividade econômica brasileira, indicadores recentes, em particular a divulgação do PIB do quarto trimestre, continuaram indicando recuperação consistente da economia, a despeito da redução dos programas de recomposição de renda. Essas leituras, entretanto, ainda não contemplam os possíveis efeitos do recente aumento no número de casos de Covid-19. Prospectivamente, a incerteza sobre o ritmo de crescimento da economia permanece acima da usual, sobretudo para o primeiro e segundo trimestres deste ano;A continuidade da recente elevação no preço de commodities internacionais em moeda local tem afetado a inflação corrente e causou elevação adicional das projeções para os próximos meses, especialmente através de seus efeitos sobre os preços dos combustíveis. Apesar da pressão inflacionária de curto prazo se revelar mais forte e persistente que o esperado, o Comitê mantém o diagnóstico de que os choques atuais são temporários, mas segue atento à sua evolução;As diversas medidas de inflação subjacente apresentam-se em níveis acima do intervalo compatível com o cumprimento da meta para a inflação;As expectativas de inflação para 2021, 2022 e 2023 apuradas pela pesquisa Focus encontram-se em torno de 4,6%, 3,5% e 3,25%, respectivamente; eNo cenário básico, com trajetória para a taxa de juros extraída da pesquisa Focus e taxa de câmbio partindo de R$5,70/US$*, e evoluindo segundo a paridade do poder de compra (PPC), as projeções de inflação do Copom situam-se em torno de 5,0% para 2021 e 3,5% para 2022. Esse cenário supõe trajetória de juros que se eleva para 4,50% a.a. neste ano e para 5,50% a.a. em 2022. Nesse cenário, as projeções para a inflação de preços administrados são de 9,5% para 2021 e 4,4% para 2022.O Comitê ressalta que, em seu cenário básico para a inflação, permanecem fatores de risco em ambas as direções.Por um lado, o agravamento da pandemia pode atrasar o processo de recuperação econômica, produzindo trajetória de inflação abaixo do esperado. Por outro lado, um prolongamento das políticas fiscais de resposta à pandemia que piore a trajetória fiscal do país, ou frustrações em relação à continuidade das reformas, podem elevar os prêmios de risco. O risco fiscal elevado segue criando uma assimetria altista no balanço de riscos, ou seja, com trajetórias para a inflação acima do projetado no horizonte relevante para a política monetária.O Copom avalia que perseverar no processo de reformas e ajustes necessários na economia brasileira é essencial para permitir a recuperação sustentável da economia. O Comitê ressalta, ainda, que questionamentos sobre a continuidade das reformas e alterações de caráter permanente no processo de ajuste das contas públicas podem elevar a taxa de juros estrutural da economia.Considerando o cenário básico, o balanço de riscos e o amplo conjunto de informações disponíveis, o Copom decidiu, por unanimidade, elevar a taxa básica de juros em 0,75 ponto percentual, para 2,75% a.a. O Comitê entende que essa decisão reflete seu cenário básico e um balanço de riscos de variância maior do que a usual para a inflação prospectiva e é compatível com a convergência da inflação para a meta no horizonte relevante, que inclui o ano-calendário de 2021 e, principalmente, o de 2022.Os membros do Copom consideram que o cenário atual já não prescreve um grau de estímulo extraordinário. O PIB encerrou 2020 com crescimento forte na margem, recuperando a maior parte da queda observada no primeiro semestre, e as expectativas de inflação passaram a se situar acima da meta no horizonte relevante de política monetária. Adicionalmente, houve elevação das projeções de inflação para níveis próximos ao limite superior da meta em 2021. Por conseguinte, o Copom decidiu iniciar um processo de normalização parcial, reduzindo o grau extraordinário do estímulo monetário. Por todos os fatores enumerados anteriormente, o Comitê julgou adequado um ajuste de 0,75 ponto percentual na taxa Selic. Na avaliação do Comitê, uma estratégia de ajuste mais célere do grau de estímulo tem como benefício reduzir a probabilidade de não cumprimento da meta para a inflação deste ano, assim como manter a ancoragem das expectativas para horizontes mais longos. Além disso, o amplo conjunto de informações disponíveis para o Copom sugere que essa estratégia é compatível com o cumprimento da meta em 2022, mesmo em um cenário de aumento temporário do isolamento social.Para a próxima reunião, a menos de uma mudança significativa nas projeções de inflação ou no balanço de riscos, o Comitê antevê a continuação do processo de normalização parcial do estímulo monetário com outro ajuste da mesma magnitude. O Copom ressalta que essa visão para a próxima reunião continuará dependendo da evolução da atividade econômica, do balanço de riscos, e das projeções e expectativas de inflação.Votaram por essa decisão os seguintes membros do Comitê: Roberto Oliveira Campos Neto (presidente), Bruno Serra Fernandes, Carolina de Assis Barros, Fabio Kanczuk, Fernanda Feitosa Nechio, João Manoel Pinho de Mello, Maurício Costa de Moura, Otávio Ribeiro Damaso e Paulo Sérgio Neves de Souza. *Valor obtido pelo procedimento usual de arredondar a cotação média da taxa de câmbio R$/US$ observada nos cinco dias úteis encerrados no último dia da semana anterior à da reunião do Copom.", "dataPublicacao": "2021-03-17T21:46:11Z", "ultimaAtualizacao": "2021-03-17T21:46:12Z", "mostrarRodape": false, "mostrarCabecalho": false}]