[{"Titulo": "Copom eleva a taxa Selic para 3,50% a.a.", "Conteudo": "​Em sua 238ª reunião, o Comitê de Política Monetária (Copom) decidiu, por unanimidade, elevar a taxa Selic para 3,50% a.a.A atualização do cenário básico do Copom pode ser descrita com as seguintes observações:No cenário externo, novos estímulos fiscais em alguns países desenvolvidos, unidos ao avanço da implementação dos programas de imunização contra a Covid-19, devem promover uma recuperação mais robusta da atividade ao longo do ano. A presença de ociosidade, assim como a comunicação dos principais bancos centrais, sugere que os estímulos monetários terão longa duração. Contudo, questionamentos dos mercados a respeito de riscos inflacionários nessas economias podem tornar o ambiente desafiador para países emergentes;Em relação à atividade econômica brasileira, indicadores recentes mostram uma evolução mais positiva do que o esperado, apesar da intensidade da segunda onda da pandemia estar maior do que o antecipado. Prospectivamente, a incerteza sobre o ritmo de crescimento da economia ainda permanece acima da usual, mas aos poucos deve ir retornando à normalidade;Com exceção do petróleo, os preços internacionais das commodities continuaram em elevação, com impacto sobre as projeções de preços de alimentos e bens industriais. Além disso, a transição para patamares mais elevados de bandeira tarifária deve manter a inflação pressionada no curto prazo. O Comitê mantém o diagnóstico de que os choques atuais são temporários, mas segue atento à sua evolução;As diversas medidas de inflação subjacente apresentam-se no topo do intervalo compatível com o cumprimento da meta para a inflação;As expectativas de inflação para 2021, 2022 e 2023 apuradas pela pesquisa Focus encontram-se em torno de 5,0%, 3,6% e 3,25%, respectivamente; eNo cenário básico, com trajetória para a taxa de juros extraída da pesquisa Focus e taxa de câmbio partindo de R$5,40/US$*, e evoluindo segundo a paridade do poder de compra (PPC), as projeções de inflação do Copom situam-se em torno de 5,1% para 2021 e 3,4% para 2022. Esse cenário supõe trajetória de juros que se eleva para 5,50% a.a. neste ano e para 6,25% a.a. em 2022. Nesse cenário, as projeções para a inflação de preços administrados são de 8,4% para 2021 e 5,0% para 2022.O Comitê ressalta que, em seu cenário básico para a inflação, permanecem fatores de risco em ambas as direções.Por um lado, o processo de recuperação econômica dos efeitos da pandemia pode ser mais lento do que o estimado, produzindo trajetória de inflação abaixo do esperado. Por outro lado, novos prolongamentos das políticas fiscais de resposta à pandemia que piorem a trajetória fiscal do país, ou frustrações em relação à continuidade das reformas, podem pressionar ainda mais os prêmios de risco do país. O risco fiscal elevado segue criando uma assimetria altista no balanço de riscos, ou seja, com trajetórias para a inflação acima do projetado no horizonte relevante para a política monetária.O Copom reitera que perseverar no processo de reformas e ajustes necessários na economia brasileira é essencial para permitir a recuperação sustentável da economia. O Comitê ressalta, ainda, que questionamentos sobre a continuidade das reformas e alterações de caráter permanente no processo de ajuste das contas públicas podem elevar a taxa de juros estrutural da economia.Considerando o cenário básico, o balanço de riscos e o amplo conjunto de informações disponíveis, o Copom decidiu, por unanimidade, elevar a taxa básica de juros em 0,75 ponto percentual, para 3,50% a.a. O Comitê entende que essa decisão reflete seu cenário básico e um balanço de riscos de variância maior do que a usual para a inflação prospectiva e é compatível com a convergência da inflação para a meta no horizonte relevante, que inclui o ano-calendário de 2022. Sem prejuízo de seu objetivo fundamental de estabilização de preços, essa decisão também implica suavização das flutuações do nível de atividade econômica e fomento do pleno emprego.Neste momento, o cenário básico do Copom indica ser apropriada uma normalização parcial da taxa de juros, com a manutenção de algum estímulo monetário ao longo do processo de recuperação econômica. O comitê enfatiza, entretanto, que não há compromisso com essa posição e que os passos futuros da política monetária poderão ser ajustados para assegurar o cumprimento da meta de inflação.Para a próxima reunião, o Comitê antevê a continuação do processo de normalização parcial do estímulo monetário com outro ajuste da mesma magnitude. O Copom ressalta que essa visão continuará dependendo da evolução da atividade econômica, do balanço de riscos e das projeções e expectativas de inflação.Votaram por essa decisão os seguintes membros do Comitê: Roberto Oliveira Campos Neto (presidente), Bruno Serra Fernandes, Carolina de Assis Barros, Fabio Kanczuk, Fernanda Feitosa Nechio, João Manoel Pinho de Mello, Maurício Costa de Moura, Otávio Ribeiro Damaso e Paulo Sérgio Neves de Souza. *Valor obtido pelo procedimento usual de arredondar a cotação média da taxa de câmbio R$/US$ observada nos cinco dias úteis encerrados no último dia da semana anterior à da reunião do Copom.", "dataPublicacao": "2021-05-05T21:37:22Z", "ultimaAtualizacao": "2021-05-05T21:37:23Z", "mostrarRodape": false, "mostrarCabecalho": false}]