[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2002-01-30T02:00:00Z", "Titulo": "67ª Reunião", "DataReferencia": "2002-01-01T02:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n  \n    Sumário\n\n    \n      Atividade econômica \n\n      \n        Ambiente externo\n      \n\n      \n        Preços\n      \n\n      \n        Mercado monetário e operações de mercado aberto\n      \n\n      \n        Avaliação prospectiva das tendências da inflação\n      \n\n      \n        Diretrizes de política monetária\n      \n\n      \n        Glossário\n      \n    \n    \n     \n\n    \n       \n    \n\n    \n      Data: 22 e 23/01/2002\n    \n\n    \n      Local: Sala de reuniões do 8º andar (no dia 22) e 20º andar (no dia 23) do Edifício-Sede do Banco Central - Brasília - DF\n    \n\n    \n      Horário de início: 16:29 h dia 22 e 17:32 h dia 23\n    \n\n    \n      Horário de término: 20:15 h dia 22 e 19:30 h dia 23\n    \n\n    \n      Presentes:\n    \n\n    \n      Membros da Diretoria Colegiada\n    \n\n    \n      Arminio Fraga Neto - Presidente\n    \n\n    \n      Beny Parnes\n    \n\n    \n      Carlos Eduardo de Freitas\n    \n\n    \n      Daniel Luiz Gleizer\n    \n\n    \n      Edison Bernardes dos Santos\n    \n\n    \n      Ilan Goldfajn\n    \n\n    \n      Luiz Fernando Figueiredo\n    \n\n    \n      Sérgio Darcy da Silva Alves\n    \n\n    \n      Tereza Cristina Grossi Togni\n    \n\n    \n      Chefes de Departamento (todos presentes no dia 22)\n    \n\n    \n      Altamir Lopes - Departamento Econômico (DEPEC)\n    \n\n    \n      Daso Maranhão Coimbra - Departamento de Operações das Reservas Internacionais (DEPIN)\n    \n\n    \n      Gustavo Bussinger - Departamento de Estudos e Pesquisas (DEPEP)\n    \n\n    \n      José Antonio Marciano - Departamento de Operações Bancárias e de Sistema de Pagamentos (DEBAN)\n    \n\n    \n      Sérgio Goldenstein - Departamento de Operações do Mercado Aberto (DEMAB)\n    \n\n    \n      Demais participantes (todos presentes no dia 22)\n    \n\n    \n      José Pedro Ramos Fachada Martins da Silva - Consultor da Diretoria\n    \n\n    \n      Alexandre Pundek Rocha - Consultor da Diretoria\n    \n\n    \n      João Borges - Assessor de Imprensa (ASIMP)\n    \n\n    \n      Fábia Aparecida de Carvalho - Coordenadora do Grupo de Comunicação Institucional\n    \n\n    \n      A Diretoria Colegiada analisou a evolução recente e as perspectivas da economia brasileira e da economia internacional no contexto do regime de política monetária, cujo objetivo é atingir as metas fixadas pelo Governo para a inflação.\n    \n\n    \n      Atividade econômica\n    \n\n    \n      Os indicadores do nível de atividade mostraram, ao final de 2001, continuidade do processo de superação dos fatores que provocaram desaceleração econômica a partir de abril de 2001. O cenário mais propício para a expansão da demanda é referendado basicamente pela redução da inadimplência e pelas disposições favoráveis dos consumidores. No entanto, essas condições, bem como as do mercado de trabalho, favorecem uma recuperação do consumo gradual, como indicam as vendas em dezembro, o que deve evitar pressões sobre os preços no futuro.\n    \n\n    \n      Dados preliminares sobre o faturamento do comércio varejista na Região Metropolitana de São Paulo registraram estabilidade em dezembro, após quatro meses sucessivos de crescimento. Se confirmado esse resultado, o indicador, apurado pela FCESP, apresentará queda de 5,2%, em 2001, queda explicada, em parte, pela elevada base de comparação representada pelo segundo semestre de 2000.\n    \n\n    \n      O Índice de Intenção dos Consumidores (IIC), também da FCESP, elevou-se em janeiro, pela terceira vez consecutiva, refletindo melhoria nos dois componentes desse indicador, intenções atuais e futuras de consumo. Apesar de ainda não ter atingido nível de otimismo ( índice acima de 100), esses resultados indicam recuperação paulatina da percepção dos consumidores quanto às conseqüências dos choques internos e externos.\n    \n\n    \n      A evolução da inadimplência contribuiu para favorecer o comércio varejista. Em dezembro, a taxa líquida, baseada nas informações da Associação Comercial de São Paulo (ACSP), passou para 2,3%, ante 8,4% em novembro, principalmente pelo aumento de cancelamentos dos débitos. A proporção de cheques devolvidos por insuficiência de fundos no total de cheques compensados declinou para 4,9% em dezembro, ante 5,2%, em novembro.\n    \n\n    \n      Quanto aos níveis de estoques nas empresas, indicadores sinalizaram redução dos patamares no 4º trimestre de 2001 em relação ao trimestre anterior, para a maior parte dos segmentos econômicos, segundo pesquisas privadas. Considerando-se o indicador geral, há de se notar que, em comparação ao mesmo período do ano anterior, o índice situou-se em patamar expressivamente superior nos 2º e 3º trimestres de 2001, reflexo dos choques ocorridos no período. No último trimestre, o indicador atingiu o mesmo nível que o 4º trimestre de 2000, mostrando retorno a patamar normal para o período.\n    \n\n    \n      A produção industrial, retirados os efeitos sazonais, apresentou elevação de 1,5% em novembro, após queda de 1,9% em outubro, explicada, em parte, pela paralisação dos petroleiros naquele mês. O segmento de bens de consumo apresentou crescimento de 3,6%, com expansão de 6,9% na produção de bens duráveis e de 3,8% na de semi e não-duráveis. No acumulado do ano, até novembro, a indústria geral apresentou expansão de 2,1%, ante igual período de 2000.\n    \n\n    \n      Estatísticas sobre a indústria automotiva revelaram crescimento de 3,8% na produção de autoveículos e de 2% na de máquinas agrícolas em dezembro, descontados os efeitos sazonais. Os totais produzidos no ano corresponderam a 1.793 mil veículos e 44,5 mil máquinas agrícolas, que superaram em 6,6% e em 25,3% o ocorrido em 2000.\n    \n\n    \n      Acompanhando o desempenho do nível de atividade, os indicadores do mercado de trabalho apresentaram evolução favorável. A taxa de desemprego aberto apurada pelo Instituto Brasileiro de Geografia e Estatística (IBGE), com base em pesquisa domiciliar em seis regiões metropolitanas, atingiu 6,4% em novembro, após 6,55%, em outubro. A queda decorreu de elevação de 0,25% das ocupações, que superou o crescimento de 0,11% apresentado pela População Economicamente Ativa (PEA). Evolução semelhante foi apontada pelos dados do Ministério do Trabalho e Emprego, que seguiram indicando crescimento do emprego formal em novembro, de 0,2%, considerando a série isenta de efeitos sazonais. O número total de empregos formais criados até novembro atingiu 845 mil, com expansões de 4% no comércio, de 3,8% nos serviços e de 3% na indústria. Apenas no setor de construção civil houve redução do emprego, de 0,7%. Pesquisas da CNI e da Fiesp, entretanto, têm revelado redução do emprego na indústria, que atingiu, em novembro 0,3% e 0,45%, respectivamente.\n    \n\n    \n      Em relação à demanda para investimentos, apesar das quedas apresentadas nos últimos três meses (dados dessazonalizados), a produção de bens de capital acumulou elevação de 14,1% no ano, até novembro, em especial pela expansão da produção de equipamentos agrícolas, de transportes e para a geração de energia elétrica. Já na construção civil, a produção de insumos para o setor acumula queda de 1,8%, também até novembro. A queda recente da produção de bens de capital, aliada ao desempenho desfavorável da construção, deverá reduzir a participação da formação bruta de capital no PIB nos últimos meses do ano.\n    \n\n    \n      O nível de utilização da capacidade instalada, após recuperação em outubro, voltou a declinar em novembro. Segundo estatísticas da CNI, que consideram informações para doze estados, o nível médio de utilização atingiu 79,0% nesse mês, ante 79,5% no mês anterior (dados dessazonalizados). Também apresentou nível de utilização inferior, nas mesmas bases de comparação, a indústria de transformação do Estado de São Paulo, com declínio de 0,4%.\n    \n\n    \n      As novas concessões de empréstimos pelo sistema financeiro com recursos livres expandiram-se 1,6% em dezembro. As operações com pessoas jurídicas elevaram-se 4,2%, destacando-se as modalidades vinculadas a recursos externos, com ampliação de 18,3%. Os empréstimos a pessoas físicas contraíram-se 3,8%, em decorrência de queda sazonal por crédito junto ao sistema financeiro, determinada pelo pagamento do 13° salário. Essa queda atingiu, principalmente, linhas de crédito rotativo nas modalidades cheque especial e cartões de crédito.\n    \n\n    \n      Em relação ao estoque de crédito das operações contratadas junto ao sistema financeiro, registrou-se redução de 1,3% em dezembro, resultante da queda de 2,2% nos estoques das operações com recursos livres. Esse desempenho está associado à menor demanda por linhas de crédito rotativo pelas famílias, que determinou redução de 0,9% no volume contratado junto às pessoas físicas, bem como à apreciação cambial que incidiu sobre as modalidades das operações referenciadas à moeda estrangeira, levando à redução de 3% no volume de crédito destinado às pessoas jurídicas.\n    \n\n    \n      Quanto às transações externas da economia brasileira, a balança comercial registrou superávit de US$ 857 milhões em dezembro, melhor resultado mensal observado desde a implantação do Plano Real, o que elevou o saldo comercial acumulado em 2001 para US$ 2,7 bilhões. O surpreendente desempenho da balança comercial em dezembro refletiu, sobretudo, retração de 28,3% nas importações ante mesmo mês de 2000, uma vez que as exportações apresentaram queda de 6,7%, no mesmo período de comparação. Observou-se recuo dos dispêndios em todas as categorias de uso, com destaque para matérias-primas e bens intermediários, que declinaram 32,8%.\n    \n\n    \n      No acumulado do ano, o crescimento de 5,8% das exportações refletiu, em grande medida, o excepcional desempenho das vendas de produtos básicos, que contribuiu com 88,6% do acréscimo de receitas. Em relação às importações, apurou-se decréscimo de 0,5% nos dispêndios, motivado especialmente pelo recuo de 4% nos gastos com matérias-primas e bens intermediários.\n    \n\n    \n      Em 2002, nas três primeiras semanas de janeiro, o saldo da balança comercial acumulou superávit de US$ 12 milhões. O maior crescimento da economia mundial em 2002 deverá favorecer a expansão das exportações brasileiras e o resultado comercial, relativamente a 2001. A despeito do possível decréscimo das exportações para a Argentina, estima-se que a conquista de novos mercados supere a perda de receita, repetindo-se comportamento observado em 2001.\n    \n\n    \n      Dentre as principais fontes de financiamento do balanço de pagamentos, o investimento estrangeiro direto se destacou ao final de 2001, ao alcançar US$3,9 bilhões, mais que suficiente para cobrir o déficit em transações correntes de US$1,8 bilhão. No ano, o investimento estrangeiro direto cobriu quase a totalidade do déficit em conta corrente (97,5%). Merece destaque, ainda, a colocação do bônus da República, Global 2012, no montante de US$1,25 bilhão, com prazo de 10 anos, como parte das captações do Governo Central previstas para até US$5 bilhões no ano.\n    \n\n    \n      Em resumo, os indicadores econômicos revelam gradual e consistente superação das adversidades enfrentadas em 2001. Essa percepção vem se refletindo no nível de confiança dos consumidores, que se eleva desde outubro passado. O nível de estoques no último trimestre de 2001 declinou em relação ao trimestre anterior, a inadimplência em dezembro atingiu nível mais baixo nos últimos cinco anos e a demanda vem sinalizando recuperação gradativa. Estes fatos reforçam a expectativa de recuperação do nível de atividade, o que não deve inibir as perspectivas positivas para a balança comercial em 2002 na medida em que melhoram as expectativas de rctomada do crescimento no exterior.\n    \n\n    \n      Ambiente externo\n    Estatísticas macroeconômicas mundiais recentes ainda não indicam, com clareza, reversão consistente da recessão no curto prazo. Entretanto, pode-se perceber evidências de reativação das principais economias desenvolvidas, com exceção do Japão. Por outro lado, a deterioração da economia argentina adiciona incertezas ao cenário externo.\n\n    \n      Apesar da continuidade do declínio do nível de atividade, alguns indicadores da economia norte-americana apontam para o gradual esgotamento do processo recessivo. Pelo décimo mês consecutivo registrou-se retração nos estoques, que atingiu 1% em dezembro. Este fato pode contribuir para a recuperação da produção industrial, que dependerá também do comportamento do consumo nos meses vindouros. A produção industrial, em dezembro, apresentou a menor taxa de declínio em seis meses, 0,1%. No acumulado do ano, foi registrada retração de 3,8%, a primeira desde 1990 e a maior desde 1982, quando a produção recuou 5,4%. Em novembro, os pedidos às fábricas, excluindo o setor de defesa militar, aumentaram pelo segundo mês consecutivo, podendo ser um indício de recuperação do setor manufatureiro. As vendas no varejo recuaram 0,3% em dezembro, menos que o esperado pelo mercado, favorecidas pelo aumento registrado no volume de negócios dos setores eletrônico, de vestuário e mobiliário. Outros fatores, como a persistente solidez do setor habitacional e o crescimento do grau de confiança do consumidor, conduzem a uma perspectiva mais otimista para a economia norte-americana nos próximos meses.\n    \n\n    \n      As principais economias da área do Euro, Alemanha e França, apresentaram sinais de recuperação do nível de atividade. Na Alemanha, as encomendas industriais em novembro aumentaram pela primeira vez em três meses, devido ao crescimento da demanda externa. Ademais, as vendas de varejo em novembro superaram as expectativas, tendo registrado expansão de 1,6%, ante outubro. Esse resultado pode estar refletindo maior entusiasmo dos consumidores, captado por pesquisa que apresentou o primeiro avanço em quatro meses. Na França, após dois meses de retração, a produção industrial manteve-se estável em novembro, enquanto os gastos dos consumidores registraram elevação pelo segundo mês consecutivo. Desse modo, diante das evidências cada vez maiores de reativação da economia da região e da percepção de que o atual patamar de juros é consistente com a meta de estabilidade de preços, existe a possibilidade de que a política monetária expansiva adotada em 2001 tenha sua trajetória suspensa, enquanto permanecerem as indicações de um cenário de gradual recuperação.\n    \n\n    \n      A economia japonesa, estagnada por longo período, não tem reagido aos estímulos da política econômica. Na última reunião, em 16.1.2002, o BoJ manteve inalterada sua política monetária, mas há possibilidade de expansão da liquidez ao término do ano fiscal, em 31.3.2002, com nova ajuda aos bancos com problemas de solvência.\n    \n\n    \n      Preços\n    \n\n    \n      Os principais índices de inflação apresentaram aumentos menores em dezembro, ante o mês anterior. O Índice Nacional de Preços ao Consumidor Amplo (IPCA) aumentou 0,65%, ante 0,71%, em novembro. No ano, a variação percentual atingiu 7,67%, que refletiu, sobretudo, a elevação dos preços dos bens e serviços administrados, de 10,45%. Apresentaram variações que se situaram acima da média do índice os seguintes grupos: alimentação, 9,63%, com destaque para bovinos, 12,17%, pão francês, 22,09%, refeição, 11,93%, arroz, 43,59% e feijão preto, 162,36%; habitação, 9,4%, que considera os itens energia elétrica, 17,93%, taxa de água e esgoto, 15,5%, e gás de bujão 15,6%; e transporte, 8%, onde se destacam ônibus urbano, 15,54% e gasolina 7,19%. Observe-se que, além dos reajustes dos preços administrados, essas elevações refletiram também a desvalorização cambial ocorrida no ano, bem como, nos casos do arroz e do feijão preto, condições climáticas desfavoráveis ao desenvolvimento dessas culturas\n    \n\n    \n      Em dezembro, o crescimento registrado pelo IPCA decorreu basicamente de elevações em preços administrados (tarifas de energia e de ônibus urbano no Rio de Janeiro), vestuário, remédios, frango e automóvel novo, em parte compensadas pelos declínios dos preços do leite, feijão, gás de bujão e gasolina.\n    \n\n    \n      No Índice Geral de Preços - Disponibilidade Interna (IGP-DI), foi mais intensa a queda da variação mensal, que passou de 0,76%, em novembro, para 0,18% em dezembro, acumulando 10,4% em 2001. Comparativamente a novembro, a variação do Índice de Preços ao Consumidor (IPC) passou de 0,85% para 0,7%, devido à menor elevação do grupo despesas diversas. Ressalte-se também a menor expansão dos preços dos grupos transportes e habitação. A queda de 0,09% apresentada pelo Índice de Preços no Atacado (IPA), comparativamente a crescimento de 0,73% em novembro, explicou a maior parte da desaceleração do IGP-DI no mês. O comportamento do IPA refletiu queda de 0,32% do IPA industrial, basicamente pela valorização cambial do período, tendo o IPA agrícola se elevado 0,48%, ante 0,93% em novembro. O Índice Nacional de Custo da Construção (INCC) também elevou-se com menor intensidade, tendo atingido 0,34%, após 0,74%, em novembro.\n    \n\n    \n      Em janeiro, os indicadores de preços ao consumidor deverão captar aumentos dos preços dos alimentos in natura, aves e ovos, bem como as elevações de 18,63% da energia elétrica no Rio de Janeiro, e de 15% nas tarifas de ônibus urbano em Belo Horizonte. Merecem destaque, também, a majoração do preço do gás de bujão e o aumento sazonal em educação. Esses efeitos altistas deverão ser, em parte, compensados pela queda dos preços da gasolina.\n    \n\n    \n      No atacado, os índices de inflação deverão refletir principalmente as altas de preços de aves, ovos, milho e feijão e quedas em produtos industriais causadas, basicamente, pelos menores preços dos combustíveis e pela valorização do câmbio.\n    \n\n    \n      Mercado monetário e operações de mercado aberto\n    \n\n    \n      A curva de juros apresentou menor oscilação, desde a última reunião do Copom. A partir do final de dezembro, a expectativa de uma inflação menor no primeiro trimestre de 2002, os resultados da balança comercial e a colocação dos globals acarretaram inclinação negativa na parte curta da curva, com o spread entre a taxa de 30 dias e a taxa Selic passando de 19 p.b., em 20 de dezembro, para -12 p.b., em 3 de janeiro. Da mesma forma, nesse período, o spread entre a taxa de 1 ano e a taxa Selic estreitou-se de 211 p.b. para 39 p.b. Posteriormente, a divulgação de índices de inflação acima do esperado e o clima de incerteza com o fim do feriado bancário na Argentina determinaram a elevação do spread entre a taxa de 1 ano e a taxa Selic para 180 p.b., em 15 de janeiro. Com a proximidade da reunião do Copom, esse spread caiu para 102 p.b., em 18 de janeiro, motivado pela expectativa de algumas tesourarias de instituições financeiras de que poderia ocorrer redução da meta para a taxa Selic.\n    \n\n    \n      A operação de troca de títulos cambiais com o objetivo de desconcentração parcial dos vencimentos em 2002 foi novamente realizada. Para tanto, em 17 de janeiro, o Banco Central realizou leilões de compra de NBCE com vencimentos entre fevereiro e abril de 2002, simultaneamente às ofertas de venda de NTN-D, de responsabilidade do Tesouro Nacional. O impacto financeiro líquido da operação sobre o mercado foi neutro, resultado da compra de R$ 1,9 bilhão de NBCE e da venda, em igual montante, de NTN-D de 2 anos (38% do total), de 3 anos (36% do total) e de 6 anos (26% do total). Assim como no evento realizado em dezembro, os leilões indicaram uma demanda mais expressiva do mercado pela reversão de posições em títulos cambiais mais curtos do que pela abertura de posições em prazos mais longos.\n    \n\n    \n      O Tesouro Nacional deu continuidade à estratégia de alongamento da dívida prefixada iniciada em novembro. Desde 8 de janeiro foram realizadas, em três oportunidades, ofertas de títulos de 6 e de 15 meses de prazo. As taxas apuradas no evento mais recente apresentaram queda em relação às praticadas no leilão anterior, revertendo uma trajetória de alta verificada no início do mês. As taxas médias foram respectivamente de 19,10%, 19,79% e 19,47%, para os títulos mais curtos, e de 20,45%, 21,72% e 20,97% para os mais longos. O volume financeiro total das colocações atingiu R$ 6,8 bilhões, dos quais 80% referiram-se aos títulos de menor prazo.\n    \n\n    \n      Considerando as liquidações financeiras entre 19 de dezembro e 22 de janeiro, houve um impacto monetário expansionista de R$ 7,2 bilhões, resultante de resgates líquidos de LTN (R$ 3,6 bilhões), de LFT (R$ 1,4 bilhão) e de pagamento de juros intermediários de NTN-C (R$ 0,6 bilhão) e de títulos cambiais (R$ 1,6 bilhão).\n    \n\n    \n      Para um período de 22 dias úteis, o Banco Central atuou em quatorze oportunidades no mercado aberto para administrar a taxa de juros no curtíssimo prazo. Em treze atuações, foram doados recursos à taxa de corte de 19,05% a.a., com volume médio de R$ 13,3 bilhões. Também foi efetuada uma operação tomadora de recursos à taxa de corte de 18,90% a.a., no montante de R$ 1,4 bilhão.\n    \n\n    \n      Em dezembro, o mercado secundário registrou elevação no volume negociado de títulos cambiais e de LFT, em virtude principalmente da necessidade de ajuste de posições de alguns fundos de investimento. O giro médio diário de títulos cambiais passou de R$ 1,6 bilhão para R$ 2,5 bilhões, enquanto o de LFT aumentou de R$ 1,7 bilhão para R$ 2,9 bilhões. Os títulos prefixados, por sua vez, apresentaram estabilidade em relação ao mês anterior, com giro médio diário de R$ 3,8 bilhões, apesar da redução no volume das ofertas primárias (de R$ 7,3 bilhões em novembro para R$ 6,0 bilhões em dezembro).\n    \n\n    \n      A exemplo do ocorrido em novembro, a significativa apreciação do Real propiciou, em dezembro, uma redução de R$ 16,2 bilhões na dívida pública mobiliária interna atrelada à variação cambial, diminuindo sua participação relativa de 31,1% para 28,6%.\n    \n\n    \n      Avaliação prospectiva das tendências da inflação\n    \n\n    \n      Os choques identificados e os seus impactos foram reavaliados de acordo com as novas informações disponíveis. O cenário considerado nas simulações contempla as hipóteses listadas a seguir:\n    \n\n    \n      \n        \n          a taxa de inflação de dezembro, medida pelo IPCA, registrou elevação de 0,65%. Esse valor, embora elevado, é menor que o observado em novembro de 2001;\n        \n      \n\n      \n        \n          as projeções para os preços da gasolina e óleo diesel para 2002 e 2003 foram calculadas com base nos levantamentos de preços da Agência Nacional de Petróleo (ANP) que indicam reduções significativas de preços nas primeiras semanas de janeiro. A partir daí, as projeções foram elaboradas com base no comportamento dos mercados futuros de petróleo tipo Brent negociados na International Petroleoum Exchange (IPE). Para o gás de bujão (GLP), a retirada do subsídio resultou em aumento no preço individual do bujão em janeiro. A partir daí, projetou-se o comportamento dos preços com base nos contratos futuros do gás propano negociados na New York Mercantile Exchange (NYMEX);\n        \n      \n\n      \n        \n          para o conjunto ampliado de preços administrados por contrato, projeta-se um reajuste de 5,4% em 2002 e de 3,4% para 2003;\n        \n      \n\n      \n        \n          a projeção para o reajuste das tarifas de energia elétrica para 2002 foi aumentado ligeiramente para 20,4%, em função do aumento de 2,9% ocorrido nos últimos dias do ano passado, o que é refletido na inflação de janeiro deste ano;\n        \n      \n\n      \n        \n          em relação à inclinação para a curva de juros doméstica, medida como a diferença entre as taxas DI a termo de 180 dias e Selic de um dia, assume-se uma média que se eleva de 50 p.b. no primeiro trimestre de 2002 para acima de 100 p.b. ao final de 2002;\n        \n      \n\n      \n        \n          a trajetória para a taxa de juros dos fed funds, projetada com base nos vencimentos dos contratos futuros, foi alterada para refletir uma taxa média de 1,75% no primeiro trimestre de 2002, que se eleva para 2,25% no quarto trimestre de 2002;\n        \n      \n\n      \n        \n          para o prêmio de risco soberano, utilizando-se o Bônus Global 04, projeta-se uma trajetória de estabilidade em nível de 600 p.b..\n        \n      \n    \n\n    \n      O núcleo de inflação do IPCA, calculado pelo método de médias aparadas simétricas, permaneceu em nível elevado em dezembro, com valor igual ao mês de novembro (0,77%). No ano, esse núcleo registrou variação de 7,48%. Por sua vez, o núcleo de inflação do IPC-BR, calculado pelo método de médias aparadas simétricas, apresentou redução, passando de 0,77% em novembro para 0,71% em dezembro. No acumulado de 12 meses, esse núcleo registrou variação de 7,09%. O núcleo de inflação calculado por exclusão dos preços administrados - considerando o conjunto ampliado desses itens com peso de 30,6% no IPCA em dezembro - e dos alimentos no domicílio registrou aumento de 0,83% em dezembro, com variação acumulada em 12 meses de 5,49%.\n    \n\n    \n      A variação acumulada pelo IPCA no ano registrou 7,67%, refletindo uma contribuição dos preços livres de 2,4% e dos preços administrados por contrato de 1,7%, uma vez descontados os efeitos do repasse cambial e da inércia. O repasse cambial contribuiu com 2,9% e a inércia com 0,7% para a inflação de 2001. Em 2002, espera-se que os preços administrados por contrato aumentem 5,4% (com contribuição direta de 1,6%), influenciados pelos aumentos nas tarifas de energia elétrica.\n    \n\n    \n      Em relação à política fiscal, mantém-se a hipótese de cumprimento das metas de superávit primário para o setor público consolidado que constam do Programa Econômico do Governo. Foram mantidas as demais hipóteses consideradas na reunião anterior.\n    \n\n    \n      Dos exercícios de simulação com diversas especificações do modelo estrutural, concluiu-se que a manutenção da taxa de juros em 19,0% ao ano e da taxa de câmbio no patamar que prevalecia na véspera da reunião do Copom apontam para uma inflação em 2002 abaixo de 4%. Para 2003, a inflação projetada pelo modelo estrutural com base na hipótese de manutenção da taxa de juros e câmbio constantes no nível atual está abaixo do centro da meta de 3,25%.\n    \n\n    \n      Diretrizes de política monetária\n    \n\n    \n      O cenário de recuperação do nível de atividade da economia brasileira parece consolidar-se, embora num ritmo lento. O nível de confiança dos consumidores continua elevando-se desde outubro do ano passado o que estimula as vendas. O faturamento no varejo, que havia crescido por quatro meses consecutivos, estabilizou-se em dezembro. Esse crescimento reduziu os estoques no último trimestre do ano passado em relação ao trimestre anterior, indicando perspectivas de retomada na produção industrial. A produção industrial física, medida pelo IBGE, após declinar em outubro, voltou a crescer em novembro (dados dessazonalizados).\n    \n\n    \n      A presença de capacidade ociosa e a trajetória da massa salarial indicam que o crescimento na demanda não gerará pressões sobre a inflação. O aumento dos investimentos em bens de capital, observado nos primeiros trimestres de 2001, teve o efeito de ampliar a capacidade instalada. O impacto da crise de energia tem sido menor que o esperado, e o provável fim do racionamento deverá ampliar o potencial de crescimento do produto.\n    \n\n    \n      A retomada do crescimento da economia brasileira tem sido compatível com a melhora das contas externas. No ano passado, a recuperação da balança comercial e a manutenção da entrada de capitais na forma de investimento direto contribuíram para reduzir o risco país e estabilizar o real. O saldo positivo da balança comercial em 2001 de US$ 2,7 bilhões reflete um aumento de 5,8% nas exportações e uma queda de 0,7% nas importações no ano. O fluxo de investimentos estrangeiros diretos apresentou saldo positivo de US$ 22,6 bilhões, financiando 97,5% do déficit em conta corrente no ano e superando em larga margem as projeções anteriores.\n    \n\n    \n      Para este ano, há sinais mais claros que a recuperação da economia norte-americana, com impactos positivos sobre a economia mundial, pode começar a partir do segundo trimestre, o que estimularia as exportações e facilitaria o financiamento do balanço de pagamentos brasileiro. A crise na Argentina tem tido impacto adicional limitado sobre a taxa de câmbio e sobre o spread pago pelos títulos externos do Brasil.\n    \n\n    \n      Como resultado desta melhora no cenário econômico, assim como do esgotamento dos efeitos primários dos choques ocorridos em 2001 e da menor pressão dos preços administrados por contrato, as perspectivas para as taxas de inflação neste e no próximo ano são de queda em direção à trajetória das suas metas. Essa percepção é compartilhada pelos agentes econômicos, como indicam as expectativas para a inflação de 2002 e 2003 na pesquisa coletada pelo Grupo de Comunicação Institucional (GCI) do Banco Central.\n    \n\n    \n      Entretanto, permanecem focos de incerteza para a confirmação desse quadro favorável para a inflação. É necessário atenção para o cenário externo, em especial para os eventuais desdobramentos da crise Argentina e para o comportamento do fluxo de capital externo, no contexto do processo eleitoral doméstico. É necessário, também, atenção para possíveis pressões adicionais advindas de reajustes de preços administrados por contrato este ano e finalmente para a trajetória de queda da inflação que tem se mostrado mais lenta que o esperado.\n    \n\n    \n      De fato, a reversão da trajetória de inflação tem ocorrido de forma lenta. A inflação medida pelo IPCA, apesar de ter se reduzido para 0,65% em dezembro, permanece alta. O núcleo de inflação, medido pelo método das médias aparadas, manteve-se elevado em dezembro. No mês de janeiro, os primeiros sinais apontam para um índice menor, mas ainda relativamente elevado. Contribuíram para esses resultados: i) os fatores climáticos adversos que afetaram diferentemente as diversas regiões (chuvas e secas) com impacto altista sobre os preços dos alimentos; ii) as pressões para recomposição das margens de lucro e os efeitos secundários dos choques - reflexo da inércia da maior inflação de 2001; e iii) o movimento de queda mais lento dos preços dos derivados do petróleo.\n    \n\n    \n      Estima-se a contribuição do efeito primário do choque de preços administrados por contrato, na parte que excede a meta de inflação, uma vez deduzidos o impacto do repasse cambial e da inércia sobre os administrados, em aproximadamente 0,3 p.p. para inflação deste ano. A inércia inflacionária advinda de uma taxa maior de inflação que excedeu a meta inflacionária em 2001, contribui com outros 0,7 p.p. A política monetária deve ser orientada no sentido de eliminar o efeito secundário dos choques sobre a inflação, preservando o realinhamento inicial dos preços relativos. A política monetária deve também buscar o período adequado para que a inflação volte à trajetória de suas metas, o que depende da magnitude da inércia herdada.\n    \n\n    \n      Diante de uma queda mais lenta da inflação e da incerteza que ainda prevalece para a confirmação do quadro favorável para inflação, o Copom decidiu por unanimidade manter a meta para a taxa de juros Selic em 19% ao ano.\n    \n\n    \n      Ao final da reunião, foi registrado que o Comitê voltaria a reunir-se em 19 de fevereiro de 2002, às 15:00 h, para as apresentações técnicas e no dia seguinte, às 16:30 h, para deliberar sobre as diretrizes de política monetária, conforme estabelecido no Calendário das Reuniões Ordinárias do Copom, divulgado pelo Comunicado nº 8.911, de 3.10.2001, do Banco Central.\n    \n\n    \n      Glossário\n    \n\n    \n      a.a. ao ano\n    \n\n    \n      a.m.ao mês\n    \n\n    \n      ac.12m. acumulado em 12 meses.\n    \n\n    \n      ac.a. acumulado no ano\n    \n\n    \n      ACCAdiantamento de Contrato de Câmbio\n    \n\n    \n      BM&FBolsa de Mercadorias & Futuros\n    \n\n    \n      CDICertificado de Depósito Interfinanceiro\n    \n\n    \n      CETIPCentral de Custódia e de Liquidação Financeira de Títulos\n    \n\n    \n      CNIConfederação Nacional da Indústria\n    \n\n    \n      CPMF Contribuição sobre Movimentação Financeira\n    \n\n    \n      CSLL Contribuição sobre o Lucro Líquido\n    \n\n    \n      DIDepósito Interfinanceiro\n    \n\n    \n      FCESPFederação do Comércio do Estado de São Paulo\n    \n\n    \n      FEDFederal Reserve System\n    \n\n    \n      FOMCFederal Open Market Committee\n    \n\n    \n      FRAForward Rate Agreement\n    \n\n    \n      IBGEInstituto Brasileiro de Geografia e Estatística\n    \n\n    \n      IFInstituição Financeira\n    \n\n    \n      IGP-DIÍndice Geral de Preços - Disponibilidade Interna\n    \n\n    \n      IICÍndice de Intenções do Consumidor\n    \n\n    \n      IPAÍndice de Preços por Atacado\n    \n\n    \n      IPCÍndice de Preços ao Consumidor\n    \n\n    \n      IPCAÍndice Nacional de Preços ao Consumidor Amplo\n    \n\n    \n      IPCHÍndice de Preços ao Consumidor Harmonizado\n    \n\n    \n      IPPÍndice de Preços ao Produtor\n    \n\n    \n      IR Imposto sobre a Renda\n    \n\n    \n      IRF-MÍndice de Renda Fixa de Mercado\n    \n\n    \n      IRRFImposto sobre a Renda Retido na Fonte\n    \n\n    \n      LFT Letras Financeiras do Tesouro\n    \n\n    \n      LTN Letras do Tesouro Nacional\n    \n\n    \n      NAPMNational Association of Purchasing Managers\n    \n\n    \n      NBCE Notas do Banco Central - série E\n    \n\n    \n      NTN-C Notas do Tesouro Nacional - série C\n    \n\n    \n      NTN-DNotas do Tesouro Nacional - série D\n    \n\n    \n      p.b. pontos-base\n    \n\n    \n      p.p.ponto percentual\n    \n\n    \n      PEAPopulação Economicamente Ativa\n    \n\n    \n      PIBProduto Interno Bruto\n    \n\n    \n      SELIC Sistema Especial de Liquidação e de Custódia\n    \n\n    \n      STNSecretaria do Tesouro Nacional\n    \n  \n  ", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 53, "EsconderCapa": true, "EsconderDataReferencia": null}]