[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "1999-05-21T03:00:00Z", "Titulo": "32ª Reunião", "DataReferencia": "1999-01-01T02:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n  \n    Sumário\n\n    \n      Preços e Nível de Atividade\n    \n\n    \n      Balanço de Pagamentos\n    \n\n    \n      Ambiente Externo, Evolução do Mercado de Câmbio Doméstico e Posição de Reservas Internacionais\n    \n\n    \n      Liquidez Bancária\n    \n\n    \n      Diretrizes de Política Monetária\n    \n    \n    \n\n    \n      Data: 18.01.1999\n    \n\n    \n      Local: Sala de reuniões do 8º andar do Edifício-Sede do Banco Central – Brasília-DF\n    \n\n    \n      Horário de início: 18:30 h\n    \n\n    \n      Horário de término: 19:35 h\n    \n\n    \n      Presentes:\n    \n\n    \n      Membros da Diretoria Colegiada\n    \n\n    \n      Francisco Lafaiete de Pádua Lopes - Presidente em exercício\n    \n\n    \n      Carlos Eduardo Tavares de Andrade\n    \n\n    \n      Cláudio Ness Mauch\n    \n\n    \n      Demósthenes Madureira de Pinho Neto\n    \n\n    \n      Paolo Enrico Maria Zaghen\n    \n\n    \n      Sérgio Darcy da Silva Alves\n    \n\n    \n      Chefes de Departamento\n    \n\n    \n      Altamir Lopes - Departamento Econômico (DEPEC)\n    \n\n    \n      José Antonio Marciano - Departamento de Operações Bancárias (DEBAN)\n    \n\n    \n      Maria do Socorro Costa de Carvalho - Departamento de Operações das Reservas Internacionais (DEPIN)\n    \n\n    \n      Demais participantes:\n    \n\n    \n      Alexandre Pundek Rocha - Consultor da Diretoria e Secretário Executivo do COPOM\n    \n\n    \n      Alzira Rosa Morais da Silva - Economista e Assistente do Secretário Executivo do COPOM\n    \n\n    \n      Silvia Correa de Faria - Assessora de Imprensa (ASIMP)\n    \n\n    Trata-se de reunião ordinária, anteriormente marcada para o dia 27.01.1999, ora antecipada em virtude da decisão de permitir a livre flutuação das taxas de câmbio, conforme o Comunicado nº 6.565, desta data.\n\n    Objetivou-se examinar as alternativas de política monetária com o intuito de conter o possível aumento dos preços decorrente da desvalorização cambial já observada e o risco desta extrapolar parâmetro aceitável. Analisou-se, também, a evolução recente e as perspectivas da economia brasileira e da economia internacional.\n\n    Preços e Nível de Atividade\n\n    Em 1998, o Índice de Preços ao Consumidor apurado pela Fundação Instituto de Pesquisas Econômicas (IPC-FIPE) registrou variação negativa de 1,79%, enquanto o Índice Nacional de Preços ao Consumidor (INPC) do IBGE acusou elevação de 2,49%. O Índice Geral de Preços – Disponibilidade Interna (IGP-DI) da Fundação Getúlio Vargas (FGV) apresentou variação positiva de 1,70% .\n\n    Os indicadores do mês de novembro para a produção industrial, com ajuste sazonal registraram queda de 0,5%. As variações por segmento confirmaram a perda de dinamismo na produção de bens de capital, que apresentou variação negativa de 7,0%, tendo o índice atingido o nível mais baixo desde setembro de 1993. Já a produção de bens intermediários elevou-se em 1,3%. O segmento de bens de consumo não-duráveis e semiduráveis manteve-se estável, enquanto a produção de bens de consumo duráveis acusou contração de 21,1% até o mês de novembro, refletindo principalmente o desempenho desfavorável da produção da indústria automobilística. As vendas internas e externas de automóveis registraram, respectivamente, redução de 14,5% e de 6,9% no mês de novembro.\n\n    Os rendimentos médios reais das pessoas ocupadas apresentaram variação negativa acumulada de 0,4% até o mês de outubro, com destaque para as perdas da categoria \"por conta própria\" (4,4%), mais do que contrabalançando a elevação dos rendimentos dos empregadores (4,4%) e dos empregados sem carteira (1,1%).\n\n    Para o ano de 1998, estima-se em 0,4% o crescimento do Produto Interno Bruto (PIB). Os indicadores de desempenho dos setores agropecuário e de serviços projetam crescimento de 1% e 0,7%, respectivamente. As estimativas para o setor industrial sinalizam redução de 0,7%, resultante da contração de 3% na indústria de transformação parcialmente compensada pelas variações positivas da indústria extrativa mineral (10%), da construção civil (1,8%) e dos serviços de utilidade pública (4,2%).\n\n    Balanço de Pagamentos\n\n    A balança comercial apresentou déficit de US$ 182 milhões, conforme a contratação de câmbio até esta data(18.01.99). Em relação à despesa com serviços, ocorreram saídas líquidas nas rubricas Juros (US$ 470 milhões ), Lucros e Dividendos (US$ 463 milhões), Serviços Diversos (US$ 154 milhões) e Viagens Internacionais (US$ 139 milhões). Os Investimentos Estrangeiros Diretos - líquido registraram ingresso de US$ 717 milhões, enquanto os Investimentos Estrangeiros em portfolio acusaram intensificação das remessas líquidas por meio dos Fundos de Investimento no Exterior – FIEX (US$ 1,1 bilhão) e dos Fundos de Renda Fixa - Capital Estrangeiro (US$ 567 milhões). Verificaram-se, ainda, saídas líquidas de Amortizações de Empréstimos (US$ 377 milhões) e de Financiamentos (US$ 924 milhões), além de fluxos negativos em Capitais de Curto Prazo oriundos de operações ao amparo da Resolução 63 (US$ 218 milhões) e de Operações com Instituições no Exterior - CC5 (US$ 1,3 bilhão). Tais movimentos implicaram a redução do nível de reservas internacionais.\n\n    Ambiente Externo, Evolução do Mercado de Câmbio Doméstico e Posição de Reservas Internacionais\n\n    Até o último dia 15 de janeiro, dia em que o Banco Central não interveio no mercado de câmbio, as cotações dos títulos da dívida externa brasileira (bradies) assumiam expressiva queda. Com a flutuação cambial, a partir de 18.01.99, as cotações do C-Bond e do IDU apresentaram recuperação. A posição técnica estava favorável, uma vez que o mercado estava underweight.\n\n    A taxa de câmbio atingiu R$ 1,63/US$ e os bancos assumiram \"posição comprada\" no segmento comercial de US$ 1,3 bilhão, e no segmento flutuante de US$ 400 milhões. Tal estoque seria suficiente para suprir o fluxo de saída reduzido, de US$ 80 milhões. Entretanto, como não havia oferta de proteção financeira (hedge) no mercado, uma vez que as operações da BM&F estavam travadas, o hedge estava sendo efetuado no mercado à vista (pronto). Ou seja, grandes bancos optaram por manter a posição comprada no pronto, já que não podiam obtê-la em derivativos. Destacou-se o vencimento de R$ 1 bilhão em NBCE. Esperava-se o retorno das operações da BM&F para o dia 19 de janeiro, o que tenderia a favorecer a queda da taxa de câmbio.\n\n    Quanto aos problemas que instituições financeiras estavam apresentando nas posições detidas na BM&F em função da desvalorização cambial, acreditava-se que, além das duas instituições que já tiveram o seu problema equacionado, a solução das demais seria encontrada no próprio mercado após a sua regularização.\n\n    A cotação do real no mercado futuro de Chicago, para 29 de janeiro, era feita ao nível de R$ 1,47059/US$, o que equivalia a uma desvalorização de 21,67%. As cotações de NDF(non deliverable forwards), até seis meses, não apontavam para overshooting.\n\n    Em 19 de janeiro, as reservas internacionais, considerando-se o câmbio contratado, atingiriam US$ 36,7 bilhões (liquidez internacional) e US$ 35,9 bilhões (caixa).\n\n    Observou-se, por conta das dificuldades para a obtenção de linhas de financiamento externo, maior seletividade por parte das instituições financeiras na concessão de crédito para a realização de negócios comerciais com o exterior. Ademais, os próprios exportadores retraíram-se, na expectativa de obter uma receita maior que resultaria de uma maior desvalorização do real com o adiamento do fechamento de seus contratos de câmbio.\n\n    Liquidez Bancária\n\n    Os depósitos voluntários, instituídos em 17 de dezembro, têm reagido às variações da Taxa SELIC. Vêm apresentando movimento residual desde a segunda semana de janeiro. Os depósitos somente ocorreram quando se verificou excesso de liquidez.\n\n    Ocorreram operações de assistência financeira de liquidez vinculadas à TBC a partir do dia 08.01.1999.\n\n    Diretrizes de Política Monetária\n\n    Em síntese, observou-se uma evolução aceitável na taxa de câmbio, em face do grau de incerteza reinante entre os agentes econômicos por causa das duas mudanças consecutivas na política cambial. No segundo dia sem intervenção no mercado de câmbio, não há indícios de overshooting nas suas cotações e a maioria dos participantes do Sistema Financeiro Nacional (SFN) não aparenta ter sofrido danos significativos. Entretanto, poderia haver problemas futuros no que diz respeito ao aumento da inadimplência, pois parte do segmento produtivo não teria condições de honrar seus compromissos atrelados à variação da taxa de câmbio caso não tenham efetuado operações de hedge.\n\n    Observou-se a conveniência de realizar levantamento sobre estas posições de forma consolidada, para verificar que instituições se encontravam mais alavancadas.\n\n    Admitiu-se a possibilidade de estabelecer uma regra pela qual a taxa de juros reagiria ao movimento da taxa de câmbio. Manifestada preocupação com a questão fiscal em função da manutenção por um tempo prolongado de nível de taxa de juros elevado, ponderou-se que a flutuação cambial poderá permitir queda da taxa de juros, o que por sua vez reduziria pressões sobre o déficit fiscal.\n\n    Foi proposta, consequentemente, a ampliação do diferencial entre a TBC e a TBAN, ficando a cargo da mesa de operações de mercado aberto do Banco Central a execução de leilões informais de dinheiro para a administração da taxa de juros. Após uma elevação inicial da Taxa SELIC, serão determinados movimentos ascendentes, caso ocorram desvalorizações adicionais do real, com o objetivo de reduzir o overshooting.\n\n    Após estas ponderações, decidiu-se, por votação unânime, fixar a TBC em 25% a.a. e a TBAN em 41% a.a.. Ficou decidido, ainda, que as operações de assistência financeira de liquidez vinculadas à TBC seriam suspensas.\n\n    Ao final da reunião, foi lembrado que o Comitê voltaria a se reunir em 03 de março de 1999, às 16:30 h, conforme estabelecido no Calendário das Reuniões Ordinárias do COPOM, divulgado pelo Comunicado nº 6.438, de 28.10.1998, do Banco Central.\n\n    \n      Alexandre Pundek Rocha\n    \n\n    \n      Secretário Executivo do COPOM\n    \n  \n  ", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 88, "EsconderCapa": true, "EsconderDataReferencia": null}]