[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2000-03-29T03:00:00Z", "Titulo": "45ª Reunião", "DataReferencia": "2000-03-01T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n  \n    Sumário\n\n    \n      Demanda e oferta agregadas \n\n      \n        Ambiente externo\n      \n\n      \n        Preços\n      \n\n      \n        Avaliação prospectiva das tendências da inflação\n      \n\n      \n        Mercado monetário e operações de mercado aberto\n      \n\n      \n        Diretrizes de política monetária\n      \n    \n    \n     \n\n    \n      Data: 21 e 22.03.2000\n    \n\n    \n      Local: Sala de reuniões do 8º andar do Edifício-Sede do Banco Central - Brasília-DF\n    \n\n    \n      Horário de início: 16:15 h dia 21 e 17:25h dia 22\n    \n\n    \n      Horário de término: 17:20 h dia 21 e 19:30 h dia 22\n    \n\n    \n      Presentes:\n    \n\n    \n      Membros da Diretoria Colegiada\n    \n\n    \n      Arminio Fraga Neto - Presidente\n    \n\n    \n      Carlos Eduardo de Freitas\n    \n\n    \n      Daniel Luiz Gleizer\n    \n\n    \n      Edison Bernardes dos Santos\n    \n\n    \n      Luiz Fernando Figueiredo\n    \n\n    \n      Sérgio Darcy da Silva Alves\n    \n\n    \n      Chefes de Departamento\n    \n\n    \n      Altamir Lopes - Departamento Econômico (DEPEC)\n    \n\n    \n      Daso Maranhão Coimbra - Departamento de Operações das Reservas Internacionais (DEPIN)\n    \n\n    \n      José Antonio Marciano - Departamento de Operações Bancárias (DEBAN)\n    \n\n    \n      Alexandre Antonio Tombini - Departamento de Estudos e Pesquisas (DEPEP)\n    \n\n    \n      Eduardo Hitiro Nakao - Departamento de Operações de Mercado Aberto (DEMAB)\n    \n\n    \n      Demais participantes:\n    \n\n    \n      Alexandre Pundek Rocha - Consultor da Diretoria\n    \n\n    \n      Gustavo Bussinger - Consultor do DEPEC\n    \n\n    \n      Sérgio Goldenstein - Consultor da Diretoria e Secretário Executivo do COPOM\n    \n\n    \n      João dos Reis Borges Muniz - Assessor de Imprensa (ASIMP)\n    \n\n    \n      A Diretoria Colegiada analisou a evolução recente e as perspectivas da economia brasileira e da economia internacional no contexto do novo regime de política monetária, cujo objetivo é atingir as metas fixadas pelo Governo para a inflação.\n    \n\n    \n       \n    \n\n    \n      Demanda e oferta agregadas\n    \n\n    \n      Os indicadores de demanda apontam evolução favorável no primeiro bimestre de 2000, com sinais de expansão do consumo. A demanda por crédito pessoal permanece crescente. Os indicadores de investimento mantêm a recuperação iniciada no final de 1999. O superávit primário consolidado do setor público apurado em janeiro ratifica a continuidade do ajuste fiscal.\n    \n\n    \n      Em fevereiro, as vendas industriais de autoveículos cresceram 18,3% em relação ao mês anterior, sendo 9,3% em exportações e 20,1% em vendas internas. As vendas de máquinas agrícolas elevaram-se 7,4% (87,9% em exportações e 4,8% em vendas internas) na comparação com janeiro. No acumulado do ano, as vendas de autoveículos aumentaram 64,5% e as de máquinas agrícolas contraíram-se 7,3%. Vale notar que essas estatísticas foram afetadas pelo maior número de dias úteis de fevereiro.\n    \n\n    \n      Nas concessionárias de veículos, as vendas expandiram-se 11,4% em fevereiro, dados dessazonalizados, com destaque para caminhões, 40,5%, e comerciais leves, 11,3%. As vendas de automóveis, máquinas agrícolas e ônibus cresceram 10,9%, 9% e 5,5%, respectivamente. Em fevereiro, os estoques tiveram acréscimo de 11,8% e atingiram 85,6 mil unidades.\n    \n\n    \n      A taxa líquida de inadimplência em São Paulo, segundo o SPC, atingiu 12,3%, ante 7,3% em janeiro. No Rio de Janeiro, a inadimplência alcançou 2,7%, em comparação a 1,7% em janeiro, segundo a Teledata.\n    \n\n    \n      Em fevereiro, os indicadores de investimentos acusaram expansão, com exceção de insumos da construção civil. A produção e a importação de bens de capital cresceram 2,3% e 14% em janeiro, respectivamente, ante 2,7% e -11,3% no mês precedente, nas séries com ajuste sazonal.\n    \n\n    \n      O crédito ao setor privado caiu 0,3% em janeiro, mas para as pessoas físicas subiu 2,1%, representando um crescimento de 17% em doze meses, com inadimplência estável.\n    \n\n    \n      Em janeiro, o setor público consolidado apresentou superávit primário de R$ 4,1 bilhões e déficit nominal de R$ 2,7 bilhões. A dívida líquida atingiu R$ 523 bilhões, equivalente a 47,2% do PIB. A dívida mobiliária total atingiu R$ 435 bilhões em janeiro, equivalente a 39% do PIB. A dívida indexada ao câmbio vem se reduzindo, tendo chegado a 22,9% da dívida total em janeiro, a menor desde dezembro de 1998.\n    \n\n    \n      No primeiro bimestre, as exportações cresceram 21,9% em comparação com o mesmo período de 1999. As exportações de produtos manufaturados elevaram-se 30% e as de semi-manufaturados 22,1%. Os produtos básicos registraram a menor taxa de crescimento, 0,5%. Quanto aos mercados de destino, verificou-se expansão das vendas para os EUA, 37,9%, para o Japão, 40%, e para os países da ALADI, 28,5%. Nesse bimestre, as importações aumentaram 11,5%, com elevação de 78,9% em compras de combustíveis e de 21,9% em matérias primas, enquanto as de bens de capital e de bens de consumo contraíram-se 7,9% e 7,7%.\n    \n\n    \n      Em 1999, o índice de preços das exportações teve queda de 12,8%, ao passo que o índice de quantum de exportação cresceu 7,7%. Em janeiro, os preços de bens semi-manufaturados já apresentavam recuperação de 4,2% em relação a janeiro de 1999, na série dessazonalizada. O índice de preços das importações aumentou 0,4% em 1999, com destaque para a alta de 19,9% dos combustíveis. O índice de quantum de importações caiu 15% em 1999, com redução de 49,5% em bens de consumo duráveis e de 22% em não-duráveis. As quantidades importadas de bens de capital, de matérias-primas e de combustíveis decresceram 18,9%, 8,4% e 16,8%, respectivamente.\n    \n\n    \n      Os indicadores de oferta mostram continuidade da expansão, com níveis elevados da utilização da capacidade instalada e da produção da indústria, e recuperação do emprego industrial. Mantém-se a expectativa de crescimento da safra de grãos neste ano.\n    \n\n    \n      A produção industrial cresceu 5,4% em janeiro, em relação ao mesmo mês do ano anterior. Os níveis de produção estão próximos aos observados no terceiro trimestre de 1997, enquanto o nível médio de utilização da capacidade instalada aproxima-se do registrado no primeiro trimestre de 1995, o maior desde a implantação do Plano Real. O desempenho dessazonalizado da produção industrial em fevereiro tende a ser positivo, dados os sinais favoráveis da produção de autoveículos, das consultas ao SPC/Telecheque, da expedição de papelão ondulado, da produção de aço bruto, das horas trabalhadas na indústria de transformação e da carga própria de energia elétrica. A Sondagem Industrial da Indústria de Transformação, da FGV, registrou a intenção de ampliação da capacidade instalada em 10% até o final deste ano.\n    \n\n    \n      A elevação da taxa de desemprego, de 6,28% em dezembro para 7,63% em janeiro, é sazonal e não compromete a tendência de recuperação. Persiste o crescimento do emprego industrial registrado pela CNI desde outubro e pela Fiesp desde setembro. Levantamento semanal da Fiesp em fevereiro confirmou a tendência, com a criação de 2.230 novos postos de trabalho em São Paulo.\n    \n\n    \n      O emprego formal aumentou 0,2% em janeiro (+0,3% dessazonalizados), com 31,2 mil novos postos de trabalho, face à eliminação de 41,1 mil postos em janeiro de 1999. Por setor, em relação a dezembro, houve elevação do emprego de 0,4% no comércio, de 0,3% na indústria de transformação, e de 0,2% na construção civil e no setor de serviços, dados dessazonalizados.\n    \n\n    \n      Ambiente externo\n    \n\n    \n      O PIB dos Estados Unidos cresceu 6,9% no quarto trimestre, implicando crescimento de 4,1% em 1999, ante 4,3% no ano anterior. A demanda agregada prossegue em expansão, dados os primeiros indicadores de 2000. O crédito ao consumidor aumentou à taxa mensal anualizada de 14,6% em janeiro. As vendas no varejo elevaram-se 0,39% em janeiro e 1,09% em fevereiro, dados com ajuste sazonal. Em 1999, as exportações e as importações elevaram-se 1,9% e 12,3%, respectivamente, em relação a 1998, com o déficit comercial atingindo US$ 347,1 bilhões, ante US$ 247 bilhões em 1998.\n    \n\n    \n      A produção industrial em fevereiro apontou variação de 5,6% em 12 meses, sem pressões evidentes sobre o mercado de trabalho. A taxa de desemprego elevou-se de 4% em janeiro para 4,1% em fevereiro, enquanto os rendimentos médios por hora aumentaram 3,6% em relação a fevereiro de 1999. A trajetória de preços acusa o impacto das altas do petróleo. O índice de preços ao produtor subiu 1% em fevereiro, chegando a 4% em doze meses. O índice de preços ao consumidor variou 0,5% em fevereiro (3,16% em doze meses), mas seu núcleo subiu apenas 0,2% (2,1% em doze meses). Nesse contexto, em 21 de março, a meta para a taxa de juros (fed funds) foi elevada em 0,25 ponto percentual, ficando em 6% a.a.\n    \n\n    \n      No quarto trimestre, o PIB do Japão teve queda anualizada e dessazonalizada de 5,5% em relação ao trimestre anterior. Dessa forma, refletindo a modesta reação do dispêndio privado, estima-se que o crescimento da economia japonesa em 1999 tenha sido de 0,3%, ante contração de 2,5% no ano anterior. Em 1999, as exportações cresceram 8,3% e as importações 10,9%, com aumento de 1,4% do superávit comercial em dólares. O início de construções habitacionais elevou-se 16,8% em janeiro, em comparação com o mesmo mês de 1999.\n    \n\n    \n      A economia da Área do Euro apresenta crescimento sustentado, com elevação das demandas interna e externa. Em 1999, o PIB da região cresceu 2,1%, os gastos em consumo elevaram-se 2,6% e o superávit comercial atingiu US$ 63,1 bilhões. A produção industrial variou 3,1% em dezembro e 4,4% em janeiro, comparativamente a idênticos meses de 1998 e de 1999, com estabilidade da taxa de desemprego em 9,6%. O agregado monetário M3 cresceu 5,7% em janeiro, superando a taxa de referência de 4,5%. Em fevereiro, a variação do IPC harmonizado atingiu 2%, o teto da meta informal estabelecida pelo Banco Central Europeu. Em fevereiro e em março, o BCE elevou em 0,5 ponto percentual a taxa de juros básica, situando-a em 3,5%.\n    \n\n    \n      O PIB da Argentina decresceu 4,1% no terceiro trimestre, em relação ao mesmo trimestre do ano anterior, mas os indicadores de atividade apontam para recuperação no quarto trimestre. Em 1999, as exportações contraíram-se 12% em valor, enquanto as importações diminuíram 19%, levando à contração de 56% no déficit comercial. A produção industrial reduziu-se 1,7% relativamente a dezembro, crescendo 3,2% frente a igual período de 1999. Em 2000, a redução mais expressiva nas taxas de juros dos depósitos em pesos diminuiu o diferencial em relação às remunerações dos depósitos em dólar.\n    \n\n    \n      Preços\n    \n\n    \n      A trajetória descendente dos índices gerais está associada, sobretudo, à desaceleração dos preços no atacado, em função dos preços agrícolas. A menor desaceleração dos preços industriais, mesmo com a apreciação cambial, deveu-se ao encarecimento dos produtos de matérias plásticas, de ferro, aço e derivados e de açúcar. Em doze meses, as variações do IGP-10, IGP-M e IGP-DI, que até dezembro estavam em 20,09%, 20,1% e 19,98%, respectivamente, atingiram em fevereiro, 18,03%, 16,78% e 14,96%, na ordem.\n    \n\n    \n      Os preços ao consumidor em fevereiro acusaram o esgotamento das pressões sazonais advindas dos alimentos in natura e das despesas educacionais, verificadas no mês anterior. A significativa desaceleração dos índices também foi favorecida pelos efeitos das liqüidações de vestuário e da continuidade do recuo de preços dos demais produtos alimentares. As taxas acumuladas em 12 meses, em dezembro, do IPC-Fipe, IPC-Br e IPCA declinaram de 8,64%, 9,12% e 8,94%, respectivamente, para 6,95%, 8,04% e 7,86%, na seqüência, em fevereiro.\n    \n\n    \n      No primeiro bimestre deste ano, dissiparam-se as pressões inflacionárias presentes nos últimos meses de 1999, principalmente as relativas aos preços do setor primário, dado o início da colheita da atual safra agrícola e a gradual regularização da oferta de proteínas animais. Não se vislumbram, neste trimestre, outros fatores que possam alterar a trajetória descendente da taxa de inflação, à exceção dos impactos diretos do reajuste recente dos combustíveis.\n    \n\n    \n      A Fundação Getulio Vargas passou a divulgar uma medida de núcleo da inflação para o IPC-Br. A metodologia escolhida foi a de médias aparadas: para cada mês, recalcula-se a inflação após retirar as maiores e menores variações de preços dos componentes do índice (percentis abaixo de 20 e acima de 80). Os preços que costumam aumentar uma vez por ano têm esse aumento redistribuído em 12 meses, o que evita retirá-los sistematicamente do núcleo. O indicador obtido confirma as análises feitas acima: o núcleo de fato permaneceu estacionário em torno de 0,5% entre outubro e janeiro, reduzindo-se para 0,17% em fevereiro.\n    \n\n    \n       \n    \n\n    \n      Avaliação prospectiva das tendências da inflação\n    \n\n    \n      A avaliação das perspectivas para a inflação tem início pela identificação de choques que possam produzir impacto sobre a trajetória futura dos níveis de preços. Os choques identificados são essencialmente os mesmos discutidos na reunião anterior do Copom, mas seus impactos foram reavaliados de acordo com as novas informações disponíveis. Dessa forma, o cenário básico considerado contempla as seguintes hipóteses: trajetórias da taxa de fed funds e das cotações internacionais do petróleo implícitas nos respectivos contratos futuros; elevação média de 11,2% dos preços administrados em 2000, com impacto direto de 2,6 pontos percentuais na variação do IPCA, correspondente a uma contribuição marginal de 1,8 ponto percentual na inflação anual; elevação do salário mínimo para R$ 150,00; neutralidade do setor agrícola quanto a pressões sobre preços ao longo do ano, mas considerando a expansão sazonal esperada da oferta agrícola no primeiro semestre; e política fiscal cumprindo a meta de superávit primário acumulado do setor público consolidado de 3,25% do PIB em 2000, contribuindo positivamente para a estabilidade de preços; perspectiva de crescimento da economia mundial, gerando condições de liquidez internacional que asseguram financiamento confortável do balanço de pagamentos.\n    \n\n    \n      Após a apresentação do cenário central, foram realizadas simulações dos modelos econômicos tomando por base cenários alternativos, cujas principais diferenças em relação ao primeiro dizem respeito à evolução do preço do petróleo e ao risco Brasil. A partir dos exercícios de simulação com o cenário central, concluiu-se que a manutenção da taxa de juros no nível atual permite o cumprimento das metas para a inflação em 2000 e 2001. O impacto dos choques previstos para o segundo e terceiro trimestres influencia essa conclusão. Caso a intensidade dos choques se revele menor que a estimada, maior será a folga para o cumprimento da meta. Mas dada a defasagem com que opera o mecanismo de transmissão via demanda agregada, a política monetária atual terá efeito apenas a partir do último trimestre deste ano.\n    \n\n    \n      Foram apresentadas previsões de curto prazo, bem como indicadores antecedentes para a inflação. Os resultados apontam tendência de alta da inflação no segundo trimestre de 2000. Em particular, os indicadores antecedentes prenunciam pressão sobre preços a partir de abril.\n    \n\n    \n      A mediana das expectativas de inflação medida pelo IPCA, coletadas por pesquisa diária do Banco Central, ainda se apresentava, em 21 de março, acima da meta de inflação para 2000 (6,5%, contra a meta de 6%). Desde fevereiro, essas expectativas vêm sofrendo sucessivas revisões para baixo.\n    \n\n    \n       \n    \n\n    \n      Mercado monetário e operações de mercado aberto\n    \n\n    \n      Em sua última reunião, nos dias 15 e 16 de fevereiro, o COPOM manteve inalterada a meta para a Taxa SELIC em 19% a.a., sem indicação de viés.\n    \n\n    \n      Entre 16 de fevereiro e 21 de março, as operações definitivas com títulos de emissão do Banco Central apresentaram impacto monetário contracionista de R$ 0,4 bilhão, em função do resgate líquido de dívida indexada ao câmbio. Destaque-se que foram colocadas NBCE com prazo de quatro anos.\n    \n\n    \n      Entre 15 de fevereiro e 20 de março, o Tesouro Nacional realizou dez leilões tradicionais de LTN, perfazendo colocação total de R$ 18,4 bilhões, contra R$ 8,5 bilhões em resgates. Nos cinco leilões de LTN de seis meses, as taxas médias foram reduzidas, sistematicamente, de 19,94% para 19,10% a.a. Nos demais eventos, onde foram negociados títulos com prazo de um ano, as taxas médias também seguiram tendência de queda, oscilando entre 20,35% e 19,44% a.a. No mercado secundário, o Tesouro Nacional realizou dois leilões de compra de LTN, com o objetivo de desconcentrar o volume de resgate. Esses eventos estavam previstos no cronograma divulgado ao final de fevereiro.\n    \n\n    \n      A terceira oferta de NTN-C, complementando o objetivo de o Tesouro Nacional criar condições favoráveis ao desenvolvimento do mercado secundário desses títulos, foi implementada em duas etapas, nos dias 28 e 29 de fevereiro. No total, foram vendidos 1 milhão de títulos, 62% dos quais com vencimento em três anos e o restante em sete anos. O novo formato adotado para o leilão permitiu que o percentual de liquidação efetuado por créditos securitizados alcançasse 35,26% da venda total de R$ 279 milhões, contra os 25,84% registrados no evento anterior.\n    \n\n    \n      O Banco Central atuou em sete oportunidades no mercado aberto, para um total de 22 dias úteis. Todas as operações efetuadas foram tomadoras de recursos. O deslocamento para baixo da estrutura a termo da taxa de juros pode ser atribuído à melhora do cenário interno, particularmente no que diz respeito à inflação. No dia seguinte à última reunião do Copom, 17 de fevereiro, a curva de juros futuros estava positivamente inclinada, com 18,75% a.a. para o primeiro vencimento e 19,25% a.a. para vencimento em um ano. Em 20 de março, a inclinação era negativa: 18,64% a.a. e 18,22% a.a., respectivamente.\n    \n\n    \n       \n    \n\n    \n      Diretrizes de política monetária\n    \n\n    \n      O balanço de oferta e demanda indica ausência de desequilíbrios que possam traduzir-se em pressões inflacionárias no horizonte relevante para o regime de metas para a inflação. Os indicadores de consumo e crédito confirmam as perspectivas de melhora expressiva ao longo de 2000, mas não indicam riscos para o balanço de oferta e demanda e, conseqüentemente, não constituem atualmente fonte de pressão inflacionária. A política fiscal austera contribui positivamente para a estabilidade de preços e para a redução do risco Brasil. O setor externo, especificamente o balanço comercial, apresenta evolução mais favorável desde dezembro, apontando no sentido de recuperação substancial das exportações, principalmente em quantidade. Os fluxos de capitais externos confirmam, neste início de 2000, a melhora nas condições de financiamento externo. O acompanhamento da evolução da safra agrícola tampouco indica pressão ao longo do ano.\n    \n\n    \n      O quadro geral apresenta-se favorável à estabilidade de preços, mas o choque de oferta representado pela alta dos preços internacionais do petróleo e a elevação dos preços internos administrados, prevista para o segundo e terceiro trimestres, são fatores de risco que precisam ser cautelosamente avaliados. Além disso, considera-se a possibilidade de o reajuste do salário mínimo vir acompanhado de delegação aos Estados da competência para fixar piso regional maior.\n    \n\n    \n      O mecanismo principal de transmissão da política monetária para a inflação opera pelo canal da demanda agregada. Há uma defasagem estimada em seis a nove meses entre o momento de alteração na taxa de juros e o do impacto sobre o nível de preços. Com isso, a atual política produzirá efeitos sobre a inflação que apenas materializar-se-ão perceptivelmente a partir do último trimestre de 2000. A política monetária seguida nos últimos seis meses visou reagir com a devida antecipação ao aumento esperado da inflação nos dois trimestres deste ano para os quais se previa impacto dos mencionados choques, bem como aos demais fatores de riscos para a evolução futura da inflação, como a tendência de gradual restrição da política monetária nas principais economias industriais.\n    \n\n    \n      Assim, muito embora tenha admitido a oportunidade de reduzir a taxa de juros, o Copom decidiu manter inalterada a meta para a taxa Selic em 19% ao ano e indicar viés de redução. Esta prerrogativa é acionada quando o nível de incerteza recomenda atuação mais flexível da autoridade monetária. No caso presente, uma resolução adequada das incertezas ligadas ao petróleo (reunião da OPEP) e ao salário mínimo, nos dias subseqüentes, daria maior embasamento a uma redução de juros.\n    \n\n    \n      Ao final da reunião, foi registrado que o Comitê voltaria a reunir-se em 18 de abril de 2000, às 15:00 h, para as apresentações técnicas e no dia seguinte, às 16:30 h, para deliberar sobre as diretrizes de política monetária, conforme estabelecido no Calendário das Reuniões Ordinárias do COPOM, divulgado pelo Comunicado nº 7.228, de 19.1.2000, do Banco Central.\n    \n\n    \n       \n    \n\n    \n       \n    \n\n    \n      Sérgio Goldenstein\n    \n\n    \n      Secretário Executivo do COPOM\n    \n  \n  ", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 75, "EsconderCapa": true, "EsconderDataReferencia": null}]