[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "1998-06-26T03:00:00Z", "Titulo": "22ª Reunião", "DataReferencia": "1998-03-01T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n  \n    SumárioPreços e Nível de Atividade\n    Agregados Monetários e Crédito\n    Finanças Públicas\n    Balanço de Pagamentos\n    Ambiente Externo\n    Evolução do Mercado de Câmbio e Posição das Reservas Internacionais\n    Liquidez Bancária\n    Mercado Monetário e Operações de Mercado Aberto\n    Diretrizes de Política Monetária\n     \n    \n    \n     \n\n    Data: 04.03.98\n    Local: Sala de reuniões do 8º andar do Edifício-Sede do Banco Central - Brasília-DF\n    Horário de início: 15:30h.\n    Horário de término: 18:00h\n\n    Presentes:\n    Membros da Diretoria\n    Gustavo H. B. Franco - Presidente\n    Carlos Eduardo Tavares de Andrade\n    Cláudio Ness Mauch\n    Demósthenes Madureira de Pinho Neto\n    Francisco Lafaiete de Pádua Lopes\n    Paolo Enrico Maria Zaghen\n    Sérgio Darcy da Silva Alves\n\n    Chefes de Departamento:\n    Altamir Lopes - Chefe do DEPEC\n    Maria do Socorro Costa de Carvalho - Chefe do DEPIN\n    Luis Gustavo da Matta Machado - Chefe do DEBAN\n    Eduardo Hitiro Nakao - Chefe do DEMAB\n\n    Demais participantes\n    Alexandre Pundek Rocha - Consultor da Diretoria e Secretário Executivo do COPOM\n    Geraldo Villar Sampaio Maia - Economista e assistente do Secretário Executivo do COPOM\n    Silvia Correa de Faria - Assessora de Imprensa.\n\n    A Diretoria Colegiada analisou a evolução recente e as perspectivas da economia brasileira e da economia internacional tendo presente os informes dos Srs. Chefes de Departamento relativamente à análise da conjuntura, abrangendo inflação, nível de atividade, evolução dos agregados monetários, finanças públicas e balanço de pagamentos (DEPEC); à evolução do mercado de câmbio, operações cambiais conduzidas pelo Banco Central, posição das reservas internacionais e ambiente externo (DEPIN); ao estado da liquidez bancária (DEBAN); e à situação do mercado monetário e operações de mercado aberto (DEMAB).\n    \n\n    Preços e Nível de Atividade\n\n    A política monetária vem se mostrando instrumento eficaz de controle do nível de atividade econômica. A elevação das taxas de juros ao final de outubro contribuiu para a redução da produção industrial no último bimestre do ano, ocorrendo efeito mais intenso sobre as categorias de bens de capital, devido à incerteza quanto à evolução do nível de atividade, e de bens duráveis, que se apóia, fortemente, no crédito para alavancar as vendas.\n\n    As estatísticas dessazonalizadas, disponíveis para a produção industrial em janeiro, indicam elevação relativamente a dezembro. No entanto, esse crescimento deve ser relativizado, tendo em vista que o nível da atividade industrial apresentou contração de 3,2% e 5% em novembro e dezembro.\n\n    A intensidade e a velocidade das respostas dos agentes econômicos resultam de sua percepção das tendências de longo prazo. Nesse sentido, a pronta resposta à elevação das taxas de juros internas, em ambiente externo adverso, pode ser atribuída à reavaliação das expectativas quanto ao ritmo de crescimento da economia brasileira. A partir de agora, o ritmo de retomada da atividade e dos investimentos dependerá fortemente da percepção dos agentes quanto à trajetória futura das taxas de juros. A magnitude da queda da atividade, observada no último bimestre do ano, sugere estabilidade ou pequena recuperação no primeiro trimestre de 1998 e moderada elevação para o segundo trimestre.\n\n    Não se verificam pressões da absorção interna sobre o nível de oferta, o que pode ser constatado pela evolução dos índices de preços, da inadimplência e do crédito. Os indicadores de preços deverão apresentar significativa desaceleração em fevereiro, movimento detectado pelo levantamento parcial do IPC-FIPE/3ª quadrissemana (-0,15%) e pelo IGP-M do mês (0,18%), que refletem a queda dos preços agrícolas no atacado (-0,45%), onde se destaca a redução de preços nos grupos \"legumes e frutas\" e \"animais e derivados\", e o decréscimo dos preços dos alimentos no varejo (in natura).\n\n    Os indicadores de inadimplência apresentaram crescimento elevado em janeiro, principalmente nos segmentos de veículos, eletrônicos e mobiliário. Em fevereiro, a inadimplência apresentou arrefecimento, embora de forma moderada. A taxa bruta decresceu de 24,3% para 19,7%. Também a taxa líquida, ou seja, a taxa bruta deduzida dos cancelamentos, caiu de 12,3% para 10,2%.\n\n    Observou-se que as operações de crédito contratadas pelas pessoas físicas apresentaram queda de 5,3%, em janeiro, com o respectivo saldo atingindo R$ 30 bilhões.\n    \n\n    Agregados Monetários e Crédito\n\n    Há evidências que o sistema financeiro está apto a enfrentar os níveis atuais de inadimplência e a concorrência internacional. Isto é comprovado pela elevação, a partir de outubro, da proporção de provisões, relativamente ao total dos empréstimos concedidos pelo sistema, em ritmo superior ao da proporção de créditos em atraso e em liquidação, depois da dedução das rendas a apropriar.\n\n    O intenso afluxo de recursos externos, que impactou liquidamente a base monetária em R$ 5,8 bilhões em fevereiro, e o resgate de títulos envolvidos no processo de refinanciamento das dívidas estaduais têm contribuído para ampliar a liquidez no mercado interbancário, permitindo que Taxa Referencial do SELIC tenha se situado abaixo da TBC.\n\n    Ressalte-se, ainda, que o controle da base monetária tem sido afetado não apenas pelo ingresso expressivo de recursos externos, mas também pelo crescimento na demanda por moeda.\n    \n\n    Finanças Públicas\n\n    As necessidades de financiamento do setor público, no conceito primário, registraram, em 1997, piora nas contas do Governo Federal e Banco Central e melhora no resultado das empresas estatais federais. Quanto aos governos estaduais e municipais, observou-se, em dezembro, reversão da tendência de recuperação desenhada ao longo do ano.\n\n    Balanço de Pagamentos\n\n    A retomada do fluxo de capitais externos indica reversão das expectativas dos investidores internacionais quanto à atratividade do país. O ingresso líquido de investimentos destinados ao mercado de capitais, em fevereiro, atingiu US$ 2,3 bilhões, registrando influxo bruto de US$ 4 bilhões e saídas de US$ 1,7 bilhão. O movimento líquido de recursos captados via depositary receipts alcançou US$ 900 milhões, enquanto os fluxos sob amparo dos Anexos I a IV da Resolução nº 1.289/1987 superaram US$ 700 milhões e os dos fundos de renda fixa - capital estrangeiro, US$ 600 milhões. A captação de empréstimos em moeda estrangeira foi superior a US$ 4 bilhões (sendo US$ 2,5 bilhões de créditos via Resolução nº 63, para a agroindústria).\n\n    Os investimentos estrangeiros diretos afluíram em montante expressivo (US$ 1,2 bilhão), se considerados o reduzido número de dias úteis e a inexistência de recursos provenientes de privatizações.\n\n    A reversão das expectativas é apontada também pela redução das saídas de recursos nas operações entre instituições financeiras no país e no exterior (CC5), que alcançou média diária de US$ 58 milhões em fevereiro, quando em dezembro e janeiro eram de US$ 92 milhões e US$ 73 milhões, respectivamente.\n\n    Esse movimento positivo de recursos contribuiu para a recomposição das reservas em cerca de US$ 5,1 bilhões em fevereiro, as quais atingiram, no conceito de liquidez internacional, US$ 58,2 bilhões ao final do mês.\n    \n\n    Ambiente Externo\n\n    Na Ásia, o retorno do mercado após os feriados do Ano Novo Lunar (meados de janeiro - época da última reunião do COPOM), que coincidiram com a conclusão do acordo da Coréia do Sul com os bancos credores, marcou o início de período de maior tranqüilidade e alguma recuperação - bastante acentuada em alguns momentos - dos preços das ações e das cotações das moedas contra o dólar. A percepção que começa a se consolidar é de que os piores momentos da crise asiática foram superados.\n\n    A Indonésia continuou sendo fonte de preocupação, com a intenção anunciada pelo governo de criação de um \"currency board\", que encontrou resistência generalizada de todos os setores do mercado internacional.\n\n    Finalmente, após a interferência direta do Diretor-Gerente do Fundo Monetário Internacional (FMI), o governo indonésio terminou por adiar a mudança de seu regime cambial, alegadamente, para que as empresas pudessem renegociar os US$ 74 bilhões de dívida externa.\n\n    Nos Estados Unidos, permanece o desafio de avaliar se o forte crescimento da economia e o aquecimento do mercado de trabalho poderão gerar pressão inflacionária e conseqüente necessidade de elevação das taxas de juros pelo Federal Reserve (FED), ou se o eventual impacto da competitividade dos produtos asiáticos resultante das desvalorizações cambiais servirá como amortecedor para essas pressões, eliminando a necessidade de mudanças na política. Ninguém parece muito convicto a respeito do cenário que deve prevalecer. O fato é que a inflação nos EUA permanece em patamares muito reduzidos.\n\n    O comportamento que vem marcando o mercado de bônus do tesouro norte-americano, principalmente a partir de meados do período transcorrido desde a última reunião deste Comitê, é de gradual reversão do movimento de \"flight to quality\" iniciado a partir da crise asiática. A percepção de que o pior já estaria superado nos países asiáticos parece estar dando ânimo aos investidores para saírem do \"porto seguro\" que vinham representando os investimentos em papéis do governo americano, em busca de melhores oportunidades de rendimento. Enquanto isso, o mercado acionário americano, refletindo o excelente desempenho da economia, vem apresentando ganhos significativos, com o respectivo índice atingindo níveis sem precedentes.\n\n    Na Alemanha, as estatísticas econômicas divulgadas durante o período foram bastante positivas: o CPI permaneceu inalterado em janeiro e apresentou elevação de apenas 1,3% nos últimos 12 meses (sendo essa a variação mais baixa desde 1991), o crescimento do M3 situou-se dentro da meta pretendida pelo Bundesbank e a taxa de desemprego apresentou queda.\n\n    Nesse cenário, as taxas de juros mantiveram-se estáveis durante o período.\n\n    Diante desse quadro de incerteza e no contexto adicionalmente delicado de preparativos finais para a unificação monetária européia, acredita-se que o Bundesbank não deverá alterar as taxas no curto prazo, pelo menos até maio, quando as paridades das moedas dos países que participarão do euro nesta primeira etapa serão definidas.\n\n    A partir deste evento, no entanto, há a expectativa de elevações de taxas em até 0,5% até o final do ano, trazendo a taxa de mercado aberto praticada pelo Bundesbank - hoje no nível de 3,3% a.a. - para o nível projetado para as negociações em euro, que é de 3,75%.\n\n    No Japão, os participantes de mercado já estão desgastados com os repetidos anúncios de pacotes econômicos - o quarto pacote desde o início da crise asiática foi anunciado em 20 de fevereiro. Nenhum desses pacotes até agora atacou efetivamente a questão do estímulo fiscal ao consumo privado, que, na opinião consensual dos especialistas na economia japonesa, é a única via capaz de resgatar o Japão da armadilha da estagnação econômica em que se encontra.\n\n    O governo parece ainda inseguro em abrir mão de sua meta de reduzir o déficit fiscal para 3% do PIB até 2004 (hoje em 5,9%).\n\n    Enquanto se espera o próximo pacote econômico previsto para este mês de março, as estatísticas econômicas apontam para cenário bastante sombrio, com as despesas domésticas caindo 5% em 1997, a produção industrial reduzindo-se em 2,3% no quarto trimestre de 1997 e os embarques, em 2,5% no mesmo período.\n\n    Nesse contexto, as taxas de juros mantiveram-se estáveis no período e assim deverão permanecer até que medidas efetivas sejam adotadas para reativar a economia japonesa.\n\n    Os preços dos ativos negociados nos mercados emergentes exibiram alta bastante pronunciada até meados de fevereiro, favorecidos pelo fechamento do acordo da Coréia com os bancos credores, em 29 de janeiro. Esse acordo provocou um rally prolongado no mercado, em linha com altas significativas nos índices de ações asiáticas. Após a primeira metade de fevereiro, no entanto, o movimento de alta foi perdendo a sua força.\n\n    A aplicação em títulos de dívida de países emergentes, dada sua desvinculação aos bônus do tesouro norte-americano, tem permitido um ganho percentual adicional. Entretanto, os volumes transacionados têm sido pequenos em função dos clientes ainda estarem hesitantes em retomar os níveis de investimento do período pré-crise.\n\n    É necessário, aparentemente, um período de tempo adicional para que os participantes de mercado adquiram uma visão mais clara dos rumos a serem seguidos pelo mercado internacional e passem a atuar mais ativamente, assimilando, assim, a redução observada do Índice de Desempenho dos Bônus dos Mercados Emergentes (EMBI-Geral) de 5,8%, registrados no auge da crise, para 4,8%, de hoje.\n    \n\n    Evolução do Mercado de Câmbio e Posição das Reservas Internacionais\n\n    No mercado doméstico, o fato mais relevante do período foi o fluxo cambial recorde. Os ingressos cambiais, que já se vinham avolumando desde o final de janeiro, aumentaram consideravelmente, registrando saldo líquido de US$ 5.176,4 milhões no mês de fevereiro (18 dias úteis) e acréscimo às reservas de US$ 5,266 bilhões, que fecharam o mês no nível de US$ 58,2 bilhões (liquidez) e US$ 57,4 bilhões (caixa).\n\n    Nesse contexto favorável, em que até as saídas pelo segmento flutuante caíram para um dos níveis mais baixos desde o início de 1997, o mercado de câmbio apresentou total tranqüilidade, mantendo-se a taxa do segmento comercial sempre próxima ao piso da intrabanda, o que levou o DEPIN a intervir quase que diariamente no mercado com leilões de compra (exceto nos dias 12 e 13 - feriado em Nova Iorque - e, na semana do carnaval, até quinta). No mês de março, a freqüência dos leilões de compra vem sendo mantida.\n\n    A razão para esse fluxo tão significativo reside, em grande parte, na percepção de que as taxas de juros devem seguir a tendência de queda, o que leva os participantes a se apressarem para não perderem a oportunidade de arbitragem. Além disso, o fato de a Circular que reduziu os prazos para novas captações e rolagens expirar para autorizações a partir de 1º de março também acelerou os ingressos/pedidos de autorização em fevereiro. No entanto, o sentimento de que a maior parte do capital estrangeiro que tem ingressado no país corresponde a \"smart money\" não condiz com a realidade, haja vista o volume considerável de ingressos para investimentos em Bolsas de Valores e investimento direto, num mês em que não houve entrada de recursos para privatização e que se seguiu à crise de confiança originária da Ásia. Esses ingressos, quando somados aos que não se destinaram necessariamente para renda fixa (FIRCE 10, Resolução 63, emissão de bônus e commercial paper), representa a maior parte (cerca de 60%) do total de ingressos.\n\n    Os saldos do mercado de câmbio livre mostram o segmento comercial também bastante superavitário (maior saldo desde início de 1997).\n\n    O clima de tranqüilidade propiciou quedas significativas das taxas do dólar futuro.\n\n    A Bolsa de Valores também se beneficiou desse clima de tranqüilidade, com grande volume de ingressos de capital estrangeiro (US$ 700 milhões até 20 de fevereiro, 63% maior que todo o ano de 1997), comportamento influenciado pela evolução do índice Dow Jones.\n\n    Quanto às perspectivas para o fluxo cambial é importante ressaltar que há US$ 11,3 bilhões de autorizações prévias concedidas e pendentes de fechamento de câmbio, além de US$ 6,6 bilhões de pedidos de autorização (só para títulos) em exame, num total de US$ 17,9 bilhões passíveis de ingresso em março (quem ingressar após 31 de março perde os prazos mínimos de 6 meses e 1 ano). Desse total, a estimativa do FIRCE é de que pelo menos um terço não ingresse em março, o que reduziria o ingresso esperado para US$ 11 bilhões.\n\n    A partir de abril, o calendário de privatizações deverá encarregar-se de alimentar o fluxo, já com o leilão da COELCE, esperado para 2 de abril (preço mínimo de R$ 798 milhões). O fluxo cambial, portanto, não parece constituir preocupação no futuro próximo.\n    \n\n    Liquidez Bancária\n\n    O cancelamento, por decisão judicial, da emissão de R$ 382,1 milhões em títulos do Estado de Alagoas provocou alta nas taxas de juros de financiamento praticadas no mercado de títulos estaduais. Na última semana de janeiro e na primeira de fevereiro, as taxas chegaram a 61% a.a, tornando bastante onerosa a rolagem do estoque das dívidas mobiliárias estaduais.\n\n    As operações de assistência financeira de liquidez realizadas com outras garantias que não títulos públicos federais têm se restringido a volume pouco superior a R$ 400 milhões.\n\n    A área bancária apresentou impacto monetário expansionista de R$ 3,2 bilhões no mês de janeiro e contracionista de R$ 7,1 bilhões no mês de fevereiro. O principal fator condicionante nos dois casos continua sendo o comportamento da assistência financeira, que em janeiro expandiu a base em R$ 3 bilhões e em fevereiro contraiu-a em R$ 6,3 bilhões. Desde o início de fevereiro, a Taxa Referencial do SELIC vem se situando sistematicamente abaixo da TBC devido ao excesso de recursos financeiros disponíveis em relação às exigibilidades do sistema bancário que desincentiva a utilização do redesconto.\n\n    Desde fevereiro de 1996, o volume negociado e o número de operações contratadas no mercado interbancário de DI mostram tendência de queda significativa. Na segunda metade de 1996, o volume negociado variava em torno de R$ 20 bilhões e o número de contratos, em 700. No período recente, novembro de 1997 até hoje, as mesmas variáveis giraram em torno de R$ 10 bilhões e 300 contratos, respectivamente.\n\n    Esses números refletem problemas na reciclagem das reservas bancárias no mercado secundário. Habitualmente os grandes bancos \"varejistas\" são os responsáveis pelo fornecimento de reservas. Se aqueles aumentam seu grau de conservadorismo na concessão de financiamentos, o mercado secundário fica obstruído.\n\n    Depois do crescimento de R$ 2,8 bilhões em janeiro, a exigibilidade total de recolhimento compulsório, medida pela média dos dias úteis, aumentou apenas R$ 300 milhões ao longo do mês de fevereiro. As principais variações ocorreram nas exigibilidades sobre recursos à vista, a prazo e de depósitos de poupança.\n\n    No caso dos depósitos à vista, a média das exigibilidades nos dias úteis do mês caiu de R$ 20,5 bilhões em janeiro para R$ 18,9 bilhões em fevereiro, refletindo a sazonalidade do período.\n\n    Em fevereiro, a captação líquida positiva dos depósitos a prazo reflete a maior atratividade dessa aplicação em relação à poupança e aos fundos de investimento.\n\n    Por outro lado, os fundos de investimento ficaram menos interessantes em termos de rentabilidade com o aumento da tributação e restrições à alavancagem. Igualmente importante para a diminuição da captação líquida dos fundos foi a mudança nas regras de tributação dos fundos exclusivos, que passaram a ser tributados nos saques fora do aniversário. Com isso, esses fundos perderam a característica de aplicação com boa rentabilidade e liquidez diária.\n\n    Os fundos de investimento, que representam apenas 7% dos recolhimentos totais, tiveram crescimento de 6% em suas exigibilidades, passando de R$ 3,7 milhões para R$ 3,9 milhões em fevereiro. Os segmentos responsáveis pelo crescimento são os FIF-CP e os FIF-30 dias.\n    \n\n    Mercado Monetário e Operações de Mercado Aberto\n\n    No período transcorrido desde a reunião do COPOM do dia 28 de janeiro, a colocação líquida de títulos federais no mercado primário atingiu a magnitude de R$ 1 bilhão, tendo o Banco Central resgatado R$ 859 milhões e o Tesouro Nacional colocado R$ 1,9 bilhão. Esse resultado foi insignificante frente à expansão de R$ 7,6 bilhões decorrente das operações cambiais.\n\n    Nas ofertas públicas, o Banco Central substituiu as LBC vincendas por BBC, além de ter vendido, semanalmente, NBC-E, em lotes sucessivos de R$ 500 milhões em valor de face, com o objetivo de referendar a política cambial e, ao mesmo tempo, manter o prazo médio dos títulos federais em mercado com um custo financeiro esperado menor. O Tesouro Nacional, por seu turno, vendeu LTN em volume superior ao resgatado, enquanto deixava de girar as NTN-H que venciam.\n\n    Nesses eventos, o número de propostas apresentadas, bem como os volumes demandados, cresceram de forma relevante nos últimos trinta dias. Os principais fatores que contribuíram para essa ocorrência foram o conhecimento de que organismos internacionais e países desenvolvidos estão empenhados na superação dos efeitos da crise asiática, a recuperação das reservas internacionais brasileiras e o avanço das reformas administrativa e previdenciária no Congresso.\n\n    As taxas de juros exigidas pelos compradores nas ofertas públicas de BBC e LTN registraram decréscimo sistemático, movimento similar àquele observado nos contratos negociados no mercado futuro de DI. A esse respeito, ressalte-se que houve preferência dos compradores pelas LTN mais longas já no início de fevereiro, comportamento que se mostrou acertado, haja vista o acentuado fechamento de juros nos vencimentos mais distantes.\n\n    A combinação das operações com títulos federais no mercado primário e da expansão monetária gerada pelo ingresso de recursos externos anulou os efeitos do fluxo de empréstimos concedidos pela linha de assistência financeira vinculada à TBC a partir do dia 19 de fevereiro e, ainda, levou o Banco Central a participar de operações compromissadas, com o objetivo de neutralizar o excesso de reservas.\n    \n\n    Diretrizes de Política Monetária\n\n    Após as apresentações dos Srs. Chefes de Departamento, o Comitê passou à discussão das diretrizes de política monetária e de propostas para a definição da TBC e da TBAN.\n\n    Observou-se que as contas externas haviam apresentado melhora, tanto em virtude de uma situação internacional mais calma, como em razão da atuação cautelosa do Banco Central na administração da taxa de juros.\n\n    A recuperação das reservas internacionais fora extraordinária sob todos os aspectos, movimento que deveria ter prosseguimento nas semanas seguintes. Tudo indicava que o país poderia chegar em março ao nível de reservas pré-crise. Tamanho influxo de capitais mostrava a retomada da confiança, evidenciando que a política monetária vinha atingindo seus objetivos.\n\n    A evolução de outros indicadores macroeconômicos, tais como balanço de pagamentos e nível de atividade, também se mostrava positiva, a despeito dos números sobre o desemprego recentemente divulgados, que mereceram uma análise mais detalhada.\n\n    Analisando-se o quadro de desemprego, observou-se que a taxa de 7,25% para janeiro sofreu forte impacto do aumento da PEA, de natureza sazonal. Observou-se, também, que o problema parecia localizado principalmente em Minas Gerais e São Paulo, provavelmente refletindo a evolução do nível de atividade na indústria automobilística.\n\n    Foi notado que o desemprego reflete tanto um elemento conjuntural, resultado da desaceleração da atividade econômica no último trimestre do ano passado, como um elemento estrutural, resultado das transformações econômicas produzidas pela globalização.\n\n    Além disso, os dados de desemprego do IBGE referem-se, apenas, às capitais, não captando os movimentos de deslocamentoda atividade econômica dos grandes centros para o interior, fenômeno, também, de natureza estrutural.\n\n    Concluiu-se que, como o cenário de atividade apresentava-se relativamente positivo, longe de configurar uma recessão, dever-se-ia esperar uma reversão no comportamento do desemprego nos próximos meses.\n\n    Foi unânime a avaliação de que a situação fiscal permanecia como elemento de preocupação. Observou-se que a taxa de juros de médio prazo, que é a mais relevante na determinação do nível de atividade, reflete em grande medida a situação fiscal e não a mera vontade da Autoridade Monetária.\n\n    Foi levantada preocupação quanto ao impacto de taxas de juros elevadas sobre o sistema bancário. Em resposta comentou-se que é necessário diferenciar a noção de juros anualizados da de juros praticados ao longo do ano, equívoco que pode levar a que se interprete a taxa em vigor entre reuniões do COPOM como a taxa que vigorará na totalidade do ano. Adicionalmente, a perspectiva de crescimento para a economia em 1998 tende a contribuir para a estabilidade do setor.\n\n    Ponderando-se todos esses aspectos, concluiu-se que havia espaço para alguma aceleração na redução da taxa de juros, o que aliviaria a situação fiscal sem prejuízo dos demais fundamentos macroeconômicos. Isto sem deixar de preservar a postura de austeridade na política monetária, que deve ser orientada, principalmente, por objetivos de longo prazo. O Banco Central deveria continuar com sua política de redução gradual e consistente da taxa de juros.\n\n    O alargamento do spread TBC-TBAN cumpriria o objetivo de sinalizar que o Banco Central continuava alerta para a eventual necessidade de permitir a flutuação da taxa SELIC em banda mais larga.\n\n    Assim, decidiu-se, por consenso, fixar a TBC em 28% a.a. e a TBAN em 38% a.a.\n\n    Ao final da reunião, foi confirmado que o Comitê voltaria a se reunir no dia 15 de abril de 1998, às 16:30 h., conforme estabelecido no Calendário das Reuniões Ordinárias do COPOM, divulgado pelo Comunicado nº 5.898, de 12.11.1997, do Banco Central.\n\n     \n\n    \n      Alexandre Pundek Rocha\n       Secretário Executivo do COPOM\n    \n  \n  ", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 98, "EsconderCapa": true, "EsconderDataReferencia": null}]