[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2001-04-25T03:00:00Z", "Titulo": "58ª Reunião", "DataReferencia": "2001-04-01T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n  \n    Sumário\n\n    \n      Demanda e oferta agregadas \n\n      \n        Preços\n      \n\n      \n        Ambiente externo\n      \n\n      \n        Mercado monetário e operações de mercado aberto\n      \n\n      \n        Avaliação prospectiva das tendências da inflação\n      \n\n      \n        Diretrizes de política monetária\n      \n    \n    \n     \n\n    \n      Data: 17 e 18.4.2001\n    \n\n    \n      Local: Sala de reuniões do 8º andar do Edifício-Sede do Banco Central - Brasília - DF\n    \n\n    \n      Horário de início: 16:00 h dia 17 e 16:50 h dia 18\n    \n\n    \n      Horário de término: 19:05 dia 17 e 21:20 h dia 18\n    \n\n    \n      Presentes:\n    \n\n    \n      Membros da Diretoria Colegiada\n    \n\n    \n      Arminio Fraga Neto - Presidente\n    \n\n    \n      Carlos Eduardo de Freitas\n    \n\n    \n      Daniel Luiz Gleizer\n    \n\n    \n      Edison Bernardes dos Santos\n    \n\n    \n      Ilan Goldfajn\n    \n\n    \n      Luiz Fernando Figueiredo\n    \n\n    \n      Sérgio Darcy da Silva Alves\n    \n\n    \n      Chefes de Departamento (todos presentes no dia 17)\n    \n\n    \n      Altamir Lopes - Departamento Econômico (DEPEC)\n    \n\n    \n      Daso Maranhão Coimbra - Departamento de Operações das Reservas Internacionais (DEPIN)\n    \n\n    \n      José Antonio Marciano - Departamento de Operações Bancárias (DEBAN)\n    \n\n    \n      Gustavo Bussinger - Departamento de Estudos e Pesquisas (DEPEP)\n    \n\n    \n      Sérgio Goldenstein - Departamento de Operações do Mercado Aberto (DEMAB)\n    \n\n    \n      Demais participantes (todos presentes no dia 17)\n    \n\n    \n      Alexandre Pundek Rocha - Consultor da Diretoria\n    \n\n    \n      Antônio Carlos Monteiro - Secretário-Executivo do Banco Central do Brasil\n    \n\n    \n      Alexandre Antonio Tombini - Coordenador do Grupo de Comunicação Institucional (GCI)\n    \n\n    \n      João Borges - Assessor de Imprensa (ASIMP)\n    \n\n    \n      A Diretoria Colegiada analisou a evolução recente e as perspectivas da economia brasileira e da economia internacional no contexto do novo regime de política monetária, cujo objetivo é atingir as metas fixadas pelo Governo para a inflação.\n    \n\n    \n       \n    \n\n    \n      Demanda e oferta agregadas\n    \n\n    \n      Os indicadores do nível de atividade econômica seguiram mostrando expansão forte nos primeiros meses do ano, sobretudo no segmento industrial. Em março, entretanto, estatísticas referentes à atividade varejista mostraram-se menos favoráveis do que nos meses anteriores.\n    \n\n    \n      No setor fabril, a produção industrial aferida pelo IBGE, bem como o nível de vendas reais, pesquisado pela CNI, mantiveram tendência de crescimento em fevereiro, com aumentos respectivos de 1,53% e de 6,32% em relação ao mesmo mês do ano passado. Os primeiros dados para março, referentes ao segmento automotivo, indicaram continuidade dessa expansão. Nesse mês, foram vendidas 181 mil unidades, 33,5% acima das vendas de março de 2000.\n    \n\n    \n      O faturamento real do varejo na Região Metropolitana de São Paulo apresentou resultado positivo de 1,9% em fevereiro, em termos dessazonalizados, segundo levantamento da Federação do Comércio do Estado São Paulo (FCESP). No ano, as vendas reais acumularam alta de 7,1%, principalmente como resultado das variações no faturamento de bens de consumo duráveis, 11,8%, de não duráveis, 13,9%, e de materiais de construção, 13,5%. Deve-se observar que, apesar do expressivo crescimento do comércio até fevereiro, a taxa situa-se abaixo da variação acumulada em 2000, 10,4%. O resultado preliminar de março, queda dessazonalizada de 0,75%, indica arrefecimento do ritmo de expansão.\n    \n\n    \n      Outros indicadores também evidenciam a tendência de redução do ritmo de expansão da atividade varejista. Dados da Associação Comercial de São Paulo (ACSP), referentes ao número de consultas ao Serviço de Proteção ao Crédito e Telecheque, revelaram queda de 0,89% em março, considerada a série dessazonalizada. Para os primeiros quinze dias de abril, registrou-se expressiva redução do número de consultas em relação a igual período de 2000.\n    \n\n    \n      Em parte, o comportamento recente dos indicadores do comércio pode ser atribuído à elevação do nível de inadimplência e à deterioração das expectativas dos agentes. O Índice de Confiança do Consumidor, pesquisado pela FCESP, registrou 113,4 em abril, 115,6 em março e 119,9 em fevereiro, em escala que varia de zero (pessimismo extremo) a 200 (otimismo extremo). O declínio do índice nos últimos três meses deveu-se, principalmente, à percepção de piores condições econômicas. Quanto à inadimplência, informações da ACSP mostraram que a taxa líquida (descontados os cancelamentos dos novos registros no cadastro do SPC) elevou-se 32% no primeiro trimestre de 2001 em relação a igual período de 2000. De forma semelhante, a relação entre o número de cheques devolvidos por insuficiência de fundos e o total de cheques compensados atingiu média de 4,47% nos primeiros três meses de 2001, ante 3,55% em igual período do ano anterior.\n    \n\n    \n      Indicadores relativos ao crédito contratado junto ao sistema financeiro evidenciam que o estoque de crédito ainda registra crescimento acentuado. Os saldos das operações contratadas a taxas livres registraram crescimento mensal de 5% em março, distribuídos em 5,4% para as operações com pessoas físicas e 4,9% para as realizadas com empresas.\n    \n\n    \n      No entanto, as novas concessões, considerando a média diária das operações em março, registraram crescimento de 0,6% nas destinadas às pessoas físicas, e queda de 4,3% nas destinadas às pessoas jurídicas, após elevação de 9,2% e 7,1% no mês anterior. Assinale-se, ainda, o crescimento moderado da taxa de inadimplência representada pelas operações com atraso de até noventa dias, que alcançou 5,9% e 2% do total das operações de crédito com pessoas físicas e empresas, respectivamente.\n    \n\n    \n      Apesar do crescimento da atividade industrial, o nível de utilização da capacidade instalada tem apresentado relativa estabilidade, atingindo 80,2% em fevereiro deste ano, mantendo praticamente o mesmo percentual de fevereiro de 2000, 80,3%, segundo a CNI. Esse comportamento deveu-se, em parte, à expansão da formação bruta de capital fixo na indústria, tendência que vem se mantendo nos últimos meses, segundo resultados de indicadores de investimentos.\n    \n\n    \n      Nesse sentido, assinale-se o crescimento de 17,6% na produção e de 39,1% no quantum de importações de bens de capital no primeiro bimestre do ano, desempenho que, paralelamente à contração de 3% no quantum de exportações desse segmento, evidencia a expansão do consumo aparente de bens de capital, sugerindo a ampliação da capacidade instalada.\n    \n\n    \n      No setor agrícola, o Levantamento Sistemático da Produção Agrícola (LSPA) de fevereiro revisou o percentual de crescimento da safra de grãos no ano agrícola 2000/2001 para 12,4%, ante 10,3% assinalados no levantamento anterior. A safra recorde deverá atingir 93,6 milhões de toneladas, com destaque para os aumentos de 26% e 8,6% previstos na produção de milho e soja, respectivamente. O crescimento real esperado da renda agrícola deverá contribuir para a manutenção do atual patamar da demanda interna.\n    \n\n    \n      A evolução positiva do nível de atividade tem se refletido no mercado de trabalho. A taxa de desemprego aberto atingiu 5,72% em fevereiro, ante 5,7% em janeiro e 8,16% em fevereiro de 2000. Descontadas as influências sazonais, a taxa vem mantendo trajetória de queda desde outubro do ano passado. O emprego formal continuou em recuperação, com crescimento dessazonalizado de 0,27% no mesmo mês. Dados da CNI e da FIESP para a indústria confirmaram tendência do aumento do nível de emprego. Em fevereiro, pesquisas dessas entidades indicaram altas de 0,55% e 0,41%, respectivamente, do número de postos de trabalho no Brasil e em São Paulo, considerando dados isentos de sazonalidade. Em fevereiro, a massa salarial real na indústria cresceu 0,75%, segundo a CNI, e 1,13%, segundo a FIESP, alcançando variações de 4,26% e 5,71% em doze meses, respectivamente.\n    \n\n    \n      Em relação aos fluxos de comércio exterior, destaca-se o impacto da expansão dos investimentos internos, que têm pressionado as importações de bens de capital e bens intermediários, contribuindo para o resultado deficitário de US$ 677 milhões da balança comercial no primeiro trimestre. As exportações cresceram 14,4% frente a igual período do ano anterior, com destaque para os produtos básicos e manufaturados.\n    \n\n    \n      As doenças que afetam rebanhos na Europa ampliaram o espaço para as exportações de proteína vegetal e de carnes brasileiras. As quantidades exportadas de farelo de soja e soja em grão cresceram de forma significativa, beneficiadas, ainda, com ganhos de preço no caso do farelo de soja destinado a ração animal. As exportações de carne de frango, principalmente para a Europa, comandaram o incremento dos negócios com carnes, acompanhadas por crescimento com menor intensidade nas vendas de carne bovina e suína.\n    \n\n    \n      As vendas de produtos manufaturados como aviões, calçados, celulares e automóveis continuaram com bom desempenho, destacando-se no caso dos automóveis a manutenção da importância dos EUA como mercado de destino. Derivados de petróleo, como óleo combustível e gasolina, também mostraram crescimento acentuado nas exportações nos últimos meses.\n    \n\n    \n      Em síntese, a atividade econômica situa-se em patamar elevado e mantém-se em expansão nos primeiros meses de 2001. Esse comportamento repercute, principalmente, nos níveis de produção industrial, na maior pressão sobre os fluxos de importação e na evolução favorável dos indicadores do mercado de trabalho. Dados divulgados recentemente, referentes a março e abril, sinalizam arrefecimento dessa expansão, sobretudo na atividade do comércio varejista, fato que pode ser atribuído às expectativas de redução da oferta de crédito e de condições econômicas menos favoráveis.\n    \n\n    \n       \n    \n\n    \n       \n    \n\n    \n      Preços\n    \n\n    \n      O principal determinante da inflação em março foi a elevação de preços dos produtos agropecuários. O IPCA variou 0,38%, ante 0,46% em fevereiro, tendo o aumento dos gastos com feijão, produtos in natura, leite e aves correspondido a 0,18 ponto percentual desse crescimento. O aumento dos preços dos remédios, observado principalmente em meados de fevereiro, mas com impactos extensivos a março, contribuiu com 0,06 ponto percentual da variação no mês.\n    \n\n    \n      O IGP-DI cresceu 0,80%, ante 0,34% em fevereiro, como resultado das maiores variações no IPC (0,56% ante 0,40%) e sobretudo no IPA (1,01% ante 0,31%). No componente atacadista, destacaram-se os aumentos dos preços dos produtos de origem animal - bovinos, aves, ovos e leite - bem como do feijão e das hortaliças, que conjuntamente, contribuíram com 0,82 ponto percentual da variação do IPA. No IPC, a variação desses mesmos itens representou cerca de metade do crescimento do índice. O núcleo do IPC elevou-se 0,53% em março, acumulando 4,43% nos últimos 12 meses.\n    \n\n    \n       \n    \n\n    \n      Ambiente externo\n    \n\n    \n      O cenário econômico internacional continuou apresentando sinais de desaceleração no ritmo de crescimento. A estagnação do Japão e, principalmente, a manutenção da trajetória de desaquecimento da economia dos Estados Unidos reduziram as perspectivas de expansão na economia mundial. Na América Latina, as dificuldades desse cenário são maiores pelas incertezas quanto ao desempenho da economia argentina.\n    \n\n    \n      Nos Estados Unidos, os indicadores de demanda permanecem com suas variações acumuladas em 12 meses declinantes, embora ainda positivas, à exceção do crédito ao consumidor, que ainda mantém crescimento acima de 10%. A produção industrial, em março, apresentou elevação de 0,4% na série dessazonalizada, após cinco quedas mensais sucessivas, mas continua com variações acumuladas em 12 meses em declínio, situando-se em 4,5%, ante 5% até fevereiro. O mercado de trabalho reflete esse contexto e sugere a busca de ajustamento por parte das empresas. Assim, a taxa de desemprego, em março, registrou seu nível mais elevado desde julho de 1999, 4,3%. Os indicadores de confiança da indústria manufatureira e dos consumidores, que registraram ligeira elevação em março, não sugerem aprofundamento no desaquecimento daquela economia. Destaque-se que os indicadores de preços não apontam pressões inflacionárias, a despeito da volatilidade nos preços internacionais do petróleo, de modo que as reduções nas taxas básicas de juros pelo Federal Reserve tendem a contribuir favoravelmente para o desempenho da economia, com reduzido risco de gerar inflação.\n    \n\n    \n      A continuidade da incerteza quanto à capacidade da economia argentina recuperar seus fundamentos e retomar o crescimento tem contribuído para aumentar a volatilidade nos mercados financeiros daquele país, com elevação nas taxas cobradas ao governo na colocação de títulos e ampliação dos spreads nas captações externas, apesar das mudanças propostas pela nova equipe econômica. Os resultados desfavoráveis do PIB no quarto trimestre de 2000, que contribuíram para a contração anual do produto, e os déficits fiscais superiores ao previsto também influenciaram negativamente as análises das agências de classificação de risco, levando à redução dos ratings atribuídos àquele país.\n    \n\n    \n      Mercado monetário e operações de mercado aberto\n    \n\n    \n      Nas semanas posteriores à última reunião do Copom, a estrutura a termo da taxa de juros apresentou fortes oscilações, refletindo o ambiente de incerteza no mercado internacional e a própria decisão do Copom, considerada inesperada pelo mercado. Como resultado, o carregamento da carteira total de títulos prefixados em mercado passou a registrar prejuízo.\n    \n\n    \n      Entre 21 de março e 17 de abril, houve duas ofertas públicas de venda de títulos cambiais (NBCE), com prazos de 4,6 e de 2 anos. Essas ofertas destinaram-se à rolagem integral do principal atualizado, acrescido dos juros finais, das NBCE vincendas em 19 de abril. A opção por dois vencimentos procurou atender à demanda por hedge cambial para prazos distintos. Os títulos foram colocados integralmente às taxas de 11,20% ao ano, para o de prazo mais longo, e de 10,95% ao ano, para o mais curto, com resultado financeiro total de R$ 2,9 bilhões.\n    \n\n    \n      Em relação ao impacto monetário, considerando-se as liquidações financeiras entre 21 de março e 17 de abril, as operações com títulos do Tesouro Nacional determinaram expansão de R$ 3,8 bilhões, em particular devido ao resgate líquido de R$ 8,3 bilhões de LTN. Já as operações com títulos do Banco Central geraram contração de R$ 1,7 bilhão.\n    \n\n    \n      A elevação das taxas de juros desde a última reunião do Copom acarretou modificações na composição da dívida federal interna. Com o resgate líquido de títulos prefixados e a redução de preços decorrente da elevação dos juros, o estoque de LTN em poder do público (avaliado ao preço de lastro) reduziu-se de R$ 74,5 bilhões em janeiro para R$ 66,4 bilhões em 9 de abril. A colocação líquida de LFT em substituição à LTN elevou o estoque desses títulos de R$ 126,0 bilhões para R$ 139,7 bilhões no mesmo período. A parcela da dívida atrelada à variação cambial passou para R$ 122 bilhões, contra R$ 108,8 bilhões em janeiro. O prazo médio da dívida mobiliária reduziu-se de 32,2 meses em fevereiro para 31,4 em março. O prazo médio das emissões de títulos federais passou de 45,5 para 21,2 meses entre fevereiro e março, devido à pequena oferta de LFT e ao encurtamento do prazo das NBCE ofertadas.\n    \n\n    \n      O cronograma de vencimentos indica resgates em maio de cerca de R$ 21,0 bilhões de LFT, R$ 8,3 bilhões de LTN e R$ 2,3 bilhões de NBCE e NTN-D.\n    \n\n    \n      Em março, o volume diário médio de operações definitivas foi de R$ 5,9 bilhões, contra R$ 7,8 bilhões no mês anterior. A queda foi registrada em todos os grupos de títulos e deveu-se ao menor volume de ofertas públicas e à deterioração das expectativas. O giro diário dos títulos prefixados, em particular, recuou quase 41%, passando de R$ 3,9 bilhões em fevereiro para R$ 2,3 bilhões em março.\n    \n\n    \n       \n    \n\n    \n      Avaliação prospectiva das tendências da inflação\n    \n\n    \n      Os choques identificados e os seus impactos foram reavaliados de acordo com as novas informações disponíveis. O cenário considerado nas simulações contempla as hipóteses listadas a seguir:\n    \n\n    \n      \n        \n          a inflação observada em março (0,38%) superou o valor esperado (0,22%) por conta da elevação dos preços de alimentos;\n        \n      \n\n      \n        \n          o preço internacional do petróleo permanece volátil. Nos mercados à vista, as cotações elevaram-se desde a última reunião, mas os mercados futuros mantêm expectativas de quedas ao longo do ano. Considerando a curva de preços atualmente implícita nos contratos futuros de petróleo do tipo Brent, a média do ano deve situar-se em cerca de US$ 25 por barril;\n        \n      \n\n      \n        \n          o reajuste para as tarifas de energia elétrica no restante do ano corrente foi reestimado de 12,8% de volta para 15,8%, com aumento maior no terceiro trimestre. Também foram reestimados os reajustes de telefonia e transportes públicos, e a distribuição das variações do item \"Empregado Doméstico\" ao longo do ano foi refeita para ajustar-se à metodologia que será adotada pelo IBGE a partir de abril. Para o conjunto de preços administrados, incluindo combustíveis, energia, transportes públicos e telefonia, o reajuste médio esperado é de 8,9%, com contribuição direta de 2 pontos percentuais para a inflação no ano;\n        \n      \n\n      \n        \n          foi adicionada a hipótese de que a variação dos preços dos alimentos situe-se 0,5 ponto percentual abaixo da variação da média dos preços no segundo trimestre, dado que a chegada da safra agrícola ao mercado tende a reverter parcialmente a elevação atípica dos preços de alimentos verificada no primeiro trimestre;\n        \n      \n\n      \n        \n          de acordo com as projeções dos contratos futuros, a hipótese para a trajetória da taxa dos fed funds envolve queda linear do atual patamar de 4,5% a.a. para 4,0% a.a. ao final do ano, com posterior estabilidade;\n        \n      \n\n      \n        \n          no cenário externo, pressupõe-se desaceleração da economia norte-americana, com redução do crescimento concentrada no primeiro semestre, seguida de recuperação a partir do final do segundo. Considera-se que a elevação recente do prêmio de risco Brasil deva reverter-se ao longo do ano. Em relação à última reunião, entretanto, projeta-se um pequeno deslocamento para cima da curva de risco Brasil.\n        \n      \n    \n\n    \n      Foram mantidas as demais hipóteses consideradas na reunião anterior, em particular a obtenção de superávit primário de acordo com as metas estabelecidas pela política fiscal, e o crescimento do PIB foi ajustado de acordo com os dados mais recentes divulgados pelo IBGE.\n    \n\n    \n      Dos exercícios de simulação com o cenário considerado no modelo básico (estrutural), concluiu-se que a manutenção da taxa de juros no nível atual de 15,75% ao ano aponta para uma inflação acima de 4% em 2001, embora confortavelmente dentro do intervalo de tolerância. Para 2002, projeta-se uma inflação muito próxima da meta de 3,5%.\n    \n\n    \n      O núcleo de inflação do IPCA, calculado pelo método das médias aparadas, elevou-se de 0,54% em fevereiro para 0,59% em março. No acumulado de 12 meses, este núcleo registra 5,62% de inflação. A análise dos núcleos do IPCA calculados por exclusão conduz à conclusão que, retirando-se a influência dos preços administrados e dos alimentos, a variação acumulada do IPCA nos últimos 12 meses permanece em torno de 4%. O núcleo da inflação medida pelo IPC-BR, divulgado pela Fundação Getulio Vargas, subiu de 0,36% para 0,53% entre fevereiro e março.\n    \n\n    \n      A mediana das expectativas para a variação do IPCA coletadas por pesquisa diária do Banco Central apresentou os seguintes resultados: para 2001, elevou-se de 4,20% para 4,50%, ao passo que, para 2002, reduziu-se de 3,75% para 3,68%.\n    \n\n    \n       \n    \n\n    \n      Diretrizes de política monetária\n    \n\n    \n      O aquecimento da demanda nos últimos meses tem influenciado os resultados da balança comercial, com as importações crescendo em ritmo superior ao das exportações. Nesse ambiente, a intensificação de incertezas no campo externo, associada à instabilidade do cenário político doméstico, têm contribuído para manter pressionada a taxa de câmbio. O grau do repasse da variação da taxa de câmbio para os preços domésticos é sujeito a incertezas, devido à complexa conjugação dos fatores relacionados acima.\n    \n\n    \n      Desde a última reunião do Copom, ocorreram alterações no cenário econômico. Em primeiro lugar, as estimativas para a variação dos preços administrados foram revistas para cima. As tarifas dos serviços de utilidade pública provavelmente terão reajustes maiores que anteriormente previstos. As tarifas atreladas aos índices gerais de preços devem ser contaminadas pela influência da variação cambial sobre os preços no atacado. No conjunto, os preços administrados tendem a representar 2 pontos percentuais na inflação do ano, caracterizando um choque significativo de oferta.\n    \n\n    \n      Em segundo lugar, a inflação observada no primeiro trimestre superou a expectativa tanto do Copom quanto do mercado, principalmente pela evolução desfavorável dos preços dos alimentos. A análise da inflação, porém, sugere que há espaço para uma reversão parcial do efeito adverso dos preços de alguns alimentos, com a normalização das condições climáticas e a entrada da safra agrícola. Também, ainda não há evidências claras do aumento do repasse da variação cambial para os preços domésticos. O repasse observado em alguns produtos tem ficado pouco acima dos valores esperados, como no caso de aves e carne bovina, mas há repasses abaixo do esperado, como nos produtos eletroeletrônicos que utilizam insumos importados. No entanto, a deterioração das expectativas dos agentes indica a possibilidade de maior pressão por repasse no futuro. Na medida em que a economia venha a estabilizar-se num ritmo de crescimento mais moderado, esta pressão deve ser amenizada por uma maior dificuldade de repasse para os preços de bens finais.\n    \n\n    \n      No tocante às alterações positivas no cenário, cabe destacar a ampliação do esforço fiscal sinalizada pela proposta de diretrizes orçamentárias para os próximos dois anos e a redução adicional de meio ponto percentual na taxa de juros básica dos Estados Unidos, que permitirá minorar os efeitos da desaceleração do seu crescimento sobre a economia mundial e melhorará as condições globais de liquidez.\n    \n\n    \n      A estrutura a termo das taxas de juros domésticas apresenta acentuada inclinação positiva. Em conseqüência, espera-se uma redução na oferta de crédito pelos intermediários financeiros, o que pode conduzir à moderação do crescimento econômico. Os indicadores que refletem o desempenho mais atual do comércio reforçam essa perspectiva de estabilização do nível de atividade. Caso essa tendência se confirme, o que parece provável, não deverão ocorrer pressões inflacionárias adicionais neste e no próximo ano.\n    \n\n    \n      O Copom avaliou que cabe reforçar o entendimento de alguns conceitos básicos que guiam a sua atuação.\n    \n\n    \n      O controle da inflação de acordo com as metas determinadas pelo Governo é o objetivo principal do Banco Central. Ao contrário do regime anterior, o nível da taxa de câmbio não é a meta do Banco Central. Assim como não o é qualquer outro preço específico da economia. Variações da taxa de câmbio só são relevantes na medida em que haja impacto sobre a taxa de inflação do IPCA. Como a relação entre câmbio e inflação depende de muitos fatores (se a depreciação é permanente ou temporária; se haverá repasse aos preços ou não), é essencial enfatizar que a meta é a inflação e não a taxa de câmbio.\n    \n\n    \n      O principal instrumento do Banco Central é a taxa de juros. Os outros instrumentos de política monetária são apenas complementares. Por exemplo, no caso de falta de liquidez e alta volatilidade, a intervenção esporádica no mercado de câmbio pode ser útil para permitir a formação consistente do seu preço. O mesmo aplica-se no caso dos títulos indexados à taxa de câmbio.\n    \n\n    \n      A política monetária não tem impacto instantâneo sobre a inflação. A defasagem temporal entre a ação do Banco Central e o efeito sobre a economia exige que o Copom procure se antecipar a pressões inflacionárias, e não atue com base em informações defasadas. O risco é encontrar-se atrasado no processo de controle da inflação, o que acaba por aumentar o grau de incerteza, com prejuízo para o nível de atividade e o potencial de crescimento da economia.\n    \n\n    \n      O Banco Central persegue a trajetória para a meta de inflação de 4% em 2001 e 3,5% para 2002, com intervalo de tolerância de 2 pontos percentuais. A margem de tolerância é grande, pois a meta é definida para a inflação cheia (e não seu núcleo ou um índice expurgado) e sem cláusulas de exceção como em outros países. No entanto, o Banco Central mira o ponto central de suas metas anuais. A distinção que se deve fazer é entre o rigor do objetivo traçado e a avaliação a posteriori do desempenho. Isso é análogo ao atirador que se contentaria em acertar o círculo em torno do alvo, mas sempre procura acertar o seu centro, não sua margem.\n    \n\n    \n      A avaliação de quando o Banco Central deve fazer uso do intervalo de tolerância requer a identificação da causa do desvio. Se for um choque de demanda, a taxa de juros deve ser ajustada de forma a recolocar a demanda agregada em sua trajetória pré-choque. Se for um choque de oferta, é consenso na maioria dos bancos centrais que se deve combater os efeitos secundários, mas não o impacto direto do choque sobre o nível de preços. Assim, no caso de um choque negativo, deve-se atuar para que o desvio para cima em relação à meta seja apenas temporário. O argumento é simétrico para choques positivos.\n    \n\n    \n      É preciso cuidado para não se confundir mudanças no nível de preços com desvios da trajetória de inflação. Por exemplo, um choque de oferta com impacto de um ponto percentual sobre o nível de preços implicaria aumento de um ponto na inflação medida nos últimos doze meses. Por definição, esse aumento permaneceria embutido na taxa de inflação por doze meses, desaparecendo ao final do período se os efeitos secundários forem evitados. Isso requer a volta da inflação mensal a níveis compatíveis com a trajetória desejada já nos meses seguintes ao choque. O intervalo de tolerância serve para orientar a ação do Banco Central nessas circunstâncias, ajudando a dosar a velocidade de retorno à trajetória desejada para a inflação. O importante é que haja confiança no retorno da inflação a sua trajetória de metas.\n    \n\n    \n      Na prática, nem sempre é fácil classificar os choques. A atual conjuntura apresenta uma combinação de pressões. Por um lado, deve-se considerar o efeito do aquecimento da demanda nos últimos meses, num ambiente de retração mundial e crescente aversão ao risco. Por outro lado, os reajustes do conjunto de preços administrados impactam os custos de produção e representam um choque de oferta na economia cujos efeitos de segunda ordem têm que ser controlados. Por sua vez, a depreciação da taxa de câmbio tem um impacto tanto sobre os custos dos produtos com insumos importados quanto sobre a demanda por bens exportáveis. O ambiente de turbulência tem reforçado o caráter defensivo das reações dos agentes aos eventos na Argentina e, em menor grau, ao cenário político doméstico, o que indica a natureza temporária de parte da pressão sobre a taxa de câmbio.\n    \n\n    \n      Desta forma, avaliando o cenário macroeconômico acima e seus indicadores - o aumento do núcleo da inflação nos últimos meses, a inflação observada acima das expectativas e as incertezas quanto ao grau de repasse da depreciação cambial recente - concluiu-se pela consolidação do movimento iniciado na reunião de março para realinhar a trajetória esperada da inflação às metas estabelecidas para 2001 e 2002.\n    \n\n    \n      Diante disso, o Copom decidiu por unanimidade elevar a meta para a taxa Selic para 16,25% ao ano.\n    \n\n    \n      Ao final da reunião, foi registrado que o Comitê voltaria a reunir-se em 22 de maio de 2001, às 15:00 h, para as apresentações técnicas e no dia seguinte, às 16:30 h, para deliberar sobre as diretrizes de política monetária, conforme estabelecido no Calendário das Reuniões Ordinárias do Copom, divulgado pelo Comunicado nº 8.018, de 22.11.2000, do Banco Central.\n    \n\n    \n       \n    \n\n    \n      Gustavo Bussinger\n    \n\n    \n      Notas revisadas pela Diretoria.\n    \n  \n  ", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 62, "EsconderCapa": true, "EsconderDataReferencia": null}]