[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "1998-07-31T03:00:00Z", "Titulo": "23ª Reunião", "DataReferencia": "1998-04-01T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n  \n    SumárioPreços e Nível de Atividade\n    Agregados Monetários e Crédito\n    Finanças Públicas\n    Balanço de Pagamentos\n    Ambiente Externo\n    Evolução do Mercado de Câmbio e Posição das Reservas Internacionais\n    Liquidez Bancária\n    Mercado Monetário e Operações de Mercado Aberto\n    Diretrizes de Política Monetária\n     \n    \n    \n    Data: 15.04.98\n    Local: Sala de reuniões do 8º andar do Edifício-Sede do Banco Central - Brasília-DF\n    Horário de início: 16:50h\n    Horário de término: 19:00h\n\n    Presentes:\n    Membros da Diretoria:\n    Francisco Lafaiete de Pádua Lopes - Presidente, em exercício\n    Carlos Eduardo Tavares de Andrade\n    Cláudio Ness Mauch\n    Demósthenes Madureira de Pinho Neto\n    Paolo Enrico Maria Zaghen\n    Sérgio Darcy da Silva Alves\n\n    Chefes de Departamento:\n    Altamir Lopes - Chefe do DEPEC\n    Carlos Yoshitaka Urata - Chefe, em exercício, do DEPIN\n    José Antonio Marciano - Chefe, em exercício, do DEBAN\n    Sérgio Carvalho de Carlos - Chefe, em exercício, do DEMAB\n\n    Demais participantes:\n    Alexandre Pundek Rocha - Consultor da Diretoria e Secretário Executivo do COPOM\n    Geraldo Villar Sampaio Maia - Economista e Assistente do Secretário Executivo do COPOM\n    Maria do Carmo Vieira Féres - Economista e Assistente do Secretário Executivo do COPOM\n    Silvia Correa de Faria - Assessora de Imprensa\n\n    A Diretoria Colegiada analisou a evolução recente e as perspectivas da economia brasileira e da economia internacional, tendo presente os informes dos Srs. Chefes de Departamento relativamente à análise da conjuntura, abrangendo inflação, nível de atividade, evolução dos agregados monetários, finanças públicas e balanço de pagamentos (DEPEC); à evolução do mercado de câmbio, operações cambiais conduzidas pelo Banco Central, posição das reservas internacionais e ambiente externo (DEPIN); ao estado da liquidez bancária (DEBAN); e à situação do mercado monetário e operações de mercado aberto (DEMAB).\n\n    Preços e Nível de Atividade\n\n    Após a significativa desaceleração em fevereiro, tanto pela queda dos preços agrícolas quanto pelo arrefecimento dos preços industriais, o IPA-OG registrou aumento de 0,28 ponto percentual em março, em virtude da inversão dos preços agrícolas, especialmente dos legumes e frutas, mantendo-se estável a variação dos preços industriais. Entretanto, a variação anual dos preços dos produtos agrícolas registrou queda de patamar, em virtude da retirada do resultado de março de 1997 (4,55%) da base de cálculo. Para abril, a primeira prévia do IGP-M sinalizou continuidade da elevação dos preços por atacado (0,35% ante 0,17% em março).\n\n    A variação negativa do IPC-FIPE em março foi determinada, sobretudo, pela maior intensidade da queda dos preços do vestuário (liquidações por mudança de estação), do decréscimo nos preços das despesas com habitação (aluguéis, artigos de limpeza e mobiliário) e pelo esgotamento dos efeitos dos reajustes nas tarifas dos transportes urbanos. Com a deflação de 0,15% do primeiro trimestre, é possível que a variação do índice fique abaixo de 3% ao final do ano. A abertura do IPC-FIPE revela que, após os aumentos de preços de fumo e bebidas, remédios e material escolar, ao final de 1997, as taxas anuais de variação dos preços dos produtos comercializáveis retomaram o movimento de queda, também mantido pelos não-comercializáveis. A desaceleração do INPC não foi maior devido aos aumentos dos preços dos alimentos, do gás e dos artigos de residência. O IGP-DI acelerou-se em razão, principalmente, da inversão dos preços agrícolas no atacado (0,20%, ante -0,62% em fevereiro).\n\n    A desaceleração do INPC e, principalmente, a desvalorização nominal do real frente às demais moedas, produziram desvalorização cambial real em fevereiro e reduzida valorização em março, mantendo-se, entretanto, desvalorização cambial real em 12 meses.\n\n    Os índices de preços, após a desaceleração verificada nos últimos dois meses, deverão apresentar estabilidade em abril, à exceção do IPC-FIPE. A deflação aferida por esse índice deverá inverter-se em razão, principalmente, da esperada reação dos preços do vestuário (fim das liquidações e lançamento dos artigos de inverno). As taxas anuais mantiveram a trajetória declinante, dado o menor ritmo inflacionário mensal em relação ao mesmo período de 1997.\n\n    A produção industrial voltou a apresentar recuperação em fevereiro, movimento que se fez presente nas categorias de bens de consumo semiduráveis e não-duráveis (3%) e de bens intermediários (0,9%). A produção de bens de capital caiu 2,3%, dados ajustados, após crescimento significativo em janeiro (10,3%). A perspectiva é de continuidade da recuperação ao longo do primeiro semestre.\n\n    Após a significativa queda ao final de 1997, a produção da indústria automobilística registrou recuperação no primeiro trimestre de 1998, ainda que mantendo-se em patamar inferior ao de idêntico período do ano anterior.\n\n    A produção de máquinas agrícolas apresentou evolução favorável no primeiro trimestre de 1998, após redução ao final de 1997. O resultado positivo de março também sinalizou continuidade de recuperação da atividade industrial, em especial no segmento de bens de capital. O comportamento favorável reflete, em parte, os resultados positivos esperados para a agricultura.\n\n    Dados preliminares relativos ao faturamento do comércio varejista na região metropolitana de São Paulo indicaram queda em março, pelo segundo mês consecutivo, na série com ajuste sazonal. O resultado negativo dos dois meses não anulou a recuperação de janeiro, quando o indicador cresceu 7%. A queda esperada para março mostra comportamento diverso do sinalizado pelo SPC e Telecheque. Observe-se que os dados do comércio paulistano vêm registrando comportamento divergente do apurado para a indústria em nível nacional, desde meados de 1997.\n\n    Os indicadores de inadimplência na cidade de São Paulo apresentaram crescimento em março, movimento sazonal que reflete o aumento das vendas de final de ano. Os atrasos de pagamentos nas compras a prazo passam a ser significativos a partir da terceira prestação. Cabe observar que o incremento foi relevante tanto na taxa bruta, como na taxa líquida, que desconta os registros cancelados. Mesmo considerando-se o fator sazonal, o patamar elevou-se significativamente quando comparado a idêntico mês de 1997.\n\n    A elevação da taxa de desemprego em fevereiro deu-se com diminuição das pessoas ocupadas e queda da População Economicamente Ativa (PEA), distintamente do ocorrido em janeiro, quando o aumento da taxa deveu-se, principalmente, ao maior número de desocupados, em virtude do grande contingente que afluiu para o mercado de trabalho (a queda dos ocupados, em janeiro, situou-se dentro do comportamento sazonal para o período). Das seis regiões metropolitanas, o nível de desemprego agravou-se, nesses dois meses, sobretudo em São Paulo (8,51% em janeiro e 8,78% em fevereiro), principalmente devido ao retorno de pessoas ao mercado de trabalho.\n\n    Em relação ao número de pessoas ocupadas, registre-se que a queda em fevereiro foi mais intensa do que previa o comportamento sazonal. Setorialmente, o comércio foi o que registrou maior queda, comportamento atípico para essa época do ano.\n\n    Após a recuperação em dezembro, o rendimento médio real das pessoas ocupadas, no conjunto das seis regiões metropolitanas, manteve-se estável em janeiro, mas evoluiu favoravelmente em termos de 12 meses.\n\n    A análise dos indicadores de demanda interna elaborados pelo DEPEC mostrou que seus componentes (consumo e investimento) apresentaram relativa estabilidade no início de 1998, após comportamentos distintos ao longo de 1997 (crescimento do investimento e queda no consumo). A taxa de investimento registrou incremento desde o início do ano anterior, enquanto o consumo elevou-se no primeiro semestre e caiu durante o segundo. Observou-se queda na relação entre demanda interna e PIB, explicada pelo maior crescimento das exportações relativamente às importações, em virtude, principalmente, da desaceleração do nível de atividade a partir de novembro de 1997.\n\n    Agregados Monetários e Crédito\n\n    Em março, a base monetária restrita, no conceito de média dos saldos diários, situou-se 4,8% acima do limite superior estimado pela programação monetária para o primeiro trimestre de 1998. O limite foi ultrapassado, basicamente, em razão do retorno ao cumprimento de exigibilidades pelo Banespa. Adicionalmente, o crescimento na demanda por moeda, decorrente de alterações na tributação sobre fundos de renda fixa, também contribuiu para o crescimento das reservas compulsórias.\n\n    Relativamente às fontes de emissão monetária, com base nos fluxos acumulados no mês, as operações do setor externo provocaram impacto expansionista de R$10,2 bilhões.\n\n    As operações com o sistema financeiro acumularam expansão monetária líquida de R$ 870 milhões. A maior contribuição foi dada pelo segmento \"outras contas\" (R$ 785 milhões), principalmente em função de operações relacionadas à liquidação de instituição financeira.\n\n    Nas demais operações com o sistema financeiro, destacaram-se as liberações de recolhimentos compulsórios sobre os depósitos de poupança (R$ 741 milhões) e a prazo (R$ 98 milhões), compensadas, em parte, pelo recolhimento compulsório dos fundos de investimento (R$ 201 milhões) e por depósitos das instituições financeiras decorrentes de insuficiência de destinação de crédito ao setor rural (R$ 592 milhões).\n\n    O fluxo das operações com o Tesouro nacional foi expansionista em R$ 794 milhões, destacando-se o impacto contracionista das transferências de recursos tributários para a Conta Única em março, de R$ 9,5 bilhões, comparativamente a R$ 8,2 bilhões em fevereiro.\n\n    As operações com títulos públicos federais geraram impacto contracionista de R$ 11 bilhões, resultante da emissão líquida de R$ 12,5 bilhões no mercado primário, de compras líquidas de R$ 2 bilhões no mercado secundário e de vendas líquidas de R$ 500 milhões no extramercado.\n\n    A base monetária ampliada atingiu saldo de R$ 310,3 bilhões, situando-se, portanto, abaixo do limite inferior previsto na programação monetária, refletindo a não conclusão das renegociações de dívidas estaduais.\n\n    O saldo médio diário dos meios de pagamento (M1) registrou redução de 2,8%, em março, atingindo R$ 41,4 bilhões, situando-se no intervalo estabelecido pela programação monetária.\n\n    O saldo dos meios de pagamentos mais amplos (M4) atingiu R$ 417,2 bilhões, mantendo-se igualmente dentro do intervalo da programação monetária.\n\n    Dentre seus componentes, destacou-se o crescimento do saldo dos títulos públicos federais fora da carteira do Banco Central, de R$ 228,9 bilhões em fevereiro, para R$ 244,2 bilhões em março. O saldo dos títulos do Banco Central passou de R$ 77,6 bilhões para R$ 89,9 bilhões. A relação M4/PIB atingiu 46,2%.\n\n    Os empréstimos do sistema financeiro permaneceram estáveis, enquanto a inadimplência registrou ligeira elevação, retornando ao patamar do final de 96. No entanto, o valor das provisões para devedores duvidosos foi superior ao total de créditos em atraso e em liquidação.\n\n    Finanças Públicas\n\n    Os títulos públicos federais fora do Banco Central apresentaram elevação, em fevereiro, de R$ 266 bilhões para R$ 271 bilhões, retratando operações de resgate líquido no mercado primário de R$ 3,5 bilhões, vendas no mercado secundário de R$ 3,8 bilhões, e apropriação de juros de R$ 5,1 bilhões.\n\n    A dívida líquida do setor público (DLSP) apresentou pequena variação em janeiro, passando de 34,5% em dezembro para 35,3% do PIB. Essa variação refletiu, basicamente, a emissão, por parte do governo central (governo federal e Banco Central), de títulos para securitização de dívida agrícola.\n\n    A variação da DLSP, em valores absolutos, descontadas as atualizações monetárias (resultado primário), apresentou superávit primário de R$ 211 milhões para o consolidado do setor público, compreendendo R$ 351 milhões de superávit para o governo central, R$ 420 milhões de superávit para os governos estaduais e municipais e déficit de R$ 560 milhões para as empresas estatais. Relativamente aos fluxos acumulados para os últimos 12 meses, os resultados primário e nominal foram deficitários em 0,83% e 6,18% do PIB, respectivamente.\n\n    As despesas com juros nominais evoluíram de 5,05% do PIB em outubro, para 5,17% em novembro, 5,19% em dezembro e 5,36% em janeiro, refletindo o efeito defasado da elevação da taxa de juros sobre os encargos da dívida mobiliária. Assim, a despeito da trajetória de queda da taxa de juros, esses dispêndios ainda deverão continuar elevados.\n\n    Balanço de Pagamentos\n\n    O déficit em transações correntes relativo ao primeiro trimestre de 1998 foi inferior àquele observado para igual período do ano anterior, refletindo o comportamento da balança comercial.\n\n    As despesas líquidas relativas a serviços foram ligeiramente superiores, em função do crescimento dos dispêndios líquidos com juros, uma vez que os demais itens apresentaram déficits inferiores àqueles observados para o primeiro trimestre de 1997.\n\n    A captação de recursos de longo prazo tem sido preponderante para o financiamento do déficit em conta corrente e para o pagamento de amortizações. Os empréstimos de longo prazo, principalmente notes, têm proporcionado grandes volumes de captação. No entanto, os capitais de curto prazo também têm apresentado ingressos significativos, especialmente os empréstimos ao setor agro-industrial (Resolução n.º 63). Ressalte-se a transferência de recursos externos dos FIF para os FRF-CE, operação que tem contribuído para maior transparência das contas externas ao explicitar o passivo de curto prazo.\n\n    Ambiente Externo\n\n    A economia americana continua a não mostrar indícios de pressões inflacionárias, com o CPI apontando crescimento de 1,4% nos últimos 12 meses. As bolsas têm mantido tendência de alta desde o início do ano.\n\n    De forma geral, a economia dos EUA continua crescendo acima de 3% a.a. Para os próximos 30 dias, a expectativa é de que o rendimento do bônus do tesouro norte-americano de 30 anos mantenha-se dentro do intervalo de 6,07% a.a. a 5,79% a.a.\n\n    Do mesmo modo que nos EUA, na Alemanha o impacto da crise asiática sobre a economia não foi até o momento significativo. Por outro lado, a retomada do crescimento econômico tem sido alimentada principalmente pelo vigor do setor exportador e, em menor escala, pelo investimento privado em maquinaria e equipamentos, ao passo que o consumo, diante do desemprego crônico (12,1%), e de uma política fiscal restritiva - derivada da necessidade de adequação aos critérios de Maastricht - tem-se mantido retraído, com as vendas no varejo acusando queda de 3,2% em jan/98 sobre o mesmo mês do ano passado.\n\n    A fragilidade do consumo e a inflação moderada, com o CPI ao redor de 1% a.a., justificariam a manutenção da taxa das operações compromissadas do Bundesbank em 3,3% a.a. por vários meses. Entretanto, o advento do EMU, com início previsto para 01.01.99, torna provável o aumento da referida taxa nos próximos meses, como parte do processo de convergência entre os países participantes.\n\n    No que se refere ao mercado japonês, as reservas externas somavam US$ 223,6 bilhões ao final de março. O quadro econômico, no entanto, tem sofrido notável deterioração. Todos os indicadores confirmam que o país se encontra em grave recessão:\n\n    \n      número de falências: aumento de 31,9% entre mar/97 e mar/98\n\n      produção industrial: aumento de apenas 0,96% nos últimos 12 meses\n\n      vendas nas lojas de departamento de Tóquio: redução de 5,4% entre mar/97 e mar/98\n\n      venda de veículos: redução de 20,7% entre mar/97 e mar/98\n\n      construção de residências: redução de 15,2% entre fev/97 e fev/98\n    \n\n    Mesmo a intervenção do banco central do Japão - gastando US$ 12 bilhões para sustentar a cotação do iene frente ao dólar abaixo de 130 ienes por dólar nos dias 9 e 13 de abril - não deve impedir que a moeda retome a tendência baixista a menos que as autoridades japonesas anunciem medidas de reativação do consumo.\n\n    Quanto aos mercados emergentes, o período de 3 a 23 de março caracterizou-se basicamente pela redução de spreads (diferencial entre o preço dos Bradies e dos títulos do tesouro norte-americano).\n\n    Nesse período, a Coréia fechou acordo de reestruturação de sua dívida com os bancos, com adesão de 95% das instituições envolvidas, e começou a falar em novas emissões de 5 e 10 anos. Ao todo, o país captou US$ 1 bilhão com prazo de 5 anos a 345 bp de spread sobre títulos do tesouro norte-americano e US$ 3 bilhões, com prazo de 10 anos a 355 bp de spread sobre títulos do tesouro norte-americano.\n\n    Mais para o final do período houve deterioração do clima devido ao rebaixamento do outlook japonês pela Moody's e à queda do índice Tankan. O Brasil lançou seu BR08, levantando US$ 1,25 bilhão a 375 bp, enquanto as Filipinas lançaram papel de 10 anos, amealhando US$ 0,5 bilhão a 325 bp.\n\n    Na Rússia, Yeltsin enfrenta resistências ao nome do novo primeiro ministro.\n\n    Evolução do Mercado de Câmbio e Posição das Reservas Internacionais\n\n    Com referência ao mercado doméstico, as reservas atingiram, em 13 de abril, a cifra de US$ 72,2 bilhões pelo conceito de liquidez internacional e de US$ 71,6 bilhões pelo conceito de caixa.\n\n    O fluxo cambial continua expressivamente positivo, tanto nas operações comerciais quanto nas financeiras do segmento de taxas livres.\n\n    A CVM divulgou o fluxo líquido das operações pelo Anexo IV, em torno de US$ 1,2 bilhão, contra US$ 0,6 bilhão de fevereiro.\n\n    Em decorrência dessa substancial oferta de moeda estrangeira a cotação do dólar comercial permaneceu no piso da intrabanda durante todo o período.\n\n    Liquidez Bancária\n\n    As operações de assistência financeira de liquidez realizadas com outras garantias têm-se restringido a bancos estaduais. O volume médio diário está em torno de R$ 500 milhões.\n\n    A área bancária apresentou impacto monetário contracionista de R$ 3,5 bilhões no mês de março e expansionista de R$ 1,3 bilhão no mês de abril, até o dia 13. As principais contribuições para a contração observada no mês de março foram as amortizações de operações no âmbito do PROER e o retorno de operações de assistência financeira de liquidez.\n\n    Em março, a taxa de financiamento diário dos títulos públicos federais esteve quase sempre abaixo da TBC. Isso explica a pequena utilização do redesconto no período. Em abril, a Taxa Referencial do SELIC ainda permanece abaixo da TBC. Contudo, a partir do dia 3 iniciou subida para níveis muito próximos da TBC. Tal tendência de alta levou algumas instituições a anteciparem o uso do redesconto, prevendo que a Taxa Referencial do SELIC viesse a superar a TBC, como de fato aconteceu no dia 7 de abril (28,21% a.a.).\n\n    Embora o desenho operacional da assistência de liquidez propicie a que médios e grandes bancos de varejo sejam os fornecedores primários de reserva bancária, a série histórica dos valores tomados na assistência financeira lastreada em títulos públicos federais indica que a grande maioria dos bancos jamais utilizou essa linha.\n\n    Esse comportamento das instituições parece decorrer de atitude conservadora em relação ao risco no mercado interbancário ou ainda da imagem de insolvência que freqüentemente era associada àqueles que recorriam ao redesconto. De qualquer forma, isso torna o fornecimento primário de reservas ainda mais concentrado do que sugere a norma.\n\n    Houve crescimento de R$ 500 milhões na exigibilidade total de recolhimento compulsório medida pela média dos dias úteis durante o mês de março. Em abril, até o dia 13, a exigibilidade total aumentou em cerca de R$ 300 milhões. As principais variações ocorreram nas exigibilidades sobre recursos à vista, recursos a prazo, depósitos de poupança e fundos de investimento.\n\n    As exigibilidades sobre recursos à vista vêm caindo em março e abril (até o dia 13), acumulando variação negativa de R$ 400 milhões. A média das exigibilidades nos dias úteis do mês caiu de R$ 18,9 bilhões, em fevereiro, para R$ 18,7 bilhões em março e R$ 18,5 bilhões em abril (até o dia 13).\n\n    As exigibilidades sobre depósitos a prazo aumentaram em R$ 800 milhões desde fevereiro. A taxa de recolhimento efetivo, medida pela média móvel trimestral centrada, se mantém em torno de 18,8% contra alíquota nominal de 20%. A captação líquida, no entanto, mostra arrefecimento dos depósitos a prazo após longa trajetória de crescimento. Desde abril do ano passado, os depósitos a prazo vinham apresentando captação líquida positiva, reforçada pelo aumento dos juros em outubro. Em março, a tendência foi revertida, com perda de R$ 7,1 bilhões.\n\n    A poupança foi o ativo financeiro que mais perdeu em fevereiro e março. A perda acumulada nos dois meses alcançou R$ 4,4 bilhões. Devido ao novo cálculo do redutor, seu rendimento deverá aumentar, restabelecendo a competitividade da poupança em relação aos demais ativos financeiros.\n\n    Os fundos apresentaram desempenho favorável, especialmente os FIF-60 dias, que cresceram R$ 2,3 bilhões somente em março. Esse crescimento não se refletiu ainda nas exigibilidades, que passaram de R$ 4,1 bilhões em março, para R$ 4,3 bilhões em abril (até o dia 13). A expectativa de queda das taxas de juros, combinada com melhora nas bolsas de valores, pode impulsionar os fundos de renda variável com perfil de risco moderado.\n\n    A esterilização parcial da entrada de recursos externos em março e abril pressionou a Taxa Referencial do SELIC, que permaneceu, na maior parte do período, ligeiramente abaixo da TBC. Em março, o volume de entrada de moeda estrangeira expandiu a base em R$ 10,4 bilhões, atingindo R$ 3,1 bilhões nos primeiros 5 dias úteis de abril, totalizando expansão monetária acumulada no ano superior a R$ 20 bilhões.\n\n    Como conseqüência, as operações de assistência financeira com garantia em títulos públicos federais permaneceram em níveis residuais. O ajuste do nível de reservas bancárias tem sido feito por meio de go around. Enquanto no mês de fevereiro foram realizadas apenas três intervenções no mercado secundário, durante o mês de março, a mesa de operações com títulos federais tomou recursos em 16 leilões para evitar queda ainda maior da Taxa Referencial do SELIC.\n\n    Entre os dias 20 de março e 1º de abril, o mercado esperava que a TBC estivesse entre 23,40% a.a. e 24,10% a.a. para o período de 16 de abril a 20 de maio de 1998. A piora no cenário asiático, devido à situação japonesa, contribuiu para a elevação das expectativas, chegando a 24,74% a.a. no dia 3, depois da queda de 3,32% na Bolsa de Tóquio no dia anterior. Em 13 de abril, a taxa esperada caiu para 23,55%, voltando ao patamar anterior.\n\n    Mercado Monetário e Operações de Mercado Aberto\n\n    O período iniciado na última reunião do COPOM foi, de novo, marcado pelo fluxo de entrada de capitais externos, fenômeno que se mostra expressivo desde fevereiro. Até o dia 13 de abril, o setor externo foi o mais significativo fator de expansão da base monetária, respondendo por impacto de R$ 12,2 bilhões. O excesso de liquidez resultante não pôde ser esterilizado integralmente apenas com o aumento das emissões primárias do Banco Central, sob pena de se incorrer na elevação das taxas de juros propostas. Assim, foram necessárias freqüentes intervenções da mesa de operações de títulos federais do Banco Central para impedir que o custo do financiamento diário dos títulos públicos caísse excessivamente abaixo do piso balizado pela TBC em vigor.\n\n    Nesse contexto, as operações com títulos públicos federais, nos mercados primário e secundário, geraram, no período, impacto contracionista de R$ 7,9 bilhões. As emissões líquidas do Banco Central foram responsáveis por contração de R$ 18,3 bilhões, neutralizada parcialmente pelos resgates líquidos de R$ 4,6 bilhões por parte do Tesouro Nacional.\n\n    No âmbito da administração da dívida pública, a Secretaria do Tesouro Nacional voltou a ofertar, a partir do dia 10 de março, pela primeira vez desde os eventos de outubro passado, LTN de um ano. As taxas de juros de colocação desses títulos, no entanto, não têm sido menores do que as pagas pelas LTN de 3 e 6 meses, fenômeno inverso ao verificado no período pré-crise. Na verdade, esse fato revela que os mercados não retomaram o clima de otimismo pleno reinante até a última semana de outubro. No dia 31 de março, o Tesouro voltou a ofertar NTN-D de 60 meses, título também ausente de seus leilões desde o recrudescimento da crise asiática, por cuja colocação pagou taxa média de 14,18% a.a.\n\n    A expansão provocada pelo setor externo, associada à causada pelos resgates líquidos de títulos do Tesouro Nacional, obrigou o Banco Central a aumentar os lotes de suas colocações, comparativamente aos volumes vincendos. Foram ofertados BBC de 35 dias em todas as quintas-feiras do período, em lotes que variaram entre 6,5 milhões (05 de março) e 15 milhões de títulos (03 de abril), com as taxas aceitas situando-se entre 28,55% a.a. e 24,77% a.a., compatíveis com as expectativas vigentes para cada período. O Banco Central ofertou também lotes de NBC-E de maturidade em torno de 2 anos, pelas quais logrou pagar taxas de juros reais entre 12,14% a.a. e 13,24% a.a. Foram, ainda, ofertados dois lotes de NBC-E da carteira do Banco Central, com prazo de vencimento entre 2 e 3 meses. Ressalte-se que o primeiro desses leilões (06 de abril) representou importante fator para tranqüilizar o mercado, em dia em que as preocupações com o futuro da economia japonesa ditaram o rumo dos negócios e provocaram abertura expressiva nos contratos de DI. Ademais, cabe registrar a colocação de R$ 0,8 bilhão de LBC junto a bancos oficiais estaduais, em função da compra de volume idêntico de LFT-A, conforme Resolução n.º 2.482, de 26.03.1998.\n\n    Do ponto de vista da disponibilidade de reservas internacionais, não resta dúvida de que, restabelecidos, e até mesmo superados, os níveis pré-crise, a continuidade do processo de acúmulo de reservas é nociva, na medida em que exige como contrapartida a elevação dos encargos da dívida mobiliária, a exemplo da ocorrida ao longo dos dois últimos meses. Esse fato, por si só, não recomenda a manutenção das taxas de juros nos patamares atuais. Considerando, ainda, o resultado insatisfatório das contas públicas durante o ano de 1997, veiculado recentemente, e a queda nos índices de emprego, apontada pelo IBGE, configura-se quadro que parece de fato demandar a redução significativa das taxas de juros básicas da economia, respeitando o limite imposto pelo ritmo de desvalorização cambial desejado, pela cunha fiscal imposta à entrada de capital e pela taxa de atratividade dos investidores.\n\n    A ocorrência de turbulências como a verificada entre os dias 02 e 06 de abril, em função das expectativas negativas com relação à economia japonesa, sensibilizou o mercado e afetou o desempenho do Tesouro Nacional na colocação de títulos mais longos com rentabilidade prefixada. Com efeito, o título de um ano ofertado em 07 de abril obteve demanda reduzida e apresentou elevada dispersão nas propostas, além de ter sido colocado a taxa significativamente mais elevada em relação à do evento imediatamente anterior (25,12% a.a. e 23,96% a.a., respectivamente). No momento em que, por contingências de caixa, o Tesouro Nacional deseja alongar o perfil de suas ofertas de LTN, para que as despesas de resgates não precisem ser apropriadas no ano corrente, é prudente reservar à TBC margem de segurança em relação ao piso consensual da taxa de juros. A existência dessa margem poderá reduzir a sensibilidade dos preços dos ativos a pequenas e médias turbulências, comparativamente à situação em que a TBC seja levada àquele piso técnico, o que poderá facilitar (ou não dificultar) as vendas dos títulos de um ano.\n\n    Destaque-se, ademais, que, embora a linha de assistência financeira de liquidez - TBC tenha voltado a ser utilizada para o financiamento da deficiência de reservas bancárias a partir do dia 02 de abril, a previsão de liquidez bancária para as próximas semanas indica excesso de reservas bancárias sobre a necessidade de financiamento dos títulos federais em mercado a partir do dia 23 de abril, tendo em vista os vencimentos de LBC da carteira do BANESPA, que, semanalmente, injetam na economia pouco mais de R$ 2 bilhões.\n\n    Diretrizes de Política Monetária\n\n    Após as apresentações dos Srs. Chefes de Departamento, o Comitê passou à discussão das diretrizes de política monetária e de propostas para a definição da TBC e da TBAN.\n\n    O desempenho recente da economia brasileira havia mostrado o acerto da estratégia de defesa do plano de estabilização, com as variáveis macroeconômicas apresentando o comportamento previsível nessas condições.\n\n    Do lado externo, a evolução da balança comercial também confirmava as previsões de redução do déficit comercial feitas anteriormente, enquanto a posição das reservas internacionais chegava mesmo a superar as expectativas mais otimistas.\n\n    Foi observado que o nível das reservas internacionais era bastante confortável, mas o componente de curto prazo dos capitais estrangeiros poderia vir a gerar alguma perda de reservas internacionais no segundo semestre.\n\n    Como conseqüência do choque de juros do final de outubro, a economia teve sua taxa de crescimento reduzida ao final de 1997, o que explicava, em grande parte, o bom desempenho da conta corrente do balanço de pagamentos. Os indicadores do nível de atividade levavam a crer que a desaceleração da taxa de crescimento, em 1998, seria moderada.\n\n    No que se refere à deterioração do quadro fiscal, as projeções para o exercício de 1998 revelavam estabilidade. A situação fiscal, embora tenda a apresentar piora nos próximos meses, deverá acomodar-se, ao final do ano, em nível semelhante ao do ano anterior.\n\n    Foi lembrado que a piora do quadro fiscal pode ser debitada em grande parte à forma de contabilização das privatizações, ou seja, pelo fato dos gastos financiados por receita de privatização gerarem déficit, apesar de terem impacto nulo sobre a dívida líquida.\n\n    Desse modo, concluiu-se que não havia razão fundamental na economia para impedir que fosse continuado o processo, iniciado ainda no final do ano passado, de redução gradual das taxas de juros.\n\n    Observou-se que os fluxos de capitais que ingressavam no país naquele momento eram, em sua maior parte, insensíveis às taxas básicas de juros (deduzida a desvalorização cambial esperada ou ocorrida) e ao chamado cupom cambial. Mesmo os recursos que ingressaram para aplicação na agricultura (63 Caipira) eram sensíveis ao \"cupom\", no máximo, apenas na metade que podia ser aplicada no mercado de títulos. Quanto às operações tradicionais da Resolução 63, constatou-se que as corporações ainda não haviam retornado inteiramente ao mercado internacional, sendo observadas emissões isoladas por parte de bancos e por parte da República. Tal fato impedia que os prazos mínimos destas operações retornassem aos níveis pré-crise. De resto, a grande massa de recursos que ingressam como capitais estrangeiros refere-se a investimentos diretos, de portfólio e recursos vinculados ao processo de privatização, portanto, não especialmente sensíveis às taxas de juro doméstica.\n\n    Entendeu-se que, desta vez, e adiante, as mudanças nas taxas de juros seriam de menor magnitude, como acontecia antes da crise asiática.\n\n    Foi também decidido que a queda na TBC seria superior à da TBAN, ainda uma vez mais ampliando o intervalo entre as duas taxas.\n\n    Por votação unânime, decidiu-se fixar a TBC em 23,25% a.a. e a TBAN em 35,25% a.a.\n\n    Ao final da reunião, foi confirmado que o Comitê voltaria a se reunir no dia 20 de maio de 1998, às 16:30 h, conforme estabelecido no Calendário das Reuniões Ordinárias do COPOM, divulgado pelo Comunicado n.º 5.898, de 12.11.1997, do Banco Central.\n\n    \n      Alexandre Pundek Rocha\n      Secretário Executivo do COPOM\n    \n  \n  ", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 97, "EsconderCapa": true, "EsconderDataReferencia": null}]