[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2000-04-26T03:00:00Z", "Titulo": "46ª Reunião", "DataReferencia": "2000-04-01T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n  \n    Sumário\n\n    \n      Demanda e oferta agregadas \n\n      \n        Ambiente externo\n      \n\n      \n        Preços\n      \n\n      \n        Avaliação prospectiva das tendências da inflação\n      \n\n      \n        Mercado monetário e operações de mercado aberto\n      \n\n      \n        Diretrizes de política monetária\n      \n\n      \n        Secretário Executivo do COPOM\n      \n    \n    \n     \n\n    \n      Data: 18 e 19.04.2000\n    \n\n    \n      Local: Sala de reuniões do 8º andar do Edifício-Sede do Banco Central - Brasília-DF\n    \n\n    \n      Horário de início: 16:15 h dia 18 e 17:15h dia 19\n    \n\n    \n      Horário de término: 19:05 h dia 18 e 18:30 h dia 19\n    \n\n    \n      Presentes:\n    \n\n    \n      Membros da Diretoria Colegiada\n    \n\n    \n      Arminio Fraga Neto - Presidente\n    \n\n    \n      Carlos Eduardo de Freitas\n    \n\n    \n      Daniel Luiz Gleizer\n    \n\n    \n      Edison Bernardes dos Santos\n    \n\n    \n      Luiz Fernando Figueiredo\n    \n\n    \n      Sérgio Darcy da Silva Alves\n    \n\n    \n      Sérgio Ribeiro da Costa Werlang\n    \n\n    \n      Tereza Cristina Grossi Togni\n    \n\n    \n      Chefes de Departamento\n    \n\n    \n      Altamir Lopes - Departamento Econômico (DEPEC)\n    \n\n    \n      Carlos Yoshitaka Urata - Departamento de Operações das Reservas Internacionais (DEPIN)\n    \n\n    \n      Luis Gustavo da Matta Machado - Departamento de Operações Bancárias (DEBAN)\n    \n\n    \n      Alexandre Antonio Tombini - Departamento de Estudos e Pesquisas (DEPEP)\n    \n\n    \n      Paulo Roberto Zakarewicz - Departamento de Operações do Mercado Aberto (DEMAB)\n    \n\n    \n      Demais participantes:\n    \n\n    \n      Alexandre Pundek Rocha - Consultor da Diretoria\n    \n\n    \n      João dos Reis Borges Muniz - Assessor de Imprensa (ASIMP)\n    \n\n    \n      Sérgio Goldenstein - Consultor da Diretoria e Secretário Executivo do COPOM\n    \n\n    \n      A Diretoria Colegiada analisou a evolução recente e as perspectivas da economia brasileira e da economia internacional no contexto do novo regime de política monetária, cujo objetivo é atingir as metas fixadas pelo Governo para a inflação.\n    \n\n    \n      Demanda e oferta agregadas\n    \n\n    \n      Os indicadores de demanda agregada mostram recuperação acentuada da economia brasileira desde o final do ano passado. A maior oferta de crédito, assim como a queda nas taxas ativas do sistema bancário, têm contribuído para a expansão do consumo e dos investimentos no primeiro bimestre do ano.\n    \n\n    \n      Destaque-se que o saldo dos créditos concedidos à pessoa física manteve trajetória de expansão, crescendo 4,8% no mês, 7,7% no bimestre e 25,4% em 12 meses, em especial nas modalidades de crédito pessoal e de financiamento para aquisição de bens. A inadimplência no sistema financeiro privado manteve-se estável em 4,3% no mês.\n    \n\n    \n      Os indicadores de investimento revelam expansão em fevereiro, em continuidade ao movimento de recuperação observado desde meados de 1999. A produção mensal de insumos da construção civil cresceu 1,6% no mês e 2,6% no bimestre, na série com ajuste sazonal. A produção de bens de capital aumentou 14,9% no primeiro bimestre, beneficiando-se da mudança nos preços relativos provocada pela desvalorização do real. Os desembolsos do Sistema BNDES para a indústria de transformação cresceram 4,7% no ano e 10,5% nos últimos 12 meses terminados em março.\n    \n\n    \n      O faturamento real do comércio varejista na região metropolitana de São Paulo cresceu 2,5% em fevereiro, dados dessazonalizados, com forte influência do melhor desempenho no setor de bens de consumo duráveis, que vem sendo beneficiado pela melhora nas condições do crédito. No primeiro bimestre, as vendas de bens duráveis subiram 14% e as de materiais de construção 11,6%, em relação ao mesmo período do ano anterior. Destaque-se o bom desempenho das concessionárias de veículos, que expandiram suas vendas em 16,4% no primeiro bimestre, comparando-se com igual período do ano anterior.\n    \n\n    \n\n    \n      O balanço comercial vem mostrando recuperação consistente desde a mudança no regime cambial e, no primeiro trimestre, apresentou superávit de US$ 26 milhões, reduzindo o déficit acumulado em 12 meses para US$ 365 milhões. O crescimento das exportações, em especial do quantum exportado, tem sido fundamental para essa reversão. As exportações aumentaram 19,9% em relação ao primeiro trimestre de 1999, impulsionadas pela expansão de 28% nas vendas de produtos manufaturados e de 17,8% de semi-manufaturados.\n    \n\n    \n      Na mesma base de comparação, as importações elevaram-se 10,7%, refletindo, principalmente, o aumento do preço do petróleo. O grupo combustíveis e lubrificantes registrou elevação de 57,7% no valor importado. A retomada do crescimento da produção industrial e a própria expansão das exportações de manufaturados explicam o crescimento de 22,5% nas importações de matérias-primas e de bens intermediários, onde se destacam nafta, produtos petroquímicos e farmacêuticos, fertilizantes, partes e peças para equipamentos de transporte e produtos minerais. As importações de bens de capital e de bens de consumo, por sua vez, mantiveram a trajetória descendente.\n    \n\n    \n      No primeiro trimestre, o resultado consolidado do setor público foi superavitário em R$ 7,6 bilhões, excedendo em R$ 0,3 bilhão a meta para o primeiro trimestre, estabelecida no acordo com o FMI. A dívida líquida do setor público atingiu R$ 529,6 bilhões em fevereiro, representando 47,5% do PIB, ficando R$ 33,2 bilhões abaixo da trajetória para a dívida líquida ajustada no acordo com o FMI para o mês.\n    \n\n    \n      Os indicadores de oferta agregada mostram aceleração na recuperação verificada desde o último trimestre de 1999. Vale observar que a produção industrial de fevereiro superou, pela primeira vez, o patamar pré-crise asiática. O crescimento de 3,1% em fevereiro, na série com ajuste sazonal, representou elevação de 10,7% no primeiro bimestre, em relação ao mesmo período do ano precedente. Todas as categorias de uso apresentaram expansão, particularmente a de bens de consumo duráveis, que cresceu 12,3% no mês e 28,7% no ano. Na mesma base de comparação, a produção de bens de capital elevou-se 7,3% e 14,9%, respectivamente, e a de bens intermediários, 1,2% e 10,4%, na seqüência.\n    \n\n    O nível médio de utilização da capacidade instalada na indústria de transformação atingiu 81,6% em fevereiro, na série dessazonalizada apurada pela CNI, nível mais elevado, para o mês, desde o início da sua apuração, em 1992. As horas trabalhadas na industrial aumentaram 2,1% em fevereiro, dados dessazonalizados, acumulando expansão de 4,8% no ano.\n\n    \n      A mais recente estimativa efetuada pelo IBGE indica que a produção total de cereais, oleaginosas e leguminosas atingirá 84,3 milhões de toneladas em 2000, com aumento de 2,1% sobre a safra do ano precedente. O aumento mais significativo deve ocorrer nas regiões Norte-Nordeste, 22,4%, enquanto na região Sudeste-Sul, que representa cerca de 90% do total, a previsão de safra indica estabilidade.\n    \n\n    Com relação ao mercado de trabalho, os dados confirmam tendência de recuperação. Em fevereiro, o emprego formal cresceu 0,4%, com criação de 119,4 mil postos de trabalho no bimestre, dados com ajuste sazonal. Todos os setores de atividade apresentaram expansão do emprego em relação ao mês anterior, com destaque para a elevação de 0,61% na indústria de transformação. Nesse contexto, é importante observar que o aumento da taxa de desemprego para 8,16% foi causado pelo aumento da População Economicamente Ativa (PEA), superior ao da população ocupada, situação característica de cenários de recuperação econômica, quando expectativas mais favoráveis induzem os desempregados desalentados a procurar por uma vaga no mercado de trabalho. \n\n    \n      Ambiente externo\n    \n\n    \n      O PIB dos Estados Unidos cresceu 7,3% no último trimestre de 1999, elevando para 4,2% o crescimento no ano passado. Os indicadores recentes de consumo e investimento mostram que a expansão da economia continua vigorosa neste início de ano. O crescimento da demanda vem sendo impulsionado pela expansão do crédito pessoal e pela elevação da massa dos rendimentos do trabalho. Ainda que a inflação esteja sob controle, aumentam as incertezas quanto à continuidade dessa tendência, mesmo com os elevados ganhos de produtividade.\n    \n\n    \n      Um dos efeitos do elevado crescimento é o aumento do déficit comercial, que tem registrado recordes. Em janeiro, ele atingiu US$ 32,4 bilhões, acumulando U$ 359 bilhões no período de 12 meses. Em contrapartida, a política fiscal vem apresentando resultados expressivos, superiores aos obtidos no exercício anterior.\n    \n\n    \n      A produção industrial em fevereiro apontou variação anual de 4,1%, utilizando 81,4% da capacidade instalada. Em março, a taxa de desemprego manteve-se em 4,1%, enquanto os rendimentos médios por hora aumentaram 3,7%, na comparação com o mesmo mês de 1999. Destaque-se ainda a grande elevação nos índices de preços nesse mês, influenciada pela alta no preço do petróleo. O PPI aumentou 1%, acumulando variação de 4,6% em 12 meses. O CPI elevou-se 0,7%, enquanto seu núcleo variou 0,4%, acumulando 2,4% em 12 meses.\n    No Japão, os indicadores econômicos registraram sinais de recuperação nesse início de ano. Em fevereiro, os dispêndios das famílias elevaram-se 3,8% e as vendas no varejo em grandes lojas cresceram 2,3%, comparativamente ao mesmo mês do ano anterior. A produção industrial superou em 8,4% a registrada em fevereiro de 1999, enquanto o início de construções habitacionais aumentou 2,4%, na mesma base de comparação. O índice de confiança empresarial Tankan, que mede as condições de oferta e demanda, aumentou de -34, no quarto trimestre de 1999, para -29, no primeiro trimestre de 2000, enquanto o índice relativo à produção da indústria manufatureira passou de -17 para -9. A taxa de desemprego elevou-se de 4,7% em janeiro para 4,9% em fevereiro. A economia da Área do Euro continua em franco crescimento, refletindo a expansão da demanda interna e das exportações. Em janeiro, a produção industrial elevou-se 3,9% em comparação com o mesmo mês de 1999, as exportações alcançaram US$ 72,5 bilhões, 17,1% superiores a janeiro de 1999, enquanto as importações totalizaram US$ 69,8 bilhões, crescimento de 12,9%. A taxa de desemprego permaneceu em 9,5% em fevereiro, estabilizando a tendência de queda. \n\n    \n      A desvalorização do euro e as elevadas cotações do petróleo têm sido fatores de pressão sobre os preços. O índice de preços ao consumidor harmonizado apresentou variação de 2,1% em 12 meses, até março, enquanto o índice de preços ao produtor acumulou expansão de 5,7% em 12 meses, até fevereiro.\n    \n\n    \n      Preços\n    \n\n    \n      Neste trimestre, os índices de preços ao consumidor confirmaram a trajetória esperada de desaceleração, com o conseqüente esgotamento das pressões sazonais sobre os preços dos alimentos, observado no final de 1999. A despeito das pressões advindas dos gastos com educação, típicas do início do ano, a dinâmica dos preços foi influenciada para baixo pela variação negativa do item vestuário, em decorrência das liquidações.\n    \n\n    \n      A exemplo dos índices de preços ao consumidor, os índices gerais de preços também desaceleraram ao longo do primeiro trimestre, movimento favorecido pela evolução dos preços no atacado, que refletiram a queda nos preços dos produtos agrícolas. Em março, o IPA-M, produtos agrícolas, decresceu 1,8%, já captando os efeitos da colheita da atual safra. Vale observar que a redução dos preços industriais no atacado ocorreu com menor intensidade, em virtude da alta nos preços dos produtos dos setores químicos, de matérias plásticas, de papel e de metalurgia.\n    \n\n    \n      Em março, o IPCA aumentou 0,22%, influenciado pela elevação do preço dos combustíveis, que pressionou o item transportes. No trimestre, o IPCA acumula elevação de 0,97% e, nos últimos 12 meses, de 6,92%.\n    \n\n    \n      Avaliação prospectiva das tendências da inflação\n    \n\n    \n      A avaliação das perspectivas para a inflação tem início pela identificação de choques que possam produzir impacto sobre a trajetória futura dos níveis de preços. Os choques identificados são listados a seguir e os seus impactos foram reavaliados de acordo com as novas informações, em particular sobre a evolução dos preços do petróleo. O cenário básico considerado contempla as seguintes hipóteses: trajetórias da taxa de fed funds e das cotações internacionais do petróleo implícitas nos respectivos contratos futuros; elevação média de 9% dos preços administrados no restante de 2000, com impacto concentrado no segundo e terceiro trimestres; neutralidade do setor agrícola quanto a pressões sobre preços ao longo do ano, mas mantendo o padrão sazonal típico; política fiscal cumprindo a meta de superávit primário acumulado do setor público consolidado de 3,25% do PIB em 2000, contribuindo positivamente para a estabilidade de preços; aumento da volatilidade dos mercados internacionais; e perspectiva de crescimento da economia mundial, gerando condições de liquidez internacional que asseguram o financiamento do balanço de pagamentos. Além dos elementos acima mencionados, o cenário básico incluiu as incertezas oriundas do potencial impacto de uma correção dos saldos do Fundo de Garantia por Tempo de Serviço (FGTS) sobre a relação dívida/PIB.\n    \n\n    \n      Dos exercícios de simulação com o cenário central, concluiu-se que a manutenção da taxa de juros no nível atual permite o cumprimento das metas para a inflação em 2000 e, com certa folga, em 2001. Após a apresentação do cenário central, foram realizadas simulações dos modelos econômicos tomando por base cenários alternativos, cujas principais diferenças em relação ao primeiro dizem respeito à evolução da economia internacional e ao risco Brasil. A volatilidade observada nos principais mercados de ativos dos países industriais gera ruídos que afetam a percepção de risco do País e, conseqüentemente, a trajetória da taxa de câmbio. Pelo canal do câmbio, alterações nas expectativas transmitem-se contemporaneamente para a taxa de inflação. No entanto, a probabilidade de que a volatilidade nos mercados de ativos propicie reversão abrupta do crescimento mundial esperado é pequena. Adicionalmente, o impacto da maior volatilidade no mercado internacional sobre o risco Brasil deve ser limitado, dada a robustez dos fundamentos internos.\n    \n\n    \n      Foram apresentadas previsões de curto prazo, bem como indicadores antecedentes para a inflação. Os resultados apontam tendência de alta da inflação no segundo trimestre de 2000. Em particular, os indicadores antecedentes prenunciam pressão sobre preços a partir de abril, enquanto os modelos não-estruturais de curto prazo apontam alta moderada em comparação com a inflação do primeiro trimestre.\n    \n\n    \n      A mediana das expectativas de inflação medida pelo IPCA, coletadas por pesquisa diária do Banco Central, ainda permanecia, em 17 de abril, acima da meta de inflação para 2000 (6,48%, contra a meta de 6%).\n    \n\n    \n      Mercado monetário e operações de mercado aberto\n    \n\n    \n      Em sua última reunião, nos dias 21 e 22 de março, o COPOM manteve a meta para a taxa SELIC em 19% a.a., mas decidiu por indicar viés de redução.\n    Entre 22 de março e 18 de abril, as ofertas públicas de títulos de emissão do Banco Central se restringiram a vendas de NBCE de quatro anos. A postura no tocante às colocações de NBCE foi de emitir volumes ligeiramente inferiores aos vencimentos dada a constatação de diminuição de rolagem por parte dos agentes privados.\n\n    \n      No mesmo período, o Tesouro Nacional realizou oito vendas de LTN, perfazendo o total de R$ 14,5 bilhões, contra R$ 7,5 bilhões em resgates. As taxas médias das LTN de seis meses e de um ano alcançaram, em 28 de março, respectivamente, 18,23% e 18,21% a.a., os níveis mais baixos observados desde a implementação do Plano Real. Em quatro oportunidades foram colocadas LFT, em um montante de R$ 13,5 bilhões, enquanto os resgates somaram R$ 18,5 bilhões. Nos dois primeiros eventos, negociaram-se títulos com prazo de dois anos e, nos subseqüentes, de três anos. Apesar do alongamento do prazo, os deságios médios permaneceram em torno de 0,01% a.a. Ainda no período considerado, ocorreu a terceira re-oferta de NTN-C. Foram vendidos R$ 1,2 bilhão em títulos de três anos, à taxa de 11,70% a.a., e R$ 0,3 bilhão em títulos de sete anos, à taxa de 12,50% a.a., além da variação do IGP-M. Cerca de 58% da receita das duas vendas foram liquidados com o uso de créditos securitizados de responsabilidade do Tesouro Nacional. Com relação ao mercado secundário de títulos públicos, destaca-se o crescimento do volume diário de operações definitivas, que passou de cerca de R$ 5 bilhões em outubro de 1999 para R$ 9,6 bilhões em março de 2000, com expressiva participação de títulos prefixados.\n    \n\n    \n      Com o objetivo de equilibrar a liquidez do sistema financeiro, o Banco Central atuou em treze oportunidades no mercado aberto, para um total de vinte dias úteis.\n    \n\n    \n       \n    \n\n    \n      Diretrizes de política monetária\n    \n\n    \n      O balanço de oferta e demanda indica ausência de desequilíbrios que possam traduzir-se em pressões inflacionárias significativas no horizonte relevante para o regime de metas para a inflação. Os indicadores de consumo e crédito confirmam as perspectivas de melhora expressiva no nível de atividade ao longo de 2000, mas não constituem atualmente fonte de pressão inflacionária. A política fiscal austera contribui positivamente para a estabilidade de preços e para a redução do risco Brasil. O setor externo apresenta evolução favorável e mantém-se a perspectiva de recuperação das exportações líquidas para o ano. O acompanhamento da evolução da safra agrícola tampouco indica pressão ao longo do ano.\n    \n\n    \n      O quadro geral apresenta-se favorável à estabilidade de preços, mas o choque de oferta representado pelos preços internacionais do petróleo e a elevação dos preços internos administrados, prevista para o segundo e terceiro trimestres, são fatores de risco que precisam ser monitorados e criteriosamente quantificados. Considerou-se, em especial, a recente elevação do preço do petróleo. No curto prazo, a maior fonte de incerteza é o aumento na volatilidade de preços observada nos mercados de ativos dos Estados Unidos, com risco, ainda que reduzido, de impacto mais profundo em outros mercados. Com base nas informações discutidas e analisadas pelo Copom, concluiu-se que essa volatilidade tende a permanecer elevada por algum tempo.\n    \n\n    \n      Outra questão que merece atenção do Comitê relaciona-se à incerteza sobre o valor da correção do Fundo de Garantia por Tempo de Serviço (FGTS), que, a despeito de não exercer pressões sobre os gastos correntes do setor público, afeta negativamente a percepção de risco do País. Ao elevar o risco soberano, causa impacto imediato sobre a taxa de câmbio.\n    \n\n    \n      Uma visão alternativa, entretanto, considerou o fato de ter-se, em um período de cerca de três meses, conseguido reverter as expectativas e a trajetória projetada de inflação ao consumidor. Atualmente, as expectativas de inflação (IPCA) para o ano 2000, embora acima da meta, encontram-se abaixo de 6,5%. Outro indicador relevante para ilustrar essa reversão é o núcleo de inflação, que apresentou recuo no primeiro trimestre de 2000, quando comparado ao último trimestre de 1999. O recuo da inflação deu-se em meio a choques de oferta negativos, como tem sido o caso do comportamento das tarifas públicas e do preço do petróleo. A rápida reversão da trajetória dos preços domésticos em meio a choques de oferta negativos sugere que há espaço para uma redução do patamar de juros praticado no País.\n    \n\n    \n      O Copom avalia que a atual taxa real de juros não é neutra, isto é, está acima da taxa real de equilíbrio de longo prazo para a economia brasileira. Essa percepção foi reforçada pelas projeções para a inflação de 2001, recentemente publicadas no Relatório de Inflação (março 2000). Conquanto a inflação corrente e sua trajetória esperada apresentem-se compatíveis com as metas predefinidas e os resultados fiscais continuem com desempenho robusto, a visão preponderante no Copom identificou riscos não desprezíveis com as incertezas oriundas: (i) da questão do valor da correção dos saldos do FGTS, ora em julgamento no Supremo Tribunal Federal; (ii) do comportamento recente dos preços internacionais do petróleo; e, (iii) do ambiente externo, com o aumento da volatilidade dos mercados internacionais, com as perspectivas de aumento nos juros americanos e o conseqüente impacto no prêmio de risco Brasil.\n    \n\n    \n      Diante disso, o Copom decidiu, por sete votos a um, manter inalterada a meta para a taxa Selic em 18,5% ao ano, sem indicação de viés. O voto contrário foi pela redução para 18% ao ano, sem indicação de viés.\n    \n\n    \n      Ao final da reunião, foi registrado que o Comitê voltaria a reunir-se em 23 de maio de 2000, às 15:00 h, para as apresentações técnicas e no dia seguinte, às 16:30 h, para deliberar sobre as diretrizes de política monetária, conforme estabelecido no Calendário das Reuniões Ordinárias do Copom, divulgado pelo Comunicado nº 7.228, de 19.1.2000, do Banco Central.\n    \n\n    \n      Sérgio Goldenstein\n    \n\n    \n      Secretário Executivo do COPOM\n    \n  \n  ", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 74, "EsconderCapa": true, "EsconderDataReferencia": null}]