[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2003-05-28T03:00:00Z", "Titulo": "84ª Reunião", "DataReferencia": "2003-05-01T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n  \n    Sumário\n\n    \n      Evolução Recente da Inflação \n\n      \n        Avaliação Prospectiva das Tendências da Inflação\n      \n\n      \n        Implementação da Política Monetária\n      \n\n      \n        Atividade Econômica\n      \n\n      \n        Mercado de Trabalho\n      \n\n      \n        Crédito e Inadimplência\n      \n\n      \n        Ambiente Externo\n      \n\n      \n        Setor Externo\n      \n\n      \n        Mercado Monetário e Operações de Mercado Aberto\n      \n\n      \n        Glossário\n      \n    \n    \n     \n\n    \n      Data: 20 e 21/5/2003\n    \n\n    \n      Local: Sala de reuniões do 8º andar (20/5) e do 20º andar (21/5) do Edifício-Sede do Banco Central - Brasília - DF\n    \n\n    \n      Horário de Início: 15h30 (20/5) e 10h30 (21/5)\n    \n\n    \n      Horário de Término: 18h30 (20/5) e 13h30 (21/5)\n    \n\n    \n      Presentes:\n    \n\n    \n      Membros do Copom\n    \n\n    \n      Henrique de Campos Meirelles - Presidente\n    \n\n    \n      Antônio Gustavo Matos do Vale\n    \n\n    \n      Beny Parnes\n    \n\n    \n      João Antônio Fleury Teixeira\n    \n\n    \n      Ilan Goldfajn\n    \n\n    \n      Luiz Augusto de Oliveira Candiota\n    \n\n    \n      Paulo Sérgio Cavalheiro\n    \n\n    \n      Sérgio Darcy da Silva Alves\n    \n\n    \n      Chefes de Departamento (todos presentes no dia 20)\n    \n\n    \n      Altamir Lopes - Departamento Econômico\n    \n\n    \n      Daso Maranhão Coimbra - Departamento de Operações das Reservas Internacionais\n    \n\n    \n      José Antonio Marciano - Departamento de Operações Bancárias e de Sistema de Pagamentos\n    \n\n    \n      José Pedro Ramos Fachada Martins da Silva - Gerência-Executiva de Relacionamento com Investidores\n    \n\n    \n      Marcelo Kfoury Muinhos - Departamento de Estudos e Pesquisas (também presente no dia 21)\n    \n\n    \n      Sérgio Goldenstein - Departamento de Operações do Mercado Aberto\n    \n\n    \n      Demais participantes (presentes no dia 20)\n    \n\n    \n      Antônio Carlos Monteiro - Secretário-Executivo da Diretoria\n    \n\n    \n      Alexandre Pundek Rocha - Consultor da Diretoria\n    \n\n    \n      Flávio Pinheiro de Melo - Consultor da Diretoria\n    \n\n    \n      Jocimar Nastari - Assessor de Imprensa\n    \n\n    \n      Katherine Hennings - Consultora da Diretoria\n    \n\n    \n      Os membros do Copom analisaram a evolução recente e as perspectivas da economia brasileira e da economia internacional no contexto do regime de política monetária, cujo objetivo é atingir as metas fixadas pelo governo para a inflação.\n    \n\n    \n      \n       \n\n      \n        Evolução Recente da inflação\n        \n\n        As variações dos índices de preços mantiveram a tendência de declínio em abril, assinalando, na sua maior parte, as menores taxas mensais desde setembro de 2002. Esse movimento foi mais acentuado nos preços no atacado, particularmente pelos efeitos da recente apreciação cambial e pela sazonalidade favorável dos preços agrícolas. Nos índices de preços ao consumidor, o arrefecimento foi menos intenso, refletindo o recrudescimento dos preços monitorados e a desaceleração, discreta, dos preços livres no período.\n        \n\n        A variação do IPCA atingiu 0,97% em abril, ante 1,23% no mês anterior, acumulando 6,15% no primeiro quadrimestre de 2003 e 16,77% nos últimos doze meses. O crescimento do IGP-DI atingiu 0,41%, comparativamente ao de 1,66% apurado em março. O IPA-DI elevou-se 0,07%, ante alta de 1,93% no mês anterior. Registre-se que em abril, com esses resultados, as variações em doze meses do IGP-DI e do IPA-DI recuaram, pela primeira vez após onze meses consecutivos de alta, atingindo 32,37% e 42,65%, respectivamente.\n        \n\n        A desaceleração observada no IPCA decorreu exclusivamente da evolução dos preços livres, com expansão de 0,87% em abril, comparativamente à de 1,29% em março. Entre os produtos desse grupo, a maior contribuição para o arrefecimento da inflação foi registrada pelos preços dos alimentos, particularmente pela regularização da oferta de frutas, hortaliças e verduras, em decorrência de condições climáticas mais favoráveis à produção. Os preços dos alimentos in natura variaram 1,78% em abril ante 7,17% em março, respondendo por expressiva parte da desaceleração observada nos preços dos bens não-comercializáveis. Entre os bens comercializáveis, além dos alimentos, contribuíram para o menor crescimento do IPCA os itens remédios, artigos de residência e artigos de higiene e limpeza, todos com taxas positivas, porém inferiores às do mês anterior. O item vestuário, no entanto, registrou crescimento da variação no mês, 1,03% ante 0,6% em março, acusando os efeitos sazonais da mudança de estação.\n        \n\n        A elevação dos preços monitorados passou de 1,08% em março para 1,21% em abril, contribuindo com 0,35 p.p. para o resultado mensal do IPCA. A variação do item energia elétrica residencial, refletindo aumentos de tarifas em seis regiões metropolitanas, respondeu pela maior contribuição individual na composição da taxa do índice geral, 0,13 p.p. Ônibus urbano e gás de botijão (cujo preço se manteve estável nas refinarias) foram outros itens monitorados com elevação nas variações mensais, enquanto a elevação das tarifas de água e esgoto e os preços das passagens aéreas mostraram arrefecimento na sua intensidade, embora registrando altas ainda expressivas.\n        \n\n        Em relação aos preços no atacado, destacou-se o efeito da recente apreciação cambial e da regularização da oferta de legumes e frutas após a superação dos problemas climáticos que pressionaram os preços desde o final do ano passado. O IPA agrícola registrou queda de 0,99% em abril, ante alta de 0,3% em março, resultado que decorreu principalmente das retrações nos preços de legumes e frutas, - 7,05%; e de lavouras para exportação, - 5,49%. A taxa do IPA industrial recuou para 0,48%, ante a de 2,56% observada em março, refletindo a desaceleração na alta de preços na maior parte dos segmentos industriais.\n        \n\n        O núcleo de inflação para o IPCA, calculado por exclusão de alimentos no domicílio e preços administrados e monitorados, recuou para 0,81% em abril, ante 1,13% em março, acima dos níveis observados nos três primeiros trimestres de 2002. A variação acumulada nos últimos doze meses atingiu 10,53%.\n        \n\n        O núcleo de inflação para o IPCA, calculado pelo método das médias aparadas, foi de 1,10% em abril, superando a taxa do índice cheio no mês. A variação acumulada nos últimos doze meses foi de 11,43%, ante 10,8% em março.\n        \n\n        O núcleo de inflação para o IPC-BR, calculado pelo método das médias aparadas simétricas, foi de 1,2% em abril. No acumulado de doze meses, o núcleo apresentou elevação de 11,37%.\n        \n\n        Em maio, os efeitos da apreciação cambial tendem a se intensificar, sobretudo nos preços no atacado, que poderão registrar variação negativa, como sinalizaram as prévias do IGP-M. Como conseqüência, as taxas dos índices gerais de preços continuarão a mostrar recuos, que não serão mais intensos devido aos efeitos, ainda em maio, do aumento dos salários dos trabalhadores da construção civil sobre o INCC, em virtude das datas-base da categoria em diversas capitais. Entre os preços ao consumidor, parte dos bens comercializáveis também poderá refletir a recente apreciação cambial, fato que, associado às quedas nos preços dos alimentos in natura e dos combustíveis, contribuirá para a continuidade da redução das taxas mensais dos índices de preços. Em contraposição, ainda deverão persistir a elevação nos preços do vestuário, bem como os efeitos dos reajustes de energia elétrica praticados em abril, decorrentes tanto da majoração das tarifas de energia residencial como da implementação da cobrança das taxas de iluminação pública.\n        \n      \n\n      \n        Avaliação Prospectiva das Tendências da inflação\n        \n\n        \n          Os choques identificados e os seus impactos foram reavaliados de acordo com as novas informações disponíveis. O cenário considerado nas simulações contempla as seguintes hipóteses:\n          \n\n          \n            As projeções para os reajustes de preços da gasolina em 2003 estão em torno de 6%, já incorporando a redução de preços da gasolina ocorrida no início de maio. Já as projeções para os reajustes do gás de botijão em 2003 elevaram-se para 4,5%, devido ao aumento de 4,13% do preço ao consumidor ocorrida em abril, mês em que os preços cobrados pela Petrobrás permaneceram inalterados.\n            \n\n            Em relação às tarifas de energia elétrica residencial, as projeções de reajuste apresentaram nova queda em função da apreciação cambial, atingindo 23,7% para 2003. Esta taxa poderia ser menor, não fossem as cobranças de taxas de iluminação pública em diversas capitais, como Curitiba, São Paulo, Fortaleza, Recife, Belo Horizonte, Goiânia, e Rio de Janeiro (alguns municípios da região metropolitana).\n            \n\n            Considerando todos os itens administrados por contrato e monitorados, com peso de 28,6% no IPCA de abril, projeta-se aumento de 14,9% em 2003. Apesar da elevação das projeções para os reajustes do gás de botijão, a diminuição dos preços da gasolina, a apreciação cambial ocorrida nos últimos meses e a conseqüente diminuição das projeções para os reajustes das tarifas de eletricidade foram as principais responsáveis pela queda de 0,4 p.p. da projeção de preços de itens administrados por contrato e monitorados em relação às projeções de abril.\n            \n\n            A projeção para o spread de seis meses sobre a taxa Selic, seguindo especificação do modelo VAR, utilizando as variáveis Selic e swap em níveis a partir dos valores vigentes nos dias que antecederam à reunião do Copom, encontra-se em 80 p.b. no último trimestre de 2003 e se eleva gradualmente até atingir 150 p.b no final de 2004.\n            \n          \n        \n\n        Em relação à política fiscal, supõe-se o cumprimento da meta de superávit primário de 4,25% do PIB neste e nos próximos dois anos. As demais hipóteses consideradas na reunião anterior foram mantidas.\n        \n\n        A projeção associada às hipóteses do cenário básico, que incluem a manutenção da taxa de juros em 26,5% ao ano e da taxa de câmbio em patamar próximo ao que prevalecia na véspera da reunião do Copom, resulta numa inflação acima da meta ajustada de 8,5%.\n        \n      \n\n      \n        Implementação da política monetária\n        \n\n        A inflação permanece em trajetória de queda. A inflação no atacado tem recuado em ritmo mais acelerado que a inflação ao consumidor. Há evidências de que esses dois grupos vêm apresentando dinâmicas distintas. No atacado, a apreciação cambial e a superação das restrições de oferta dos in natura são os principais fatores influenciando favoravelmente a queda nos preços.\n        \n\n        Já a inflação ao consumidor, que em abril recuou de 1,23% para 0,97%, não mostra uma desaceleração célere. A variação dos preços administrados por contrato e monitorados situou-se 0,3 ponto percentual acima dos preços livres, com pressões ainda oriundas de itens como água e esgoto, gás de botijão, eletricidade, ônibus urbano, passagem de avião, óleo combustível e telefone celular. Nos preços livres, o recuo mais forte deveu-se à queda da inflação em itens mais diretamente correlacionados com o câmbio, e no grupo serviços.\n        \n\n        O PIB deve fechar o primeiro trimestre em um ritmo próximo à estabilidade, quando comparado ao trimestre anterior. Se, por um lado, a indústria manufatureira apresenta desaceleração, por outro a indústria extrativa mineral, o agronegócio e setores de produção de bens comercializáveis se mantêm aquecidos.\n        \n\n        O comportamento mais resistente à queda dos preços ao consumidor revela a existência de persistência inflacionária na economia. Nesse sentido, importantes grupos da cesta de consumo têm apresentado forte elevação mensal de preços, ainda que em ritmo de desaceleração, como bebidas, enlatados e conservas, artigos de limpeza, móveis e utensílios, e artigos de higiene pessoal. Desse modo, os núcleos de inflação ainda se mantêm em patamar elevado.\n        \n\n        Essa persistência da inflação tem sua origem nos reajustes de preços e salários ocorridos desde o início deste ano, que se basearam na elevada taxa de inflação acumulada nos últimos doze meses e não na sua projeção futura. Houve esforço de recomposição de margens de lucro num cenário de arrefecimento da demanda agregada. Esse comportamento trouxe como conseqüência uma queda significativa de vendas. No varejo, o volume de vendas caiu 6% no primeiro trimestre do ano em comparação a igual período do ano passado.\n        \n\n        O Copom entende que a política monetária não deve sancionar reajustes de preços e salários baseados na inflação passada, dado o risco de se perpetuar a inflação em patamares elevados.\n        \n\n        Há sinais de que a política monetária começa a obter resultados no combate à inflação. As perspectivas do Copom, assim como as expectativas dos analistas econômicos, são de continuidade da queda da inflação em direção à trajetória de suas metas. Essas perspectivas favoráveis para a inflação estão baseadas nos seguintes pressupostos: (i) a persistência da inflação venha a configurar um fenômeno temporário, (ii) a recente apreciação cambial venha a afetar positivamente a dinâmica de preços (por simetria ao efeito da depreciação cambial sobre a inflação).\n        \n\n        Na medida em que os índices de inflação ocorridos permanecem altos, ainda é prematuro concluir que a persistência inflacionária esteja definitivamente em queda e que o efeito da apreciação sobre os preços seja significativo. Nesse sentido, o Copom avalia que a consolidação da queda da inflação depende da manutenção do esforço no seu combate.\n        \n\n        Diante disso, o Copom decidiu por unanimidade manter a meta para a taxa Selic em 26,5%.\n        \n\n        Ao final da reunião, foi registrado que o Comitê voltaria a reunir-se em 17 de junho de 2003 para as apresentações técnicas e, no dia seguinte, para deliberar sobre a política monetária, conforme estabelecido pelo Comunicado 10.187, de 2.10.2002.\n        \n\n        SUMÁRIO DOS DADOS ANALISADOS PELO COPOM\n        \n      \n\n      \n        Atividade econômica\n        \n\n        A ocorrência dos feriados do Carnaval em março reduziu para dezenove o número de dias úteis nesse mês, ante vinte dias no mês anterior e em março de 2002. Com isso, as comparações de produção e vendas contêm distorções estatísticas não eliminadas pelos critérios usuais de dessazonalização, subestimando os resultados de março de 2003, assim como haviam superestimado aqueles de fevereiro.\n        \n\n        Eliminado o efeito calendário por meio da análise das médias móveis trimestrais, constata-se arrefecimento nas taxas de crescimento da produção e das vendas industriais e varejistas no primeiro trimestre de 2003, comparativamente aos mesmos períodos no ano anterior, assim como quedas nas comparações entre o ocorrido no primeiro trimestre deste ano em relação ao último trimestre de 2002.\n        \n\n        Segundo o IBGE, o Índice do Volume de Vendas do comércio varejista do país recuou 11,3% em março e 6% no primeiro trimestre de 2003, na comparação com os índices do mesmo período do ano passado. O desempenho negativo atingiu todas as atividades e estados do país. As estatísticas da Fecomércio-SP também acusaram queda de 4,7% no faturamento real do comércio varejista na região metropolitana de São Paulo em março, comparativamente a igual mês de 2002. No entanto, no acumulado do primeiro trimestre, observou-se expansão de 7,3%, diferentemente do ocorrido com o indicador nacional.\n        \n\n        As consultas para compras a prazo e com cheques divulgadas pela ACSP corroboraram a tendência de retração do comércio varejista em março e no primeiro trimestre deste ano.\n        \n\n        Indicadores divulgados recentemente sinalizaram perspectivas mais favoráveis para o segmento varejista. A pesquisa mensal da Fecomércio-SP mostrou melhora significativa na confiança do consumidor em maio. O IIC alcançou 104,3, ante 100,3 pontos, em abril, em uma escala que vai de 0 a 200, com altas de 5,7% nas intenções futuras e de 0,4% nas intenções atuais de consumo.\n        \n\n        Os principais indicadores relacionados ao investimento mostraram queda desses dispêndios no primeiro trimestre de 2003. As dificuldades da conjuntura econômica e o período de transição governamental contribuíram para postergar decisões de investimento, tanto no setor público como no privado. O produto da construção civil, segmento que participa com mais de 60% da formação bruta de capital fixo, retraiu-se em 2,1% comparativamente ao primeiro trimestre do ano anterior. Considerando dados dessazonalizados, a queda do primeiro trimestre deste ano em relação ao último de 2002 alcançou 5,7%.\n        \n\n        A produção de bens de capital, embora assinalando relativa estabilidade no primeiro trimestre quando comparado a igual período de 2002 (variação de 0,5%), revela queda de 3,5% em relação ao último trimestre (dados dessazonalizados). Destaque-se, na avaliação setorial, a contínua expansão na produção de máquinas e peças agrícolas, em decorrência do aumento da renda do setor agrícola e o recuo expressivo na fabricação de equipamentos para geração de energia, atribuído à elevada base de comparação no ano anterior, quando os investimentos estavam incentivados pela crise de energia.\n        \n\n        A produção industrial brasileira mostrou redução de 3,4% em março na série dessazonalizada, comparativamente à do mês anterior, segundo a pesquisa mensal do IBGE. Descontado o efeito calendário, a produção industrial registrou aumento de 0,1% no mês.\n        \n\n        A análise dos dados revela que o comportamento da produção industrial em março manteve o padrão que vem sendo observado desde meados do ano passado, com resultados melhores no segmento de bens intermediários, relacionados à expansão das exportações ou aos desempenhos dos setores agropecuário e de extração de petróleo. Os segmentos de bens de consumo, cujo direcionamento da produção é predominantemente o mercado interno, apresentaram quedas mais acentuadas.\n        \n\n        Considerado o primeiro trimestre de 2003, a produção da indústria de transformação aumentou 2,1% e a da extrativa mineral 4,8%, comparativamente ao primeiro trimestre do ano anterior. A indústria geral cresceu 2,5% na mesma base de comparação, mas recuou 1,1% em relação ao desempenho observado no trimestre anterior.\n        \n\n        As estatísticas divulgadas pela CNI, referentes às vendas reais e às horas trabalhadas na indústria de transformação, igualmente indicaram arrefecimento da atividade industrial ao longo do primeiro trimestre. De fato, embora as taxas acumuladas no trimestre comparativamente ao mesmo período do ano anterior apresentassem variações positivas, 7,4% e 2,4%, respectivamente, foram inferiores em 2,5% e 1% em relação às observadas no último trimestre de 2003. O nível de utilização da capacidade industrial instalada atingiu 79,8% em março, na série dessazonalizada, ante 80,2% verificado em igual mês de 2002.\n        \n\n        Indicadores relacionados ao desempenho industrial apresentaram resultados favoráveis para abril. A expedição de papel ondulado registrou crescimento de 11,3% no mês, conforme dados divulgados pela ABPO, ajustados sazonalmente. Na mesma base de comparação, a produção de aço bruto aumentou 2,5% no mês, segundo dados do IBS.\n        \n      \n\n      \n        Mercado de Trabalho\n        \n\n        O índice de emprego formal, divulgado pelo Ministério do Trabalho e Emprego, cresceu 0,2% em abril, ante o de março, na série dessazonalizada, e 3,3% no primeiro quadrimestre em relação a igual período de 2002. Segundo a nova metodologia da PME, a taxa de desocupação medida pelo IBGE nas seis principais regiões metropolitanas do país atingiu 12,1% em março, ante a de 11,6% em fevereiro, apesar do aumento de 0,1% no número de pessoas ocupadas no mesmo período.\n        \n\n        O IBGE constatou, também, aumento no trabalho informal nos últimos doze meses. Enquanto o número de empregados com carteira assinada cresceu 3,3% entre março de 2002 e março de 2003, o número de ocupados sem carteira assinada avançou 9,3%. Ainda segundo a PME, o rendimento real médio recebido pelas pessoas ocupadas em fevereiro de 2003 ficou 4,9% abaixo daquele percebido no mesmo mês de 2002. No âmbito do setor industrial, conforme estatísticas da CNI, a massa salarial real em março deste ano situou-se 7,7% abaixo da observada em março do ano passado.\n        \n      \n\n      \n        Crédito e inadimplência\n        \n\n        O saldo das operações de crédito com recursos livres recuou 0,4% em abril, resultado afetado pelas carteiras com pessoas jurídicas que refletiu, preponderantemente, o efeito da apreciação cambial de 13,8% no mês sobre as modalidades referenciadas em moeda estrangeira. As carteiras para pessoas jurídicas com recursos internos mostraram expansão de 1%, destacando-se principalmente os crescimentos das carteiras de conta garantida e capital de giro. Os resultados sinalizam a opção das empresas por endividamento de curto prazo em crédito rotativo, destinado à recomposição do fluxo de caixa. As operações de ACC mostraram crescimento de 1,7%, refletindo a manutenção do desempenho significativo do setor exportador e a progressiva regularização nas concessões de linhas comerciais externas. O volume de crédito destinado às pessoas físicas aumentou 2,2%, com destaque para a maior demanda nas modalidades caracterizadas pelo curto prazo.\n        \n\n        A taxa média de juros das operações de crédito contratadas em abril subiu 0,6 p.p., atingindo 58,4% a.a. No mês, observou-se queda nas taxas prefixadas pactuadas em algumas modalidades, refletindo a redução na inclinação da curva de juros futuros pela melhora na avaliação do risco-país e pela desaceleração da inflação.\n        \n\n        A inadimplência da carteira de crédito com recursos livres das instituições financeiras permaneceu relativamente estável em abril, com variação de 0,1 p.p. para 8,8%. Nos empréstimos para as pessoas físicas o percentual de atraso manteve-se em 15,7% e nas operações para empresas o percentual de atraso aumentou 0,1 p.p., atingindo 4,6%.\n        \n\n        Em relação à inadimplência no comércio, houve ligeira melhora em abril. As estatísticas da ACSP revelaram que os números de novos registros negativos e os de registros cancelados recuaram 13,2% e 8,1%, respectivamente, ante os do mês anterior, reduzindo a taxa líquida de inadimplência para 7%, comparativamente à de 7,2% em março. A proporção média de cheques devolvidos por insuficiência de fundos, em relação ao total de cheques compensados no país, caiu de 5,9% em março para 5,6% em abril.\n        \n      \n\n      \n        Ambiente externo\n        \n\n        O PIB da Área do Euro e o do Japão ficaram estáveis no primeiro trimestre de 2003, comparativamente ao trimestre anterior, enquanto nos EUA o crescimento do PIB (1,6% anualizado) ficou abaixo do esperado.\n        \n\n        A recuperação econômica global continua na dependência da retomada mais firme da economia norte-americana, que ainda mostra sinais de fragilidade macroeconômica: retração de 0,5% na produção industrial em abril; 74,4% de uso da capacidade industrial instalada, menor nível desde 1983; recuo nas vendas no varejo; e ampliação do déficit comercial.\n        \n\n        As taxas de desemprego permaneceram em patamares elevados e subiram em abril, atingindo 8,7% na Área do Euro e 6% nos EUA. As expectativas dos empresários nos países industrializados sinalizam contração da atividade econômica. Quanto aos consumidores, persiste o pessimismo na Europa, mas houve pequena melhora na margem nos indicadores norte-americanos.\n        \n\n        Além do fraco desempenho das economias industrializadas, as perspectivas do comércio mundial podem sofrer os efeitos da epidemia da Sars, que deverá afetar o crescimento da China e de outros países do sudeste asiático. As cotações do petróleo continuam com elevada volatilidade, e a tendência de queda nos preços reverteu-se parcialmente após a aprovação da proposta de redução na produção por parte dos países integrantes da Opep, além das inquietações com a nova onda de atentados terroristas.\n        \n\n        A inflação sinalizou arrefecimento nas principais economias. Nos EUA, em particular, o índice de preços ao consumidor registrou em abril a maior queda em dezenove meses, alimentando a percepção de que os riscos de deflação estão lentamente aumentando. O enfraquecimento do dólar pode afastar essa perspectiva, além de contribuir para melhorar a atividade produtiva e diminuir o déficit comercial norte-americano. No entanto, a apreciação do euro aumenta os riscos de deflação e de recessão na Europa.\n        \n\n        Os bancos centrais decidiram manter as taxas de juros inalteradas em suas últimas reuniões. Taxas de juros oficiais permanecem nos patamares mais baixos das últimas quatro décadas nos EUA (1,25%), na Área do Euro (2,5%) e no Reino Unido (3,75%). No Japão, mantêm-se nulas desde 1999. Em alguns casos, as taxas reais já estão negativas, limitando os efeitos expansionistas da política monetária.\n        \n      \n\n      \n        Setor externo\n        \n\n        A balança comercial apresentou superávit de US$1,7 bilhão em abril, totalizando US$5,5 bilhões no primeiro quadrimestre de 2003. Tal resultado deveu-se fundamentalmente ao desempenho das exportações, que tiveram crescimento acentuado, enquanto as importações permaneceram relativamente estáveis.\n        \n\n        As exportações registraram US$5,7 bilhões no mês e US$20,8 bilhões no ano, até abril, valores que representam expansões de 23,1% e de 25,6%, respectivamente, em relação aos mesmos períodos do ano anterior. As importações declinaram 3,6% no mês, comparativamente a abril de 2002, atingindo US$4 bilhões. No quadrimestre, as importações totalizaram US$15,3 bilhões, representando aumento de 1,8% em relação a idêntico período do ano passado.\n        \n\n        As transações correntes foram negativas em US$966 milhões em abril, com redução de 50,9% em relação ao mesmo mês de 2002. O déficit nas contas de serviços e rendas atingiu US$2,9 bilhões, não sendo compensado integralmente pelos resultados positivos da balança comercial (US$1,7 bilhão) e em transferências unilaterais (US$205 milhões). O déficit em transações correntes acumulado nos doze meses terminados em abril alcançou 0,74% do PIB.\n        \n      \n\n      \n        Mercado monetário e operações de mercado aberto\n        \n\n        Após a reunião do Copom em abril, as taxas de juros futuros apresentaram significativa redução, principalmente para prazos superiores a seis meses, acentuando-se, em conseqüência, a declividade negativa da curva de juros. Contribuíram para esse movimento a queda do risco-país, a valorização da taxa de câmbio, a desaceleração dos índices de preços e a expectativa do mercado de uma diminuição mais acentuada da inflação a partir do segundo semestre do ano. No dia 20 de maio, os spreads das taxas de seis meses e de um ano em relação à meta para a taxa Selic eram de -204 e -293 p.b., respectivamente, ante -166 e -179 p.b em 23 de abril.\n        \n\n        Os vencimentos de títulos e swaps cambiais no período foram rolados por meio da contratação de operações de swap, com prazos entre 4 e 56 meses (média de 11 meses). As menores taxas de colocação, em relação ao período anterior, decorreram da redução da curva de cupom cambial em todos os seus vértices, resultante da maior oferta de dólares no mercado à vista e da diminuição do risco-país.\n        \n\n        O Tesouro Nacional realizou cinco leilões de LTN, cujas vendas totalizaram R$9,9 bilhões. A forte demanda por títulos prefixados e o movimento da curva de juros propiciaram o aumento dos lotes ofertados, o alongamento do prazo médio de emissão e a colocação a taxas inferiores às observadas no período anterior. Foram realizados também quatro leilões de LFT, com volume financeiro total de R$23,7 bilhões, verificando-se também nesses a redução de taxas e o alongamento do prazo de emissão.\n        \n\n        As liquidações financeiras realizadas entre 24 de abril e 21 de maio acarretaram impacto monetário contracionista de R$8,2 bilhões, explicado principalmente pelas colocações líquidas de R$9,9 bilhões em LTN e de R$3,3 bilhões em LFT, parcialmente compensadas pelos resgates líquidos de R$5,2 bilhões em títulos cambiais.\n        \n\n        Nas suas intervenções no mercado aberto, o Banco Central realizou operações compromissadas por prazos de uma semana, duas semanas e um mês. Foram mantidas as operações diárias de nivelamento da liquidez bancária, com prazo de dois dias úteis. Essas operações, em conjunto, retiraram do mercado de reservas bancárias o excesso de liquidez, cuja média foi de R$52,8 bilhões.\n        \n\n        Em virtude da apreciação do real, a dívida pública mobiliária interna apresentou, em abril, redução de R$5,3 bilhões (-0,8%), enquanto sua parcela cambial decresceu de 34,7% para 30,4%.\n        \n      \n\n      \n        Glossário\n        \n      \n    \n\n    \n      a.a.ao ano\n    \n\n    \n      ABPOAssociação Brasileira do Papel Ondulado\n    \n\n    \n      ACCAdiantamento de Contrato de Câmbio\n    \n\n    \n      ACSPAssociação Comercial de São Paulo\n    \n\n    \n      CNIConfederação Nacional da Indústria\n    \n\n    \n      EUAEstados Unidos da América\n    \n\n    \n      Fecomércio-SPFederação do Comércio do Estado de São Paulo\n    \n\n    \n      IBGEInstituto Brasileiro de Geografia e Estatística\n    \n\n    \n      IBSInstituto Brasileiro de Siderurgia\n    \n\n    \n      IGP-DIÍndice Geral de Preços - Disponibilidade Interna\n    \n\n    \n      IGP-MÍndice Geral de Preços - Mercado\n    \n\n    \n      IICÍndice de Intenções do Consumidor\n    \n\n    \n      INCCÍndice Nacional de Custo da Construção Civil\n    \n\n    \n      IPAÍndice de Preços por Atacado\n    \n\n    \n      IPA-DIÍndice de Preços por Atacado - Disponibilidade Interna\n    \n\n    \n      IPC-BRÍndice de Preços ao Consumidor - Brasil\n    \n\n    \n      IPCAÍndice de Preços ao Consumidor Amplo\n    \n\n    \n      LFTLetras Financeiras do Tesouro\n    \n\n    \n      LTNLetras do Tesouro Nacional\n    \n\n    \n      OpepOrganização dos Países Produtores de Petróleo\n    \n\n    \n      p.b.pontos base\n    \n\n    \n      p.p.ponto percentual\n    \n\n    \n      PIBProduto Interno Bruto\n    \n\n    \n      PMEPesquisa Mensal do Emprego - IBGE\n    \n\n    \n      SarsSíndrome Respiratória Aguda Grave\n    \n\n    \n      VAR Vetor Auto Regressivo\n    \n  \n  ", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 37, "EsconderCapa": true, "EsconderDataReferencia": null}]