[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "1998-08-04T03:00:00Z", "Titulo": "24ª Reunião", "DataReferencia": "1998-05-01T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n  \n    SumárioPreços e Nível de Atividade\n    Agregados Monetários e Crédito\n    Finanças Públicas\n    Balanço de Pagamentos\n    Ambiente Externo\n    Evolução do Mercado de Câmbio Doméstico\n    Liquidez Bancária\n    Mercado Monetário e Operações de Mercado Aberto\n    Diretrizes de Política Monetária\n     \n    \n    \n    \n    Data: 20.05.1998\n    Local: Sala de reuniões do 8º andar do Edifício-Sede do Banco Central – Brasília-DF\n    Horário de início: 17:30h\n    Horário de término: 19:35h\n    \n    Presentes\n    Membros da Diretoria:\n    Gustavo H. B. Franco - Presidente\n    Cláudio Ness Mauch\n    Demósthenes Madureira de Pinho Neto\n    Francisco Lafaiete de Pádua Lopes\n    Paolo Enrico Maria Zaghen\n    \n    Chefes de Departamento:\n    Altamir Lopes - Chefe do DEPEC\n    Carlos Yoshitaka Urata - Chefe, em exercício, do DEPIN\n    Eduardo Hitiro Nakao - Chefe do DEMAB\n    Luis Gustavo da Matta Machado - Chefe do DEBAN\n\n     Demais participantes: \n    \n     Alexandre Pundek Rocha - Consultor da Diretoria e Secretário Executivo do COPOM\n    Geraldo Villar Sampaio Maia -Economista e Assistente do Secretário Executivo do COPOM\n    Maria do Carmo Vieira Féres -Economista e Assistente do Secretário Executivo do COPOM\n    Silvia Correa de Faria - Assessora de Imprensa\n    \n\n    A Diretoria Colegiada analisou a evolução recente e as perspectivas da economia brasileira e da economia internacional tendo presente os informes dos Srs. Chefes de Departamento relativamente à análise da conjuntura, abrangendo inflação, nível de atividade, evolução dos agregados monetários, finanças públicas e balanço de pagamentos (DEPEC); à evolução do mercado de câmbio, operações cambiais conduzidas pelo Banco Central, posição das reservas internacionais e ambiente externo (DEPIN); ao estado da liquidez bancária (DEBAN); e à situação do mercado monetário e operações de mercado aberto (DEMAB). \n\n    Preços e Nível de Atividade\n\n    A retração do IPA-OG em abril foi determinada pelas quedas dos preços agrícolas (especialmente legumes e frutas, -9,98%, e lavouras para exportação, -6,33%) e dos preços industriais. As variações anuais dos indicadores registraram significativo declínio, cabendo destacar a mudança de patamar dos preços agrícolas nos últimos dois meses.\n\n    A aceleração do IPC-FIPE em abril decorreu principalmente da alta de 11,78 pontos percentuais na variação dos preços do vestuário (artigos de inverno), do encarecimento dos preços do feijão (quebra de safra nas regiões Nordeste e Sul) e do reajuste do gás em meados de março. Nos demais itens, houve queda generalizada de variações de preços. O INPC apresentou taxa de variação estável, com a desaceleração dos preços dos artigos de residência compensando a menor queda dos preços do vestuário. A variação negativa do IGP-DI deveu-se à queda dos preços por atacado e dos custos da construção civil, influenciada pela suspensão do recolhimento previdenciário das parcelas indenizatórias da mão-de-obra.\n\n    Apesar dos aumentos de preços do vestuário e dos alimentos semi-elaborados, a taxa anual de variação dos produtos comercializáveis manteve movimento de queda, assim como a dos produtos e serviços administrados, mesmo com o reajuste efetuado nos preços do gás.\n\n    A variação negativa do IPA-OG-DI, juntamente com a elevação do PPI norte-americano, resultou em significativa desvalorização cambial real em abril (câmbio/índice de preços por atacado - produtos industriais), o que, a par da retirada, dentro da mesma base de comparação, da valorização cambial ocorrida em igual mês de 1997, levou a acentuada recuperação da taxa anual de desvalorização cambial.\n\n    Os indicadores de preços apresentaram desaceleração em abril, à exceção do IPC-FIPE, que é mais sensível ao comportamento dos preços do vestuário (lançamento dos artigos de inverno). Em maio, as estimativas indicam que deverá ser observada nova desaceleração, exceto do IGP-DI, que, mesmo com nova queda dos preços por atacado deverá ser influenciado pelo impacto do reajuste do salário mínimo nos custos da construção. As taxas anuais mantiveram trajetória declinante, dado o menor ritmo inflacionário mensal em relação ao mesmo período de 1997, com a perspectiva de fechamento para o ano situando-se próxima de 3% para os índices de preços ao consumidor e de 4% para os índices gerais.\n\n    A produção industrial continuou recuperando-se em março, em razão do crescimento de 12,6% na produção de bens de capital, de 4,6% na de bens de consumo semidurável e não-durável e de 2% na de bens intermediários, contra recuo de 11,8% na produção de bens de consumo durável. Mesmo com a estimativa de redução em abril, a perspectiva continua sendo de recuperação ao longo do primeiro semestre.\n\n    A produção da indústria automobilística continuou a apresentar recuperação em abril, embora o patamar de produção ainda se situe abaixo do de abril de 1997. Registre-se o desempenho positivo tanto das vendas externas quanto das importações no quadrimestre, relativamente a idêntico período de 1997.\n\n    Os estoques de veículos nas concessionárias mantiveram trajetória ascendente em abril, ainda assim posicionando-se em patamar inferior ao de outubro de 1997. O número de dias de venda voltou ao do final de 1997, sinalizando que o movimento de queda das taxas de juros nas concessionárias ainda não produziu os efeitos esperados.\n\n    A produção de máquinas agrícolas apresentou evolução favorável nos primeiros quatro meses de 1998, refletindo a continuidade do aumento da renda agrícola, proporcionado pelo bom nível tanto da produção, como dos preços no ano anterior. Embora o resultado de abril tenha apresentado estabilidade em relação à março, observou-se elevação de 27% relativamente a idêntico mês de 1997.\n\n    Mesmo com o moderado ritmo da atividade econômica, os indicadores de investimento disponíveis até o primeiro trimestre, à exceção da produção de bens de capital mecânicos, sinalizaram perspectivas favoráveis, sobretudo pela evolução dos desembolsos do Sistema BNDES.\n\n    Após quedas nos dois meses anteriores, dados preliminares do comércio na região metropolitana de São Paulo indicaram crescimento do faturamento em abril (com ajuste sazonal), em razão do desempenho de bens de consumo não-durável e, em menor grau, de bens duráveis, tendo em vista a retração dos demais setores. Esse resultado, se confirmado, será coerente com o comportamento das consultas ao SPC e ao Telecheque (dessazonalizados), que têm registrado a predominância de compras à vista e de baixo valor unitário.\n\n    Após a sazonalidade desfavorável de março, que refletiu mais intensamente os atrasos de pagamentos das compras a prazo efetuadas no final do ano, observou-se queda, em abril, tanto na taxa bruta, como na taxa líquida dos indicadores de inadimplência na cidade de São Paulo. Esse comportamento pode estar relacionado às facilidades que o comércio tem oferecido para recuperar os créditos concedidos. Cabe ressaltar que o nível de inadimplência tem-se situado acima do observado em iguais meses de 1997, comportamento que pode estar associado ao aumento do desemprego e às oscilações de renda causadas pela elevação da informalidade no mercado de trabalho.\n\n    A elevação da taxa de desemprego do IBGE, em março, é explicada pela elevação da População Economicamente Ativa (PEA), haja vista o crescimento do número de pessoas ocupadas. Assim, o número de pessoas que entraram no mercado de trabalho superou a criação de novas ocupações.\n\n    Mesmo registrando resultado negativo por dois meses consecutivos, movimento semelhante ao ocorrido no início de 1997, o rendimento médio real das pessoas ocupadas tem-se mantido em nível superior ao de idênticos meses do ano anterior.\n\n    Os dados do primeiro trimestre confirmaram, em grande parte, as expectativas quanto à evolução do PIB. Para o restante do ano, espera-se recuperação da atividade, em função da trajetória declinante das taxas de juros, da continuidade do programa de privatização, da manutenção dos rendimentos reais e da ocorrência de eleições. De outra parte, o desemprego e o alto nível de inadimplência constituem-se nos principais obstáculos para a retomada mais acelerada da produção.\n\n    Agregados Monetários e Crédito\n\n    No que se refere aos fatores condicionantes da base monetária, os destaques, em abril, ficaram por conta do Tesouro Nacional - contração provocada pela arrecadação recorde de R$ 15,5 bilhões, decorrente, basicamente, de receitas de concessão, Imposto de Renda sobre o Lucro Líquido (IRSLL) e contribuições sociais recolhidos em março, com impacto monetário em abril. Nas operações com títulos, o Banco Central atuou no mercado secundário por meio de leilões informais (go around) apenas na primeira quinzena do mês.\n\n    As operações de crédito, até março, continuaram contidas. Os empréstimos concedidos ao comércio registraram queda, enquanto que os concedidos a pessoas físicas apresentaram crescimento de 0,9% no mês, e de 33,9%, em 12 meses.\n\n    Finanças Públicas\n\n    No que se refere aos títulos públicos federais em poder do público, destacou-se o crescimento dos títulos indexados ao câmbio, em linha com a expansão do volume de negócios relativo ao mercado futuro de câmbio na BM&F.\n\n    A dívida líquida do setor público apresentou expansão, passando de 33,3% do PIB em dezembro de 1996, para 34,4% em dezembro de 1997, 35,2% em janeiro de 1998 e 35,8% em fevereiro de 1998.\n\n    Os resultados fiscais de fevereiro, excluindo-se as receitas de privatização, apresentaram déficit primário de 0,99%; déficit nominal de 6,53% e operacional de 5,03% do PIB. Incluindo-se as receitas de privatização observou-se superávit primário de 0,92%, déficit nominal de 4,62% e déficit operacional de 3,12% do PIB.\n\n    Balanço de Pagamentos\n\n    As exportações de produtos básicos continuaram em queda, em razão das menores receitas de soja, farelo de soja e café. A queda nos produtos básicos atingiu 7,7% no acumulado jan-abr/98 contra igual período de 1997. O desempenho dos produtos industrializados foi favorável. A exportação de manufaturados cresceu 16,75% no quadrimestre jan-abr/98 comparativamente a igual período do ano anterior, com destaque para as vendas de automóveis, açúcar refinado, aparelhos transmissores/receptores (telefones celulares), suco de laranja, veículos de carga e cigarros. Entre os semimanufaturados, destacaram-se as exportações de celulose e ferro fundido em bruto.\n\n    As importações de bens de consumo duráveis continuaram a cair, mas as importações de automóveis ainda estavam em patamar bastante elevado. As importações de bens de consumo não-duráveis encontravam-se em trajetória de estabilidade.\n\n    As importações de matérias-primas e bens de capital mantiveram taxa de crescimento alta, especialmente as de bens de capital. Quanto aos combustíveis e lubrificantes, continuavam a cair em virtude dos menores preços internacionais do petróleo.\n\n    A balança comercial dessazonalizada (média móvel de 4 meses anualizada) atingiu déficit de US$ 4,8 bilhões em abril.\n\n    O menor déficit comercial projetado para 1998 deve compensar, em parte, o aumento nas despesas com juros, as quais devem ser incrementadas no 2º semestre, em decorrência da forte captação de recursos ocorrida nos últimos 4 meses.\n\n    As receitas com viagens internacionais vêm crescendo em proporção superior às despesas após a medida que obriga a contratação de câmbio em separado tanto para receitas, quanto para despesas com cartão de crédito.\n\n    As despesas com lucros e dividendos foram altas nos quatro primeiros meses de 1998, embora tenham se mantido abaixo das observadas em igual período de 1997. Houve elevação nas remessas de dividendos e bonificações, principalmente os relativos aos anexos I a IV, e queda nas remessas de lucros de subsidiárias e filiais.\n\n    O aumento das receitas com serviços diversos concentrou-se em serviços técnicos especializados. Quanto às despesas, vários itens apresentaram variações positivas importantes: direitos autorais, operações de hedge, exploração de patentes, fornecimento de tecnologia industrial e, principalmente, serviços técnicos especializados e software.\n\n    O ingresso de investimento estrangeiro direto (IED) até 18 de maio atingiu US$ 700 milhões, devendo encerrar o mês em US$ 1,3 bilhão. Em abril, foi privatizada a COELCE (US$ 551 milhões de IED) e realizada a concessão da zona 3 da banda B (US$ 328 milhões).\n\n    Embora abaixo das captações de fevereiro e março, o ingresso de recursos de curto prazo sob o amparo da Resolução nº 63 - empréstimos ao setor agro-industrial - esteve em patamar elevado em abril, mês em que as captações de 63 rural de longo prazo (acima de 360 dias) atingiram US$ 600 milhões, montante expressivo para seus padrões.\n\n    Ambiente Externo\n\n    As perspectivas relativas à crise asiática são, em geral, de que a crise será duradoura, em função da necessidade de reestruturação dos sistemas bancários e dos setores corporativos.\n\n    Quanto ao mercado norte-americano de títulos, o rendimento do bônus de 30 anos, nos últimos 30 dias, manteve-se dentro dos mesmos níveis de 5,79% a.a. a 6,07% a.a. observados desde janeiro.\n\n    Os demais indicadores econômicos divulgados no período mantiveram inalterados o quadro de \"economia forte sem pressões inflacionárias\":\n\n    \n      \n         \n      \n\n      Vendas no varejo: +0,5% em abril, com taxa acumulada de +4,9% nos últimos 12 meses;\n\n      \n         \n      \n\n      Confiança do consumidor: manutenção de níveis historicamente elevados;\n\n      \n         \n      \n\n      Índice de Preços ao Consumidor (CPI): +0,2% em abril, resultando em crescimento acumulado de 1,4% nos últimos 12 meses;\n\n      \n         \n      \n\n      Índice de Preços ao Produtor (PPI): +0,2% em abril, com variação acumulada de -1,2% no período de 12 meses.\n    \n\n    O Federal Reserve, em sua última reunião, anunciou a manutenção da taxa de juros dos Fed Funds.\n\n    No mercado alemão, os contratos futuros de Euro-marco alemão continuam refletindo a expectativa de aumento da taxa de operações compromissadas dos atuais 3,3% a.a. para cerca de 4% a.a. até dezembro de 1998, como parte do processo de convergência monetária entre os países participantes do Euro.\n\n    Por outro lado, diante da ausência de pressões inflacionárias na economia alemã e da necessidade de consolidação da recuperação econômica daquele país (2,3% de crescimento do PNB em 1997), as taxas de juros poderão continuar inalteradas por vários meses.\n\n    No Japão, persiste o quadro de estagnação econômica e ceticismo generalizado do mercado em relação às iniciativas governamentais para combater a crise. As intervenções do Banco do Japão no mercado de câmbio nas primeiras semanas de abril reverteram apenas momentaneamente a tendência de depreciação da moeda japonesa, que, subseqüentemente à reunião do G-8, em 17.05.1998, atingiu sua cotação mais baixa desde 1992 (136,6 ienes por dólar norte-americano, em 19.05.1998). No final de abril, as reservas internacionais situavam-se em US$ 205,8 bilhões.\n\n    Diante deste quadro, o mercado trabalha com expectativa de que a cotação da moeda japonesa teste a barreira dos 140 ienes por dólar norte-americano nas próximas semanas.\n\n    Evolução do Mercado de Câmbio Doméstico\n\n    As reservas internacionais atingiram, em 19.05.1998, US$ 74,7 bilhões pelo conceito de liquidez e US$ 73,9 bilhões pelo conceito de caixa.\n\n    As operações de conversão de aplicações em Fundos de Investimento Financeiro (FIF) de investidores estrangeiros, representando interesses coletivos, em quotas de Fundos de Renda Fixa - Capital Estrangeiro (FRF-CE), ao amparo da Carta Circular nº 2.794, de 08.04.1998, registravam, até o dia 20 de maio, montante de US$ 1,6 bilhão.\n\n    A cotação do dólar comercial permaneceu próxima ao piso da intrabanda. No dia 30 de abril, anunciou-se a mudança da política de desvalorizações no que se refere ao diferencial piso/teto, alargando o intervalo nominal em 10 pontos base ao mês.\n\n    A respeito do cupom cambial, dados obtidos junto ao mercado mostravam que o cupom bruto situava-se na faixa de 11% a 12% a.a., enquanto o cupom líquido encontrava-se na faixa de 8% a 9% a.a.\n\n    Liquidez Bancária\n\n    A área bancária apresentou impacto monetário contracionista de R$ 187 milhões no mês de abril e expansionista de R$ 238 milhões no mês de maio, até o dia 19. A principal contribuição para o mês de abril foi o recolhimento compulsório sobre FIF-curto prazo e FIF-30 dias.\n\n    A pequena contração da base monetária no mês de maio, até o dia 19, foi provocada pelo movimento na conta do Tesouro Nacional, apesar do resgate líquido de títulos do próprio Tesouro.\n\n    Deverá haver redução da rentabilidade dos ativos financeiros prefixados em geral, na medida em que não mais se beneficiarem de quedas acentuadas no patamar das taxas de juros.\n\n    Em 15 de maio, o RAET do BERON foi prorrogado por 90 dias e os bancos BMD S.A. e BBC S.A. tiveram liquidação extrajudicial decretada.\n\n    Verificaram-se operações de CDI contratadas com prazos maiores que um dia, sendo que algumas delas com prazo acima de 1 ano. As operações realizadas logo após a alta dos juros ocorrida em outubro embutiam taxas de juros elevadas. Naquelas de prazo mais longo, os tomadores estão hoje se financiando a um custo elevado, tendo em vista as sucessivas reduções de juros ao longo de 1998. As sociedades de arrendamento mercantil (SAM) são as maiores tomadoras nessas condições.\n\n    A exigibilidade total, medida pela média nos dias úteis, cresceu R$ 700 milhões em maio (até o dia 18) em relação a abril, atingindo R$ 61,6 bilhões. O recolhimento total também aumentou para R$ 59,2 bilhões no mesmo período, contra R$ 57,7 bilhões em abril.\n\n    A queda da TBC e da TR, taxas utilizadas na remuneração dos recolhimentos sobre depósitos a prazo e poupança, respectivamente, abrandou o custo de captação dos compulsórios em espécie remunerados, que passou de 19,87% a.a., em janeiro, para 12,46% a.a. em abril.\n\n    Apesar de o volume de depósitos a prazo ter aumentado e o de poupança, declinado, o que elevaria o custo de captação em virtude da diferença positiva entre TBC e TR, a queda na TBC, em pontos percentuais, foi mais acentuada do que a ocorrida com a TR, mais que compensando o primeiro efeito e reduzindo o custo de captação referente àqueles recolhimentos.\n\n    Houve redução de aproximadamente R$ 100 milhões na exigibilidade de recolhimento compulsório sobre depósitos à vista durante o mês de abril, medida pela média dos dias úteis. Para maio, até o dia 18, a exigibilidade aumentou em cerca de R$ 400 milhões.\n\n    Até o momento, os fundos, em especial os de 60 dias, carregaram suas carteiras com CDB prefixados para se beneficiar da tendência de queda da taxa de juros. A partir de agora, a participação dos CDB nas carteiras dos fundos deve cair. A estratégia de ganho centrada na queda das taxas de juros perdeu fôlego, dada a expectativa de menores variações na TBC.\n\n    A captação líquida negativa da poupança deve continuar, em virtude de sua menor rentabilidade vis-à-vis a dos demais ativos financeiros. O patamar de 1,14 estabelecido pelo novo redutor da TR para maio (1,15 em abril) fará com que a remuneração dos saldos com aniversário em 01 de junho seja de 0,96%.\n\n    O patrimônio dos FIF deve perder recursos, uma vez que, em 18.03.1998, o Banco Central facultou a migração de recursos externos aplicados em FIF para Fundos de Renda Fixa - Capital Estrangeiro (FRF-CE).\n\n    De 20 de abril a 4 de maio, a Taxa Referencial do SELIC permaneceu abaixo da TBC durante todo o período, atingindo 22,85% a.a. no dia 30. No período, a conta do Tesouro Nacional, o setor externo e as operações de assistência financeira de liquidez foram expansionistas, ao passo que as operações com títulos públicos federais foram contracionistas.\n\n    Mercado Monetário e Operações de Mercado Aberto\n\n    O Tesouro Nacional, beneficiado pela venda líquida de títulos realizada no início do ano, prosseguiu com sua política pouco agressiva nas ofertas públicas. O resultado das operações no mercado primário provocou fluxo expansionista acumulado de R$ 3,5 bilhões no período transcorrido desde a última reunião do COPOM. Os títulos com prazos de 6 meses e de 1 ano continuaram sendo vendidos a taxas mais elevadas que as dos títulos com prazo de 3 meses, de vez que os compradores exigiram os prêmios de praxe na absorção de títulos com prazos mais longos, ainda que a curva de juros projetada pelos preços observados na BM&F evidenciasse níveis praticamente estáveis nos meses subseqüentes. Registre-se que o processo de alongamento da dívida mobiliária com rentabilidade prefixada de responsabilidade do Tesouro Nacional tem sido administrado de forma prudente.\n\n    O Banco Central, por seu turno, continuou ajustando a liquidez bancária por meio de leilões semanais, com suas operações no mercado primário resultando em impacto expansionista de R$ 1 bilhão. As emissões concentraram-se em BBC com prazo de 35 dias, colocados a taxas médias situadas entre 23,45% a.a. e 23,98% a.a., os quais se fizeram acompanhar de NBC-E com prazos compreendidos entre 3 e 14 meses, cujas vendas embutiram juros reais médios situados entre 11,62% a.a. e 12,89% a.a.\n\n    No dia 30 de abril, o Banco Central ampliou a banda cambial, o que acarretou retração no número e no volume das propostas apresentadas para compra dos BBC leiloados. A reação dos compradores de títulos decorreu da inexistência de tempo hábil entre a implementação da medida, na parte da manhã, e o seu pleno entendimento. Conseqüentemente, a demanda pelos títulos atingiu volume nominal de R$ 10,9 bilhões, valor inferior à oferta anunciada de R$ 11 bilhões. Observou-se, ainda, descolamento da taxa máxima de colocação (23,97% a.a., contra 23,53% a.a. da taxa média), uma vez que a totalidade das propostas foi aceita sem qualquer corte.\n\n    Os participantes de mercado experimentaram expediente nervoso na segunda-feira, dia 18 de maio, em conseqüência dos acontecimentos verificados na Rússia. A autoridade monetária daquele país promoveu duas rodadas sucessivas de aumento dos juros interbancários, com o objetivo de estancar especulações quanto à possível desvalorização da moeda local, o que provocou queda nos preços das ações negociadas na bolsa de valores de Moscou. Os efeitos sobre o Brasil se fizeram sentir por meio de depreciação no valor dos títulos da dívida externa, alta nas taxas de juros projetadas no mercado de DI, pressão sobre a taxa de câmbio e baixa recorde na variação do índice BOVESPA no ano. A reversão desses efeitos não foi integral no dia seguinte, o que prejudicou a oferta pública semanal do Tesouro Nacional, tanto pela ausência de consenso nos preços apresentados, quanto pela exigência de prêmios excessivos por parte dos compradores. O Tesouro Nacional pôde recusar-se a vender, na íntegra, os títulos ofertados, por conta das colocações líquidas efetuadas no passado, evitando, desse modo, sinalização equivocada de juros às vésperas da reunião do COPOM.\n\n    Embora os últimos acontecimentos envolvendo a Rússia possam sinalizar a continuidade do elevado grau de volatilidade experimentado pelos preços de negociação dos ativos no passado recente, cristaliza-se a visão de que existe espaço para pequena queda na taxa de juros.\n\n    Em decorrência da recusa das propostas do leilão ocorrido em 19 de maio, pelo Tesouro Nacional, a estimativa de liquidez bancária para os próximos dias passou a indicar excesso de reservas sobre títulos federais em mercado, o que deverá ocasionar intervenções do Banco Central mediante operações compromissadas e/ou definitivas, caso prevaleça o objetivo de não permitir a queda da taxa de juros a níveis muito inferiores ao da TBC.\n\n    Diretrizes de Política Monetária\n\n    Após as apresentações dos Srs. Chefes de Departamento, o Comitê passou à discussão das diretrizes de política monetária e à análise das propostas para a definição da TBC e da TBAN.\n\n    De início foram revistos os fundamentos da economia brasileira. Comentou-se que a reação da política econômica ao contágio da crise de outubro, valendo-se de instrumentos monetários e fiscais, havia sido vigorosa, embora as medidas propostas no pacote fiscal ainda não tivessem sido totalmente implementadas.\n\n    As medidas tomadas produziram o resultado esperado, preservando os ganhos de longo prazo conquistados pelo plano de estabilização mas, em conseqüência, apresentaram efeito negativo previsível sobre o ritmo da atividade econômica.\n\n    Foi observado que as contas externas vem evoluindo como esperado. Neste ano o Brasil provavelmente terá o menor déficit em conta corrente, como percentual do PIB, da América Latina, menor que o da Argentina, Chile, Venezuela e Colômbia.\n\n    Concluiu-se que, no que diz respeito ao setor externo, os fundamentos da economia brasileira apresentavam-se bastante sólidos. Foram analisados os efeitos da recuperação econômica sobre o saldo da balança comercial. O comportamento atual dos coeficientes de exportação e importação em relação ao PIB não apresentaram deterioração. Houve melhora no desempenho das exportações e quase estabilidade em relação às importações, com pequena piora decorrente de maiores compras de bens de capital. Admitiu-se, ainda, que mesmo que a economia brasileira volte a crescer a taxas de 4% a.a. não deverá haver deterioração significativa do déficit comercial. Mesmo que ocorra um pequeno incremento do déficit em conta-corrente como percentual do PIB, em decorrência do aumento do passivo externo líquido como percentual do PIB, o quadro permanecerá favorável.\n\n    Ponderou-se que o aspecto menos satisfatório dos nossos fundamentos macroeconômicos continua sendo o quadro fiscal. Foi lembrado que déficits fiscais, ainda que transitórios, tem efeitos permanentes sobre a dívida líquida como percentual do PIB, o que faz com que, mais à frente, maior esforço primário venha a ser requerido para estabilizar esta relação. No entanto, as projeções fiscais faziam crer que o objetivo de manter a relação dívida líquida/PIB poderá ser cumprido. Mesmo que o déficit nominal deste ano fique elevado, a dívida líquida como percentual do PIB deverá permanecer relativamente estável em função da redução do estoque da dívida em conseqüência do programa de privatização.\n\n    Embora fosse necessário melhorar a situação fiscal, preocupação já demonstrada pela firme disposição do governo federal em avançar na segunda geração de reformas, o desafio na área fiscal consiste em fazer com que o setor público seja capaz de gerar superávit primário de, no mínimo, 1% do PIB nos próximos anos.\n\n    Foi apontado que a yield curve (estrutura a termo da taxa de juros) brasileira mostra-se extremamente inclinada. Isto ainda reflete o ajuste de outubro, que deixou o mercado agitado, perdendo muita liquidez nas operações pre-fixadas mais longas. Desse modo, configura-se uma situação perversa, com a combinação de um mercado de C-Bonds extremamente líquido e um mercado interno com liquidez concentrada nos prazos mais curtos. O resultado é que turbulências em qualquer país emergente, como na Rússia, geram movimento de busca de hedge para posições compradas em Bradies. Como o Brady brasileiro é o mais líquido, seu preço cai, contaminando, por arbitragem, os juros internos, e, a partir daí, a bolsa de valores.\n\n    Tendo em vista esse quadro, as propostas encaminhadas para votação refletiam a avaliação de que os fundamentos da economia brasileira são bastante sólidos. A situação não configurava de maneira alguma abandono da questão fiscal. Entendeu-se como muito remota a chance de um novo episódio semelhante ao ocorrido em outubro passado. O Banco Central já demonstrara saber como operar os instrumentos de política em tais condições. Nesse sentido, aquela era a oportunidade para a Autoridade Monetária mover-se mais agressivamente na redução da taxa de juros.\n\n    Considerou-se, ainda, a oportunidade de uma redução bastante agressiva da TBAN, trazendo o spread TBC-TBAN de 12 pontos percentuais para 8 pontos percentuais como uma demonstração de confiança da Autoridade Monetária nos fundamentos macroeconômicos.\n\n    Findas estas ponderações, decidiu-se, por votação unânime, fixar a TBC em 21,75% a.a. e a TBAN em 29,75% a.a.\n\n    Ao final da reunião, foi lembrado que o Comitê voltaria a se reunir no dia 24 de junho de 1998, às 16:30 h, conforme estabelecido no Calendário das Reuniões Ordinárias do COPOM, divulgado pelo Comunicado nº 5.898, de 12.11.1998, do Banco Central.\n\n    \n      Alexandre Pundek Rocha\n      Secretário-Executivo do COPOM\n    \n  \n  ", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 96, "EsconderCapa": true, "EsconderDataReferencia": null}]