[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2002-06-26T03:00:00Z", "Titulo": "72ª Reunião", "DataReferencia": "2002-06-01T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n  \n    Sumário\n\n    \n      Atividade econômica \n\n      \n        Ambiente externo\n      \n\n      \n        Preços\n      \n\n      \n        Mercado Monetário e Operações de Mercado Aberto\n      \n\n      \n        Avaliação prospectiva das tendências da inflação\n      \n\n      \n        Diretrizes da Política Monetária\n      \n\n      \n        Glossário\n      \n    \n    \n     \n\n    \n      Data: 18 e 19/06/2002\n     \n\n    \n      Local: Sala de reuniões do 8º andar (no dia 18) e 20º andar (no dia 19) do Edifício-Sede do Banco Central - Brasília - DF\n    \n\n    \n      Horário de início: 15:43 h dia 18 e 11:18 h dia 19\n    \n\n    \n      Horário de término: 19:33 h dia 18 e 13:35 h dia 19\n    \n\n    \n      Presentes:\n    \n\n    \n      Membros da Diretoria Colegiada\n    \n\n    \n      Arminio Fraga Neto - Presidente\n    \n\n    \n      Beny Parnes\n    \n\n    \n      Carlos Eduardo de Freitas\n    \n\n    \n      Edison Bernardes dos Santos\n    \n\n    \n      Ilan Goldfajn\n    \n\n    \n      Luiz Fernando Figueiredo\n    \n\n    \n      Sérgio Darcy da Silva Alves\n    \n\n    \n      Tereza Cristina Grossi Togni\n    \n\n    \n      Chefes de Departamento (todos presentes no dia 18)\n    \n\n    \n      Altamir Lopes - Departamento Econômico (Depec)\n    \n\n    \n      Daso Maranhão Coimbra - Departamento de Operações das Reservas Internacionais (Depin)\n    \n\n    \n      Gustavo Alberto Bussinger - Departamento de Estudos e Pesquisas (Depep)\n    \n\n    \n      José Antonio Marciano - Departamento de Operações Bancárias e de Sistema de Pagamentos (Deban)\n    \n\n    \n      Sérgio Goldenstein - Departamento de Operações do Mercado Aberto (Demab)\n    \n\n    \n      Demais participantes (todos presentes no dia 18)\n    \n\n    \n      Antônio Carlos Monteiro - Secretário-Executivo da Diretoria\n    \n\n    \n      José Pedro Ramos Fachada Martins da Silva - Consultor da Diretoria\n    \n\n    \n      Alexandre Pundek Rocha - Consultor da Diretoria\n    \n\n    \n      João dos Reis Muniz Borges - Assessor de Imprensa (Asimp)\n    \n\n    \n      Fábia Aparecida de Carvalho - Grupo de Comunicação Institucional\n    \n\n    \n      A Diretoria Colegiada analisou a evolução recente e as perspectivas da economia brasileira e da economia internacional no contexto do regime de política monetária, cujo objetivo é atingir as metas fixadas pelo Governo para a inflação.\n    \n\n    \n       \n    \n\n    \n      Atividade econômica\n    \n\n    \n      A atividade econômica continua apresentando expansão gradual, porém em ritmo menor do que o assinalado nos primeiros meses do ano. Parte da percepção de crescimento nos últimos meses advém de efeito estatístico, decorrente da incidência da Semana Santa em março, que atua ampliando a magnitude de resultados dessazonalizados, em abril. Além disso, observam-se sinais de arrefecimento dessa expansão, evidenciados, entre outros, por resultados recentes de pesquisas sobre expectativas, tanto de consumidores como de empresários.\n    \n\n    \n      A recuperação da economia foi confirmada pelo aumento de 1,3% do Produto Interno Bruto (PIB), no primeiro trimestre de 2002, na comparação com o trimestre anterior, conforme os índices dessazonalizados divulgados pelo Instituto Brasileiro de Geografia e Estatística (IBGE). Na comparação com o mesmo trimestre do ano passado, o resultado apontou queda de 0,73%, muito mais pela sucessão de choques interpostos entre os dois períodos comparados do que por resultado adverso no trimestre em referência. Além da evolução favorável da agropecuária, o produto do setor terciário manteve-se em elevação, particularmente pelo desempenho do subsetor de comunicações, que ainda refletiu o ciclo de investimentos desencadeado após a privatização das telecomunicações.\n    \n\n    \n      A produção industrial cresceu 4,1%, dessazonalizados, em abril, com expansão de 7,1% na produção de bens de capital, de 7,2% na de bens de consumo e de 2,4% na de bens intermediários. Apesar do crescimento assinalado, deve-se ressalvar, como mencionado, que esses percentuais estão influenciados pela incidência, neste ano, da Semana Santa em março. Esse fato atua, por efeito estatístico não compensado no processo de dessazonalização, ampliando as magnitudes dos resultados em abril e, como contrapartida, minorando-as em maio.\n    \n\n    \n      No tocante ao setor primário, o Levantamento Sistemático da Produção Agrícola, realizado pelo IBGE em abril, estimou que a produção total de grãos deverá atingir 99,3 milhões de toneladas em 2002, com expansão de 0,8% em relação à safra de 2001. Note-se que a expansão na produção de feijão e de arroz, produtos de grande importância na cesta básica, provocou quedas nos preços, favorecendo a inflação nos primeiros meses de 2002. Além disso, o aumento na colheita de soja e a maior produção de laranja deverão favorecer a balança comercial. Por outro lado, a queda na colheita de milho poderá provocar elevação dos custos na produção pecuária e requerer importações para suprir a demanda interna.\n    \n\n    \n      Em relação aos indicadores de demanda, observa-se, no comércio varejista, alternância de altas e baixas nos resultados mensais ao longo do ano, fato explicado, em parte, pelo efeito calendário em março e abril. Contudo, tal trajetória revela perda de dinamismo do processo de recuperação do setor - iniciada no segundo semestre de 2001- fato que deve ser atribuído ao crescimento ainda pouco expressivo dos rendimentos e do crédito. Não obstante, o dia das mães e a proximidade da copa do mundo estimularam as vendas em maio, como indicam os resultados preliminares da Federação do Comércio do Estado de São Paulo (Fecomercio), que apontam crescimento de 3,2% das vendas no mês (dados dessazonalizados).\n    \n\n    \n      O volume das operações de crédito revela, de fato, expansão em ritmo moderado. O saldo total dessas operações, dentro do sistema financeiro doméstico, atingiu R$ 343,4 bilhões em maio, com crescimentos de 1,3%, no mês, e de 2,7% no trimestre findo em maio. As operações com recursos livres totalizaram R$ 201,8 bilhões, subindo 1,2% no mês, particularmente por conta da elevação de 1,6% do saldo contratado com pessoas físicas. Ressaltem-se os crescimentos de 2,1% das operações de crédito pessoal no mês e o dos financiamentos de veículos, de 1,4% no mês e de 9,4% no ano.\n    \n\n    \n      Nas operações com pessoas jurídicas, observou-se elevação de 0,9% no saldo das operações em maio. Com a depreciação cambial de 6,7% ocorrida no mês, o aumento concentrou-se nas modalidades vinculadas a recursos externos, que registraram expansão mensal de 4,4%, enquanto nas modalidades com recursos internos o saldo diminuiu 0,8%, indicando que as empresas podem estar liquidando dívidas e postergando a demanda por crédito bancário.\n    \n\n    \n      A taxa média de juros prefixado das operações de crédito cresceu 0,4 p.p. em maio, tendência determinada pela elevação das taxas de juros no mercado futuro, que elevou o custo médio de captação. O spread bancário registrou queda de 0,3 p.p. no mês. A taxa de inadimplência nas operações com recursos livres registrou crescimento de 0,2%, situando-se em 8,9%, sendo que o percentual de atrasos das operações com pessoas físicas cresceu 0,1 p.p., atingindo 15,2%, e com pessoas jurídicas permaneceu em 4,9%.\n    \n\n    \n      As condições de crédito e a inadimplência alta têm repercutido sobre as expectativas dos consumidores. O Índice de Intenções do Consumidor (IIC), divulgado pela Fecomercio, recuou 12,3% em junho, refletindo quedas acentuadas tanto nas intenções atuais quanto nas futuras. Além dos fatos mencionados, o índice foi influenciado pelas preocupações relativas ao desemprego e pelas inquietações referentes à evolução do cenário político do país e do ambiente internacional.\n    \n\n    \n      Outro componente da demanda, o investimento, mostra relativa recuperação comparativamente ao arrefecimento verificado nos últimos meses de 2001. Esse movimento decorre tanto da evolução da produção de bens de capital como de insumos da construção, sendo confirmado recentemente pelos resultados dos indicadores de abril, com a ressalva da influência do efeito calendário também sobre essas variações. No mês, houve aumentos de 2,2% na produção de insumos da construção civil, de 6,2% na fabricação de máquinas e equipamentos e de 6,2% no quantum importado de bens de capital, dados dessazonalizados. Outro indicador das decisões de investimento empresarial é a liberação de financiamentos do Banco Nacional de Desenvolvimento Econômico e Social (BNDES), para a qual é exigida uma contrapartida de 40% a 50% por parte do investidor, que cresceram 29% nos primeiros cinco meses de 2002, em relação ao mesmo período de 2001.\n    \n\n    \n      Cabe observar, sobre a evolução dos fluxos de investimentos, que, apesar do movimento de recuperação apresentado nos últimos meses, a absorção de bens de capital caiu 4,9% no primeiro quadrimestre, ante igual período de 2001. Tal fato resultou da conjugação do crescimento interno da produção de 0,3%, com a queda das importações de bens de capital, 18%, e a queda das exportações de bens de capital, 12,5%.\n    \n\n    \n      No mercado de trabalho, segue destacando-se a elevação do índice de emprego formal. Em abril, houve crescimento de 0,4% na série dessazonalizada, refletindo a criação de 175 mil postos de trabalho, conforme dados do Ministério do Trabalho e Emprego. A Pesquisa Mensal de Emprego do IBGE, entretanto, acusou elevação da taxa de desemprego para 7,6%, ante 7,1%, em março, fato resultante principalmente da expansão de 7,5% do número de desocupados, uma vez que o número de trabalhadores ocupados apresentou queda de 0,2%. A queda no número de ocupados decorreu principalmente dos recuos registrados na construção civil e no comércio, enquanto na indústria de transformação houve aumento de 2,3%. Dados da Confederação Nacional da Indústria (CNI) apontam na mesma direção, além de revelarem elevação da massa salarial real.\n    \n\n    \n      Em relação às transações externas da economia brasileira, no período de janeiro a maio de 2002, o déficit em transações correntes recuou para US$ 7 bilhões, ante US$ 11,2 bilhões em igual período de 2001, sendo totalmente financiado pelo ingresso líquido de investimentos estrangeiros diretos, que acumularam US$ 8,1 bilhões no mesmo período.\n    \n\n    \n      O melhor resultado em transações correntes decorreu da redução do déficit na conta de serviços e rendas e, principalmente, pela reversão no resultado da balança comercial, que passou de déficit de US$ 353 milhões, nos primeiros cinco meses de 2001, para superávit de US$ 1933 milhões, em igual período deste ano. A alteração no resultado comercial foi conseqüência da queda de 21,4% nas importações, pois a retração em importantes mercados para produtos brasileiros provocou recuo de 12,2% nas exportações. Além disso, neste ano, as exportações de soja em grãos estão retardadas, a despeito do aumento da produção, pois o setor está capitalizado e aguarda momento mais oportuno para a comercialização de parcela expressiva da colheita desta safra. Quanto à queda nas importações, além dos impactos da substituição das compras externas por produção doméstica, ressaltem-se os efeitos da redução nas exportações de produtos manufaturados, que apresentam elevado coeficiente de utilização de matérias-primas e de componentes importados.\n    \n\n    \n      Em resumo, a atividade produtiva segue em crescimento, mas com sinais de desaceleração desse processo. Sob a ótica da demanda, permanecem os efeitos positivos do crescimento da renda agrícola e do início do pagamento das parcelas referentes ao acordo sobre as perdas do Fundo de Garantia por Tempo de Serviço (FGTS), embora contrabalançados pela deterioração nas expectativas dos consumidores.\n    \n\n    \n       \n    \n\n    \n      Ambiente externo\n    \n\n    \n      Nos Estados Unidos, o cenário mostra-se difuso quanto à recuperação da atividade econômica. O crescimento do PIB no primeiro trimestre foi revisado de 5,8% para 5,6%. O resultado foi bastante influenciado por fatores pontuais, como o aumento nos gastos de defesa e nos investimentos privados, principalmente em estoques, enquanto a demanda final evoluiu em ritmo mais lento que o do trimestre anterior. A produção industrial acusou expansão de 0,1% em maio, ante previsão de 0,3%, dando sinais de arrefecimento. O nível de utilização da capacidade instalada permaneceu estável em 75,5%. Os estoques da indústria e do comércio recuaram 0,2% em abril, apesar da tendência crescente nos últimos meses. No mercado de trabalho houve melhora marginal, com redução da taxa de desemprego de 6%, em abril, para 5,8%, em maio, com estabilidade no número de empregados e de horas trabalhadas e retração do rendimento médio real.\n    \n\n    \n      As vendas do comércio varejista (exclusive serviços alimentares) recuaram 0,9% em maio, segundo dados dessazonalizados, situando-se, no entanto, 1,9% acima do nível de maio de 2001. No mesmo mês, o índice de preços ao produtor voltou a apresentar variação negativa, de 0,4%, a maior queda dos últimos seis meses. O núcleo do índice, que exclui a variação dos preços de alimentos e energia, permaneceu inalterado. Os preços ao consumidor mantiveram-se estáveis em maio, trazendo a variação anual para 1,2%, enquanto o núcleo do índice de preços ao consumidor subiu 0,16% no mês, mantendo a variação anual em 2,5%. As expectativas dos empresários e dos consumidores permaneceram em alta, conforme indicações das pesquisas do Institute for Supply Management e do Conference Board.\n    \n\n    \n      No Japão, as estatísticas revelaram alguns sinais positivos de reativação da economia. Na primeira estimativa, o PIB cresceu 1,4% no primeiro trimestre de 2002, frente ao do trimestre anterior, e 5,7% em base anual, impulsionado pelo desempenho do setor externo. As exportações totalizaram US$ 32,9 bilhões em abril, com aumento de 3,8% sobre as do mesmo mês de 2001, enquanto as importações decresceram 9,2% na mesma base de comparação, atingindo US$ 26,9 bilhões. Destaque-se o crescimento das exportações de automóveis e de bens eletrônicos. A produção industrial subiu 0,2% em abril, os estoques reduziram-se pelo terceiro mês consecutivo e registrou-se aumento de 11,3% nas encomendas, sinalizando retomada dos investimentos comerciais. A taxa de desemprego passou para 5,2% em março, após permanecer estável, em 5,3%, no primeiro bimestre.\n    \n\n    \n      Na Área do Euro, após longo período de estagnação, a economia começa a dar sinais de expansão moderada. O PIB cresceu 0,2%, no primeiro trimestre de 2002, favorecido pelo aumento das exportações, apesar da recente apreciação cambial. A demanda doméstica permaneceu desaquecida, com as vendas no varejo subindo 0,3% em março, após alta de 0,5% em fevereiro. Em maio, as expectativas do setor empresarial permaneceram favoráveis na França e na Itália, e melhoraram na Alemanha, após recuo pontual em abril. A confiança do consumidor está em ascensão na França e na Alemanha e estabilizou-se na Itália. A inflação ao consumidor recuou para 0,1%, em maio, e para 2%, em bases anuais, movimento favorecido pela queda nos preços dos alimentos, pela apreciação do euro e mesmo devido ao efeito estatístico favorável, pelo fato de que em maio de 2001 foi registrada a maior alta nos preços ao consumidor do ano.\n    \n\n    \n      Na Argentina, persistem a queda do nível de atividade econômica, a crise de liquidez e a volatilidade do mercado de câmbio. A produção industrial registrou, em abril, contração de 16,5%, ante a do mesmo mês de 2001. A inflação deu sinais de desaceleração em maio, mas a variação dos preços, no ano, já acumulou 25,9% no âmbito do consumidor e 80,4% no atacado. A balança comercial manteve-se superavitária no primeiro quadrimestre, com queda de 65% nas importações, devido à contração das quantidades, e recuo de 5% nas exportações, refletindo queda nos preços. O déficit global do setor público atingiu P$ 3,3 bilhões no primeiro quadrimestre do ano, ultrapassando a meta orçamentária anual de P$ 3 bilhões.\n    \n\n    \n       \n    \n\n    \n      Preços\n    \n\n    \n      Os principais índices de preços mostraram comportamento divergente em maio. A variação do Índice de Preços ao Consumidor Amplo (IPCA) recuou de 0,8%, em abril, para 0,21%, em maio, enquanto a do Índice Geral de Preços - Disponibilidade Interna (IGP-DI) atingiu 1,12%, em maio, ante taxa de 0,7% no mês anterior. A evolução recente dos índices de preços pode ser atribuída, em grande parte, ao comportamento dos preços dos alimentos - com tendência distinta no comércio atacadista e no âmbito do consumidor - e aos preços monitorados, em especial os dos combustíveis.\n    \n\n    \n      No IPCA, as variações do item alimentação foram negativas em abril e em maio, 0,71% e 0,59%, respectivamente, favorecidas pela redução de preços de itens com pesos relevantes na cesta de consumo, como arroz, feijão, carnes e, recentemente, produtos in natura. Tal comportamento é explicado pela sazonalidade do período, pela boa safra agrícola e por condições atmosféricas adequadas, caracterizando-se como um choque favorável de oferta. O grupo dos produtos com preços monitorados foi o principal responsável pelo crescimento do IPCA em maio, pelo segundo mês consecutivo, refletindo principalmente os reajustes das tarifas de energia elétrica e dos salários de empregados domésticos.\n    \n\n    \n      Considerando-se os preços livres, excetuando-se os da alimentação, notou-se relativa estabilidade na variação mensal nos últimos meses, (0,48% em março, 0,52% em abril e 0,46% em maio). Dentre os principais grupos responsáveis por essas variações, destacaram-se remédios e perfumes em março, veículo próprio e vestuário em abril, e eletroeletrônicos e serviços de consertos e manutenção em maio.\n    \n\n    \n      Quanto aos resultados do IGP-DI, deve-se destacar a evolução dos preços no atacado, com participação de 60% no índice geral. Nesse segmento, ressalte-se a recuperação dos preços agrícolas, após quedas desde o início de fevereiro, apontando, no resultado de maio, alta de 0,85%, ante os recuos de 0,71%, em abril, e de 0,6% no IGP-M. Os principais fatores que explicam o comportamento do IPA agrícola são os preços da soja, influenciados pela variação da taxa de câmbio, os do milho, produto que apresenta restrições de oferta este ano e cujos preços já subiram nos meses anteriores, e os de carnes em geral, que passaram a apresentar recuos de menor intensidade. Os preços dos produtos industriais no atacado mantiveram tendência de alta observada desde o início de abril, refletindo, em parte, a elevação da taxa de câmbio no período, com destaque para os efeitos nos segmentos metalúrgica e mecânica, papel e papelão, química e produtos alimentares. O dissídio dos trabalhadores na construção civil em três das onze capitais pesquisadas elevou a variação do Índice Nacional da Construção Civil (INCC) para 2,5%, com impacto de 0,25 p.p. na variação mensal do IGP-DI. Já a variação do Índice de Preços ao Consumidor (IPC) acusou desaceleração, tendo atingido 0,28%, contra 0,71%, em abril, devido principalmente às menores elevações registradas em transportes e habitação.\n    \n\n    \n      Em junho, os preços administrados deverão persistir como principal fonte de pressão inflacionária, devido aos recentes aumentos de preços do gás de bujão, das tarifas de ônibus urbano no Rio de Janeiro e em Salvador e do reajuste das tarifas de telefonia fixa. A contribuição do grupo alimentação deverá ser menor, haja vista o comportamento dos preços agrícolas no atacado. Há que se observar, contudo, que esses movimentos constituem-se em pressões no âmbito da oferta, com efeitos temporários sobre a trajetória dos índices. Indicadores de tendência da inflação - índices de núcleos em doze meses ou preços livres sem alimentação - mostram perspectivas favoráveis.\n    \n\n    \n       \n    \n\n    \n      Mercado Monetário e Operações de Mercado Aberto\n    \n\n    \n      A decisão do Copom, na reunião ocorrida em maio, não provocou alterações significativas na curva de juros. A partir do início de junho, porém, observou-se um aumento significativo da inclinação da curva, devido à deterioração na percepção de risco por parte dos agentes econômicos. O spread entre a taxa de 1 ano e a meta para a taxa Selic passou de 188 p.b. em 21 de maio para 833 p.b. em 18 de junho. O spread relativo à taxa de 1 mês subiu de -23 p.b. para 38 p.b.\n    \n\n    \n      No período entre 22 de maio e 18 de junho, o Tesouro Nacional e o Banco Central efetuaram seis leilões para a rolagem de R$ 10,0 bilhões de NBCE e NTN-D. Para a primeira rolagem, de R$ 3,7 bilhões de NBCE vencidas em 13 de junho, foram realizados dois leilões de NTN-D, com prazo de cinco meses. Para a segunda rolagem, de R$ 6,3 bilhões de NTN-D com vencimento em 19 de junho, foram realizadas quatro ofertas de swap cambial, sendo uma com prazo de dois anos, representando 45% do total, e as demais com prazo de 6 meses.\n    \n\n    \n      Nesse mesmo período, o Tesouro Nacional realizou três leilões de LTN. No primeiro, foram ofertados títulos de seis meses com vencimento em dezembro de 2002, e, no segundo, que apresentou demanda de apenas 68% da oferta, títulos de sete meses com vencimento em janeiro de 2003. Com isso, o Tesouro Nacional decidiu reduzir o prazo das ofertas para quatro meses no último leilão do período. O volume financeiro envolvido nessas operações foi de R$ 4,3 bilhões, dos quais 84% corresponderam a colocações com vencimento em 2002.\n    \n\n    \n      Considerando as liquidações financeiras entre 23 de maio e 19 de junho, houve impacto monetário expansionista de R$ 12,5 bilhões, resultante principalmente dos resgates líquidos de R$ 3,7 bilhões de LTN e de R$ 7,9 bilhões de títulos cambiais (decorrente principalmente da utilização de swap cambial para a rolagem de NTN-D).\n    \n\n    \n      Nos dezoito dias úteis entre 23 de maio e 18 de junho, o Banco Central atuou no mercado aberto tomando e doando recursos por um dia útil a taxas de 18,40% e 18,50% e valores médios de R$ 6,5 bilhões e R$ 0,9 bilhão, respectivamente. Nesse mesmo período, o Banco Central abriu diariamente spread para nivelamento da liquidez bancária. Em todas as atuações doadoras, a taxa foi de 18,60%. Já nas operações tomadoras, as taxas, que partiram de 15,00%, caíram para 10,00%, encerrando o período em 18,30%. Na média dos dezoito dias, os volumes tomador e doador das operações de nivelamento atingiram R$ 0,7 bilhão e R$ 0,2 bilhão, respectivamente. Houve, ainda, duas operações de venda de LTN com compromisso de recompra, totalizando R$ 3,4 bilhões e com prazo médio de 20 dias úteis.\n    \n\n    \n      O Banco Central também realizou diversas operações de troca de títulos públicos em junho, tanto com LFT quanto com títulos cambiais. As operações objetivaram reduzir o prazo médio dos títulos em poder do mercado, de modo a diminuir a sua exposição à volatilidade dos preços desses ativos.\n    \n\n    \n      Nos primeiros eventos de troca de LFT, foram aceitos títulos com vencimento em 2004, 2005 e 2006 e colocados títulos com vencimento em 2003, num montante de R$ 24,3 bilhões. Nos demais eventos, passaram a ser ofertados títulos com vencimento em 2002 e a ser aceitos também títulos com vencimento em 2003, em função da elevação do deságio destes últimos. O Banco Central admitiu, nos dias 14 e 17 de junho, propostas para troca de títulos com vencimento de 2004 a 2006, num montante de R$ 5,1 bilhões. Já as propostas para LFT com vencimento em 2003 atingiram o montante de R$ 14,4 bilhões, nos dias 17 e 18 de junho.\n    \n\n    \n      Nos três eventos de troca de títulos cambiais foram aceitos títulos com vencimento em 2004 e 2005, sendo que nos dois primeiros foram colocados títulos com vencimento em 2003 (totalizando R$ 4,0 bilhões), e, no último, com vencimento em 2002 (num montante de R$ 3,0 bilhões).\n    \n\n    \n      Foram realizados três eventos de troca de swap cambial, com o objetivo de reduzir o prazo médio e de diminuir distorções na curva de cupom cambial. Nos dois primeiros, foram aceitos contratos com vencimento em 2004 e colocados contratos com vencimento em 2003. O valor nocional das operações atingiu US$ 1,7 bilhão. Na terceira operação, o Banco Central assumiu posição comprada nos contratos com vencimento em 2003 e 2007 e posição vendida nos contratos com vencimento em 2004. O valor nocional da operação foi de US$ 1,9 bilhão.\n    \n\n    \n      Em maio, o montante da dívida mobiliária subiu R$ 6,1 bilhões em relação ao mês anterior. A depreciação do Real foi o principal motivo para a elevação da participação relativa da dívida cambial de 28,8% em abril, para 30,3% em maio.\n    \n\n    \n       \n    \n\n    \n      Avaliação prospectiva das tendências da inflação\n    \n\n    \n      Os choques identificados e os seus impactos foram reavaliados de acordo com as novas informações disponíveis. O cenário considerado nas simulações contempla as hipóteses listadas a seguir:\n    \n\n    \n      \n        \n          A taxa de inflação mensal, medida pelo IPCA, diminuiu em relação a abril: atingiu 0,21% em maio, ante 0,80% no mês anterior;\n        \n      \n\n      \n        \n          Para o ano de 2002 como um todo, devido à queda ocorrida em janeiro e fevereiro, projeta-se redução de 4,5% no preço da gasolina, valor superior ao projetado na reunião anterior (-6,6%). Para o gás de cozinha, projeta-se aumento de aproximadamente 28,0% em 2002, ante aumento próximo a 29% na reunião anterior, dos quais 21,5% já ocorreram no período de janeiro a maio;\n        \n      \n\n      \n        \n          Para eletricidade, projeta-se aumento médio em 2002 de 19,4% ante 18,0% previstos em maio. Para 2003, a projeção do reajuste de energia elétrica diminui para 12,3%, ante 13,6% em maio;\n        \n      \n\n      \n        \n          Para o conjunto dos preços administrados por contrato e monitorados, com peso de 30,8%, a projeção de inflação em 2002 é de 8,1%, ante 7,6% previstos na reunião do Copom de maio. A elevação da projeção decorre basicamente da depreciação cambial ocorrida entre as reuniões do Copom de maio e junho, mas que foi atenuada pelo comportamento do preço internacional do petróleo e seus derivados. O preço da gasolina nos Estados Unidos, utilizado como parâmetro pela Petrobras, reduziu-se. Da mesma forma, os preços futuros da gasolina e do gás propano decresceram em relação à reunião do Copom de maio. Para 2003, a inflação prevista para os preços administrados é de 6,1%. Em relação à reunião do Copom de maio, houve aumento de 1,6 p.p. O aumento na projeção para 2003 deve-se aos efeitos da depreciação cambial, a um aumento no preço futuro dos derivados do petróleo para o próximo ano e à alteração na hipótese de reajustes de itens específicos;\n        \n      \n\n      \n        \n          As projeções para inflação foram construídas com base na nova especificação do modelo estrutural que tem como variável explicativa o swap pré-DI de 180 dias, que substitui tanto a taxa Selic quanto a inclinação da estrutura a termo. A projeção para o spread de seis meses sobre a taxa Selic, utilizando-se uma especificação do modelo baseada no método de estimação por correção de erros e mantendo-se a taxa Selic constante, parte de 350 p.b. no terceiro trimestre de 2002, apresentando, em seguida, trajetória descendente até atingir 50 p.b. ao longo de 2003;\n        \n      \n\n      \n        \n          A trajetória para a taxa de juros dos fed funds, projetada com base nos vencimentos dos contratos futuros, foi alterada para refletir uma taxa média de 1,75% no segundo trimestre de 2002, que se eleva para 2,25% no primeiro trimestre de 2003, permanecendo constante em 2,5% a partir do segundo trimestre deste ano;\n        \n      \n\n      \n        \n          Projeta-se um prêmio de risco soberano baseado no spread over treasury do Bônus Global 08 que parte do patamar médio do atual trimestre, de 940 p.b. e declina gradualmente até atingir 700 p.b. em 2003. Na véspera da reunião do Copom, atingiu cerca de 1500 p.b.\n        \n      \n    \n\n    \n      O núcleo de inflação do IPCA, calculado pelo método de médias aparadas simétricas, passou de 0,56% em abril para 0,51% em maio. Nos últimos 12 meses, esse núcleo registrou variação de 7,58%. Por sua vez, o núcleo de inflação do IPC-BR, calculado pelo método de médias aparadas simétricas, passou de 0,46% em abril para 0,36% em maio. No acumulado de 12 meses, esse núcleo registrou variação de 7,10%. O núcleo de inflação calculado por exclusão dos preços administrados dos alimentos no domicílio registrou uma variação de 0,46% em maio, com variação acumulada em 12 meses de 6,39%.\n    \n\n    \n      A variação acumulada pelo IPCA em 12 meses registrou 7,77% em maio, valor abaixo do observado em abril (7,98%) e próximo ao valor de março (7,75%). Os preços livres contribuíram para a inflação com 4,05 p.p. e os preços administrados por contrato e monitorados com 3,72 p.p. As expectativas de inflação coletadas pelo Grupo de Comunicação Institucional (GCI) do Banco Central permaneceram estáveis para 2002 e 2003, em 5,46% e 4,00% respectivamente.\n    \n\n    \n      Em relação à política fiscal, trabalha-se com a hipótese de cumprimento da meta de superávit primário de 3,75% para o setor público consolidado. Foram mantidas as demais hipóteses consideradas na reunião anterior.\n    \n\n    \n      Dos exercícios de simulação com diversas especificações do modelo estrutural, concluiu-se que a manutenção da taxa de juros em 18,5% ao ano e da taxa de câmbio no patamar que prevalecia na véspera da reunião do Copom apontam para uma inflação em torno de 5,5% em 2002 e abaixo da meta para 2003.\n    \n\n    \n       \n    \n\n    \n      Diretrizes da Política Monetária\n    \n\n    \n      Os indicadores do nível de atividade observados neste trimestre parecem confirmar que a economia continua se recuperando dos níveis observados no ano passado, embora em um ritmo mais lento. No primeiro trimestre de 2002, o PIB apresentou crescimento de 1,34% em relação ao trimestre anterior (com ajuste sazonal). O forte crescimento da produção industrial em abril (4,07%), medido pelo IBGE, em bases dessazonalizadas, foi parcialmente influenciado pela antecipação de feriados móveis. Em linha com o crescimento da produção industrial, houve aumento da massa salarial real em abril, tanto em São Paulo, de acordo com a FIESP, quanto no país como um todo, segundo a CNI.\n    \n\n    \n      Para o mês de maio, alguns indicadores apontam para uma queda na produção industrial quando comparados com o mês anterior. Houve redução na estimativa da CNI para os estoques na indústria de transformação de matérias primas e bens intermediários, enquanto os estoques de bens finais aumentaram no primeiro trimestre. A taxa de desemprego aberto, medida pelo IBGE, interrompeu o movimento de queda e voltou a subir, atingindo 7,6% em abril, ante 7,1% em março. O Índice de Intenções do Consumidor, medido pela Fecomercio de São Paulo, apresentou queda significativa de 12,31% em junho. Movimento semelhante ocorreu com o Índice de Confiança do Empresário Industrial, que cresceu significativamente no primeiro trimestre do ano em relação aos dois trimestres anteriores, mas apresentou pequena queda no trimestre corrente. O crédito ao consumidor e às pessoas jurídicas deve ficar relativamente constante nos próximos meses devido ao crescimento da inadimplência, inibindo gastos com consumo e investimentos.\n    \n\n    \n      O desempenho do setor externo continua positivo. A balança comercial apresenta superávit de US$ 4,9 bilhões no acumulado em 12 meses até maio. O déficit em transações correntes, no acumulado de 12 meses, tem se reduzido continuamente desde agosto de 2001 e atingiu US$ 19,4 bilhões em abril. De janeiro a maio de 2002, esse déficit foi integralmente financiado pelos ingressos líquidos de investimento estrangeiro direto, que totalizaram US$ 22,4 bilhões no acumulado de 12 meses. Para 2002, projeta-se um déficit em torno de US$ 19 bilhões, que deverá ser quase integralmente financiado pelo ingresso líquido de investimentos estrangeiros diretos de US$ 18 bilhões.\n    \n\n    \n      Entretanto, a conjuntura adversa recente, caracterizada por um aumento da incerteza em relação ao futuro do país, tem influenciado negativamente o preço de ativos em moeda estrangeira e local. Comparando os valores observados nas vésperas das reuniões, desde a reunião de maio do Copom, o real depreciou-se em 7,5 % e o risco medido pelo Embi+ subiu de 930 p.b. para acima de 1300 p.b. A volatilidade dos mercados atingiu também outros ativos. O cupom cambial de um ano ampliou-se significativamente em relação ao observado no começo do ano, tendo o mesmo ocorrido com o deságio das LFTs longas.\n    \n\n    \n      A inflação medida pelo IPCA em maio foi de 0,21%, 0,59 p.p. abaixo da inflação de abril. Os preços administrados subiram 0,43%, influenciados pelo reajuste dos derivados de petróleo, e os preços livres, 0,11%, beneficiados pelo comportamento sazonal do preço dos alimentos. A variação dos preços livres tem se reduzido desde fevereiro de 2002, quando atingiu 0,64%. Quando se exclui o impacto dos preços dos alimentos in natura, os preços livres aumentaram 0,17% em maio.\n    \n\n    \n      Para os meses de junho e julho, espera-se um crescimento maior dos preços livres do que o verificado em maio. A reversão na queda dos preços agrícolas já é manifestada nos preços no atacado, tendo o IPA agrícola aumentado 0,85% em maio. Além disso, a recente depreciação cambial deve pressionar os preços livres nos próximos meses. Entretanto esse impacto pode ser contido. Em primeiro lugar, devido ao crescimento mais lento da economia, há uma limitação na capacidade de as firmas repassarem o aumento dos custos associados à variação cambial. Além disso, durante os primeiros quatro meses do ano, os preços estabelecidos utilizavam como parâmetro, provavelmente, uma taxa de câmbio mais depreciada do que a efetivamente observada. Da mesma forma, os agentes econômicos podem estar definindo os preços com base numa taxa de câmbio mais apreciada do que aquela que vem sendo efetivamente observada.\n    \n\n    \n      Os preços administrados também devem pressionar a inflação em junho e julho. A Petrobras anunciou um reajuste de 9,2% na refinaria para o preço do gás de bujão, que está vigorando a partir de 1o de junho. Nesse período haverá também uma concentração de reajustes na área de energia elétrica e telefonia fixa.\n    \n\n    \n      O impacto da variação cambial sobre os preços administrados é mais direto do que sobre os preços livres. No caso dos preços dos derivados de petróleo, os preços domésticos seguem aproximadamente os preços internacionais convertidos para reais, embora o reajuste percentual para o consumidor seja menor em virtude da existência de outros elementos de custos e da não proporcionalidade entre valor de impostos e preços. No caso de energia elétrica e telefonia fixa, os contratos firmados com as empresas concessionárias usualmente prevêem parte dos reajustes com base na variação de câmbio e/ou no IGP, o qual é influenciado pelo câmbio.\n    \n\n    \n      O choque dos preços administrados por contrato e monitorados é definido como o valor que excede a meta de inflação, uma vez deduzidos o impacto do repasse cambial e da inércia sobre esses preços. Como houve depreciação cambial, o impacto do repasse cambial sobre os preços administrados aumentou. Entretanto, a projeção para a inflação de administrados foi menor do que o previsto pelo coeficiente de repasse devido, principalmente, à queda no preço internacional dos derivados de petróleo. Por isso, o efeito primário do choque dos administrados reduziu-se para um valor próximo a 0,5 p.p. Por outro lado, a estimativa do impacto da inércia de 2001 sobre a inflação de 2002 aumentou de 0,7 p.p. para 0,9 p.p. devido à incorporação do efeito em cadeia ao longo de 2002, conforme explicado nas Notas Técnicas do Banco Central do Brasil nº 22 (Metodologia de cálculo da inércia inflacionária e dos efeitos do choque dos preços administrados). A meta para a inflação de 2002 ajustada pelo impacto dos efeitos primários dos choques dos preços administrados e por parte do impacto da inércia da inflação de 2001 situa-se no intervalo entre 4,5% e 5,0%.\n    \n\n    \n      As expectativas de inflação coletadas pelo Grupo de Comunicação Institucional (GCI) do Banco Central do Brasil continuam apontando para uma inflação em queda no futuro próximo. Para 2002 e 2003, as expectativas estão convergindo para um valor abaixo de 5,5% e em torno de 4,0%, respectivamente.\n    \n\n    \n      O Copom tem trabalhado com um cenário básico para os próximos 18 meses que pressupõe, de um lado, a manutenção de uma política econômica em 2003 comprometida com a estabilidade fiscal e as metas de inflação, e de outro, uma transição para o futuro governo sem turbulências exageradas e/ou prolongadas.\n    \n\n    \n      Nesse cenário básico, a inflação dos preços livres deve manter sua trajetória de queda e a inflação medida pelo IPCA deve ficar compatível com as metas estabelecidas pelo governo. De acordo com os modelos utilizados pelo Banco Central, a projeção para a variação do IPCA em 2002 aumentou desde a reunião de maio e está em torno de 5,5%. A revisão deveu-se exclusivamente à depreciação cambial no período. O IPCA projetado para 2003 está abaixo da meta estabelecida de 3,25%.\n    \n\n    \n      Nesse cenário, o Copom entende que seria recomendável a redução da taxa de juros devido aos seguintes fatores: (i) nas atuais condições monetárias, a projeção de inflação para 2003 está significativamente abaixo da meta de inflação, (ii) as expectativas de inflação indicam confiança numa trajetória declinante de inflação nos próximos 18 meses, e (iii) não obstante a projeção de inflação para 2002 encontrar-se um pouco acima do centro da meta ajustado pelo impacto do choque dos preços administrados e monitorados e por parte do impacto da inércia da inflação de 2001 em 2002 (resultando no intervalo entre 4,5% e 5,0%), essa diferença reflete o aumento recente da volatilidade dos mercados, em especial da taxa de câmbio, que tende a ser temporário.\n    \n\n    \n      No entanto, deve-se avaliar o risco deste cenário básico não se materializar. À medida que persistirem a incerteza em relação ao futuro da economia do país e a conjuntura adversa recente, caracterizada por depreciações acentuadas dos preços de ativos e da taxa de câmbio, corre-se o risco de um aumento das projeções de inflação para 2002 e 2003. Em particular, colocar-se-iam em questão o caráter temporário da variação cambial e a magnitude do seu repasse aos preços, não obstante os fatores que poderiam inibir o repasse cambial descrito acima.\n    \n\n    \n      Nesse sentido, o Copom considerou que, apesar de as perspectivas de inflação serem favoráveis no cenário básico, o aumento da incerteza conjuntural coloca dúvidas sobre a materialização desse cenário e recomenda a manutenção da taxa de juros. Contudo, à medida que o mercado financeiro se normalize, com a estabilização dos preços dos ativos e da taxa de câmbio em patamares refletindo mais adequadamente os fundamentos da economia, será reforçada a perspectiva de queda da inflação para os próximos 18 meses, o que poderá permitir a redução da taxa de juros. Dessa forma, levando-se em conta que a instabilidade recente não reflete os fundamentos atuais da economia brasileira e, portanto, pode ser considerada temporária, o Copom avaliou que a situação recomenda a sinalização da possibilidade de redução da taxa de juros antes da reunião de julho.\n    \n\n    \n      Diante disso, o Copom decidiu, por unanimidade, manter a meta para a taxa de juros Selic em 18,5% ao ano, com indicação de viés de baixa.\n    \n\n    \n      Ao final da reunião, foi registrado que o Comitê voltaria a reunir-se em 16 de julho de 2002, às 15:00 h, para as apresentações técnicas e no dia seguinte, às 11:00 h, para deliberar sobre as diretrizes de política monetária, conforme estabelecido no Calendário das Reuniões Ordinárias do Copom, divulgado pelo Comunicado nº 8.911, de 3.10.2001, e pelo Comunicado no 9.586, de 06.06.2002.\n    \n\n    \n       \n    \n\n    \n      Glossário\n    \n\n    \n      a.a. ao ano\n    \n\n    \n      a.m. ao mês\n    \n\n    \n      ac.12m. acumulado em 12 meses\n    \n\n    \n      ac.a. acumulado no ano\n    \n\n    \n      ACC Adiantamento de Contrato de Câmbio\n    \n\n    \n      BM&F Bolsa de Mercadorias & Futuros\n    \n\n    \n      CDI Certificado de Depósito Interfinanceiro\n    \n\n    \n      CETIP Central de Custódia e de Liquidação Financeira de Títulos\n    \n\n    \n      CNI Confederação Nacional da Indústria\n    \n\n    \n      CPMF Contribuição sobre Movimentação Financeira\n    \n\n    \n      CSLL Contribuição sobre o Lucro Líquido\n    \n\n    \n      DI Depósito Interfinanceiro\n    \n\n    \n      Fecomercio Federação do Comércio do Estado de São Paulo\n    \n\n    \n      FED Federal Reserve System\n    \n\n    \n      FOMC Federal Open Market Committee\n    \n\n    \n      FRA Forward Rate Agreement\n    \n\n    \n      IBGE Instituto Brasileiro de Geografia e Estatística\n    \n\n    \n      IF Instituição Financeira\n    \n\n    \n      IGP-DI Índice Geral de Preços - Disponibilidade Interna\n    \n\n    \n      IIC Índice de Intenções do Consumidor\n    \n\n    \n      IPA Índice de Preços por Atacado\n    \n\n    \n      IPC Índice de Preços ao Consumidor\n    \n\n    \n      IPCA Índice Nacional de Preços ao Consumidor Amplo\n    \n\n    \n      IPCH Índice de Preços ao Consumidor Harmonizado\n    \n\n    \n      IPP Índice de Preços ao Produtor\n    \n\n    \n      IR Imposto sobre a Renda\n    \n\n    \n      IRF-M Índice de Renda Fixa de Mercado\n    \n\n    \n      IRRF Imposto sobre a Renda Retido na Fonte\n    \n\n    \n      LFT Letras Financeiras do Tesouro\n    \n\n    \n      LTN Letras do Tesouro Nacional\n    \n\n    \n      NAPM National Association of Purchasing Managers\n    \n\n    \n      NBCE Notas do Banco Central - série E\n    \n\n    \n      NTN-D Notas do Tesouro Nacional - série D\n    \n\n    \n      p.b. pontos-base\n    \n\n    \n      p.p. ponto percentual\n    \n\n    \n      PEA População Economicamente Ativa\n    \n\n    \n      PIB Produto Interno Bruto\n    \n\n    \n      STN Secretaria do Tesouro Nacional\n    \n  \n  ", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 48, "EsconderCapa": true, "EsconderDataReferencia": null}]