[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "1998-10-09T03:00:00Z", "Titulo": "25ª Reunião", "DataReferencia": "1998-06-01T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n  \n     \n\n    Sumário\n\n     \n\n    Preços e Nível de Atividade\n\n    \n      Agregados Monetários e Crédito\n    \n\n    \n      Finanças Públicas\n    \n\n    \n      Balanço de Pagamentos\n    \n\n    \n      Ambiente Externo\n    \n\n    \n      Evolução do Mercado de Câmbio\n    \n\n    \n      Liquidez Bancária\n    \n\n    \n      Mercado Monetário e Operações de Mercado Aberto\n    \n\n    \n      Diretrizes de Política Monetária\n    \n    \n\n    \n      Data: 24.06.1998\n    \n\n    \n      Local: Sala de reuniões do 8º andar do Edifício-Sede do Banco Central - Brasília-DF\n    \n\n    \n      Horário de início: 17:20h\n    \n\n    \n      Horário de término: 20:20h\n    \n\n    \n      Presentes:\n    \n\n    \n      Membros da Diretoria Colegiada\n    \n\n    \n      Gustavo H. B. Franco - Presidente\n    \n\n    \n      Carlos Eduardo Tavares de Andrade\n    \n\n    \n      Cláudio Ness Mauch\n    \n\n    \n      Demósthenes Madureira de Pinho Neto\n    \n\n    \n      Francisco Lafaiete de Pádua Lopes\n    \n\n    \n      Paolo Enrico Maria Zaghen\n    \n\n    \n      Sérgio Darcy da Silva Alves\n    \n\n    \n      Chefes de Departamento:\n    \n\n    \n      Altamir Lopes - Chefe do DEPEC\n    \n\n    \n      Eduardo Hitiro Nakao - Chefe do DEMAB\n    \n\n    \n      Luis Gustavo da Matta Machado - Chefe do DEBAN\n    \n\n    \n      Maria do Socorro Costa de Carvalho - Chefe do DEPIN\n    \n\n    \n      Demais participantes:\n    \n\n    \n      Alexandre Pundek Rocha - Consultor da Diretoria e Secretário-Executivo do COPOM\n    \n\n    \n      Geraldo Villar Sampaio Maia - Economista e Assistente do Secretário-Executivo do COPOM\n    \n\n    \n      Maria do Carmo Vieira Féres - Economista e Assistente do Secretário-Executivo do COPOM\n    \n\n    \n      Silvia Correa de Faria - Assessora de Imprensa\n    \n\n    A Diretoria Colegiada analisou a evolução recente e as perspectivas da economia brasileira e da economia internacional tendo presente os informes dos Srs. Chefes de Departamento relativamente à análise da conjuntura, abrangendo inflação, nível de atividade, evolução dos agregados monetários, finanças públicas e balanço de pagamentos (DEPEC); à evolução do mercado de câmbio, operações cambiais conduzidas pelo Banco Central, posição das reservas internacionais e ambiente externo (DEPIN); ao estado da liquidez bancária (DEBAN); e à situação do mercado monetário e operações de mercado aberto (DEMAB).\n\n     \n\n    Preços e Nível de Atividade\n\n     \n\n    A aceleração do Índice de Preços por Atacado - Oferta Global (IPA-OG) em maio decorreu de aumentos tanto nos preços agrícolas, especialmente cereais e grãos (arroz, feijão e trigo) quanto nos preços industriais, sobretudo papel e papelão (elevação de 18,39% no preço de celulose, em parte no mercado externo), fertilizantes (aumento sazonal da demanda) e produtos alimentares de origem vegetal. As variações anuais mantiveram-se estáveis.\n\n     \n\n    A desaceleração do Índice de Preços ao Consumidor da Fundação e do Instituto de Pesquisas Econômicas (IPC-Fipe), em maio, decorreu de generalizado arrefecimento de preços, principalmente em aluguéis, transporte próprio (veículos e combustíveis) e despesas pessoais. Esse comportamento superou os efeitos do encarecimento do feijão e arroz e do aumento de preços do vestuário e de material escolar. Ressalte-se que os preços dos alimentos semi-elaborados, que haviam caído 0,33% no acumulado janeiro a maio de 1997, elevaram-se 7,74% no mesmo período de 1998.\n\n     \n\n    Quanto ao Índice Nacional de Preços ao Consumidor (INPC), a aceleração observada foi conseqüência, basicamente, do encarecimento do feijão, arroz, vestuário e das despesas com saúde (serviços médicos e produtos farmacêuticos). Com o resultado mensal observado, a variação em doze meses aumentou, passando de 4,12%, em abril, para 4,75%, em maio, tendência inversa da observada na maioria dos demais índices. No Índice Geral de Preços - Disponibilidade Interna (IGP-DI), a taxa, que havia registrado variação negativa em abril, passou a positiva, sendo determinada pela inversão dos preços por atacado e dos custos da construção civil, que refletiram pressão do salário mínimo e dos dissídios e, ainda, a maior alta dos preços dos materiais de construção.\n\n     \n\n    A continuidade da alta dos preços do vestuário e dos alimentos semi-elaborados (feijão e arroz), juntamente com o aumento dos preços do material escolar, contribuiu para a elevação dos preços dos produtos comercializáveis, em maio, com a taxa nos últimos doze meses apresentando variação de 0,61%. A queda da variação anual dos preços administrados deveu-se à retirada da variação de maio de 1997 (2,63%), que havia sido impactada pelas elevações das tarifas telefônicas e de luz. Espera-se redução ainda mais acentuada em junho, pela retirada da variação de 4,39% em igual mês de 1997, que refletiu elevações dos gastos com telefone e transporte público.\n\n     \n\n    Os indicadores de preços registraram aceleração em maio, à exceção do IPC-Fipe e do IGP-M. Para junho e julho, entretanto, as estimativas indicam desaceleração, em virtude do arrefecimento dos aumentos de preços da alimentação e do vestuário, exceto no IGP-M, que captará maior pressão do Índice de Preços por Atacado (IPA) e do Índice Nacional da Construção Civil (INCC). Assim, a perspectiva para o fechamento do ano mantém-se entre 3% e 4% para os diversos índices.\n\n     \n\n    A queda da produção industrial, em abril, foi conseqüência, em parte, do fato de que o ajustamento sazonal não neutralizou totalmente a influência dos feriados móveis da semana santa que, em 1997, ocorreram em março. A retração foi generalizada, atingindo todas as categorias de uso, com redução mais acentuada nos bens de consumo duráveis (1,5%), reflexo, também, dos níveis de inadimplência e desemprego. O IPEA estima crescimento para maio, com expansão expressiva dos bens duráveis.\n\n     \n\n    Confirmando as expectativas, a produção da indústria automobilística continuou a apresentar recuperação em maio, com crescimento de quase 15% na série normal e de 7,81% na série dessazonalizada. Cabe registrar o aumento das exportações, tendo alcançado expansão de 25% no ano, e a gradual reação das vendas internas.\n\n     \n\n    Todavia, em maio, o estoque de veículos nas concessionárias apresentou crescimento, atingindo patamar idêntico a novembro de 1997 (109 mil unidades). O número de dias de venda também situou-se no mesmo nível observado ao final daquele ano (23.dias), mostrando que a redução das taxas de juros nas concessionárias ainda não se refletiu nas vendas.\n\n     \n\n    A produção de máquinas agrícolas evoluiu favoravelmente em maio, acumulando significativa expansão nos primeiros cinco meses de 1998, em conseqüência tanto do aumento da renda agrícola quanto de melhores condições de crédito, propiciadas pela regularização do endividamento dos produtores (securitização das dívidas). Registre-se, ainda, o aumento dos financiamentos direcionados para o setor, especialmente provenientes do sistema Banco Nacional de Desenvolvimento Social (BNDES), que cresceram 39% no primeiro quadrimestre.\n\n     \n\n    No bimestre março - abril de 1998, a produção industrial situou-se abaixo do nível registrado em outubro, refletindo a não-recuperação da produção de bens duráveis, afetada pelo aumento dos juros e pelos elevados níveis de inadimplência. Comparativamente à média de 1997, a produção total também situou-se em patamar inferior, com o setor de bens de capital apresentando recuperação e o de bens de consumo duráveis mantendo-se em níveis significativamente inferiores.\n\n     \n\n    Dados preliminares do comércio, com ajuste sazonal, mostraram crescimento do faturamento em maio, com desempenho favorável em todos os setores, especialmente comércio automotivo e bens de consumo semiduráveis. Informações dessazonalizadas relacionadas a consultas ao SPC e ao Telecheque, até o 17º dia útil de junho, mostraram arrefecimento da atividade do comércio, tendência observada mais intensamente nas compras a prazo (-7,4%) do que nas realizadas à vista (-0,4%).\n\n     \n\n    Relativamente à inadimplência, após redução em abril, voltou a crescer em maio. Entretanto, observando-se dados para novos registros, verificou-se queda do indicador, bem como taxa bem mais elevada de aumento dos registros cancelados, indicando recuperação da capacidade de endividamento. No acumulado do ano, os cancelamentos atingiram taxa superior à dos novos registros. Mesmo assim, com exceção do mês de maio, o nível de inadimplência permaneceu acima do observado em iguais meses de 1997, o que pode estar associado à elevação da taxa de desemprego e ao aumento da informalidade no mercado de trabalho, o que torna os rendimentos menos estáveis.\n\n    Em abril, a queda da taxa de desemprego, de 8,18% para 7,94% na série normal, foi explicada pelo crescimento do número de pessoas ocupadas, concomitantemente à queda da População Economicamente Ativa (PEA). Nos dados dessazonalizados, a taxa continuou subindo, tendo atingido 7,58% contra 7,44% em março.\n\n     \n\n    No primeiro trimestre de 1998, o rendimento médio real manteve-se em patamar mais elevado que o de idêntico período de 1997, mesmo tendo registrado resultado negativo por três meses consecutivos.\n\n     \n\n    Agregados Monetários e Crédito\n\n     \n\n    A base monetária registrou crescimento de 2,7% em junho, até o dia 22, correspondendo a expansão de 34,5%, em doze meses, bastante próxima do ponto médio previsto para a programação monetária no segundo trimestre.\n\n     \n\n    Até o dia 22 de junho, dentre os fatores condicionantes da base monetária, o Tesouro Nacional foi contracionista em R$ 2 bilhões. O impacto contracionista do setor externo, de R$ 800 milhões, não foi mais elevado em função do ingresso de US$ 1 bilhão, referente à captação realizada pelo BNDES. Com relação às operações com títulos públicos federais, seu efeito foi expansionista em R$ 400 milhões e R$ 3 bilhões, respectivamente, no mercado primário e secundário, enquanto no extramercado seu impacto foi contracionista em R$ 200 milhões.\n\n     \n\n    No que diz respeito aos meios de pagamento, a posição no dia 17 de junho apresentou variação de 15,6% em doze meses, crescimento próximo ao previsto na programação monetária para o segundo trimestre. A relação M1/PIB registrou elevação sazonal de novembro para dezembro e, a partir de janeiro, estabilização em torno de 5%.\n\n     \n\n    O crescimento de 3,5% da base ampliada, nos primeiros onze dias úteis de junho, deveu-se, basicamente, à emissão de R$ 12,2 bilhões de LFT-A, trocadas por LBC, com prazos de vencimento entre 24 e 59 dias, decorrentes da renegociação de dívida com o Estado de Minas Gerais.\n\n     \n\n    Os dados referentes aos empréstimos, em abril, revelaram comportamento conservador do sistema financeiro, com taxas de expansão abaixo do crescimento vegetativo, observando-se, inclusive, taxas negativas em relação ao setor público e ao comércio, tanto no mês quanto no acumulado no ano. Quanto à qualidade do crédito, a inadimplência líquida de rendas continuou crescendo e alcançou 8,48% do total de empréstimos, em abril.\n\n     \n\n    Finanças Públicas\n\n     \n\n    A dívida mobiliária alcançou R$ 294 bilhões em maio, com aumento na participação dos títulos com atualização cambial e com rentabilidade prefixada, enquanto os com rentabilidade pós-fixada tiveram sua participação reduzida no total.\n\n     \n\n    Em relação aos detentores da dívida mobiliária, as instituições financeiras, em maio, detinham 64,1% dos títulos, dos quais 18,7% com atualização cambial, 28,5% à Taxa Referencial do SELIC, 8,1% à Taxa Referencial (TR) e 44,1% se constituíam de títulos prefixados. A parcela em poder das pessoas físicas totalizou 1,3% do total, sendo que 80% desse montante referiam-se aos prefixados. Paralelamente, as pessoas jurídicas não-financeiras vêm aumentando a participação de títulos com atualização cambial em suas carteiras, que passaram de 8,6%, em setembro de 1997, para 18,1%, em maio de 1998. Suas aplicações em títulos prefixados também cresceram, representando 76,6% do total, contra 68,8% em maio. Os fundos, que detinham 24% dos títulos em mercado, apresentaram a seguinte distribuição: 61,5% em prefixados, 29,3% em pós-fixados e 9,2% em títulos com atualização cambial.\n\n     \n\n    A dívida líquida do setor público, em abril, correspondeu a 36,3% do PIB, comparativamente a 36% no mês precedente.\n\n     \n\n    Em abril, o fluxo mensal das Necessidades de Financiamento do Setor Público (NFSP), no conceito primário, foi superavitário em R$ 623 milhões, sendo que o Governo Federal e o Banco Central registraram superávit de R$ 1,3 bilhão, enquanto os governos estaduais e municipais registraram déficit de R$ 688 milhões, refletindo o pagamento de dívidas com recursos de privatização. Os fluxos acumulados em doze meses, como proporção do PIB, foram deficitários em 0,82%, no conceito primário, e em 6,76%, no conceito nominal.\n\n     \n\n    Balanço de Pagamentos\n\n     \n\n    Com US$ 4,6 bilhões de exportações e US$ 4,9 bilhões de importações, a balança comercial encerrou o mês de maio com déficit de US$ 308 milhões. No ano, as exportações cresceram 5,7% e as importações reduziram-se em 0,9%. O déficit comercial no ano totalizou US$ 2 bilhões, atingindo US$ 7 bilhões no período de 12 meses terminado em maio.\n\n     \n\n    As exportações de básicos apresentaram forte tendência de queda na taxa de crescimento. As exportações de soja caíram, refletindo a queda de preços no mercado internacional e ações dos exportadores , que optaram por retardar os embarques, valendo-se do fato de estarem capitalizados, em função do excelente resultado alcançado em 1997. Quanto ao café, tem havido queda tanto no volume (27% em relação a maio de 1997) como nas cotações externas (23%). Apesar dos fracos resultados da soja e do café, observa-se bom desempenho das vendas de carne bovina, direcionadas, em grande parte, para a União Européia, e de minério de ferro, cujos principais mercados são Estados Unidos, Argentina, China e União Européia.\n\n     \n\n    O bom desempenho dos semimanufaturados deveu-se aos produtos originários de ferro e aço e ao alumínio em bruto. Os resultados negativos refletiram os menores volumes exportados de celulose e as menores vendas de óleo de soja para a Europa.\n\n     \n\n    Nos últimos 12 meses, até abril, os produtos manufaturados de maior destaque nas exportações pertenciam ao setor de material de transportes: automóveis, autopeças, motores de pistão, veículos de carga e aviões. Os principais mercados são ALADI e, em menor escala, Itália e Estados Unidos.\n\n     \n\n    As importações de bens de consumo continuaram com tendência de queda, com destaque para automóveis, cujas compras externas declinaram 28% nos últimos doze meses terminados em maio. Em maio, as importações de matérias-primas também registraram declínio, enquanto as de bens de capital interromperam a tendência de queda.\n\n     \n\n    O aumento do déficit em transações correntes em maio de 1998, em comparação ao mesmo período de 1997, foi condicionado pelo crescimento nos resultados negativos de comércio e demais serviços, destacando-se as remessas líquidas de lucros e dividendos. As receitas com transferências unilaterais apresentaram queda. No acumulado do ano o déficit caiu, em função do menor déficit comercial.\n\n     \n\n    As despesas com juros mantiveram-se estáveis até maio, mas devem aumentar no segundo semestre, em função do aumento expressivo observado nos financiamentos de importações no segundo semestre de 1997, o que ocasionou elevação da dívida.\n\n     \n\n    As receitas com viagens internacionais, no acumulado janeiro a maio, refletiram, aparentemente, o movimento intenso de turistas no país no verão. As despesas apresentaram queda, em razão do menor uso de cartões de crédito em compras parceladas.\n\n     \n\n    As despesas com lucros e dividendos vêm apresentando elevação ao longo do ano, dado o maior volume de remessas de dividendos e bonificações. Quanto às remessas de lucros de subsidiárias e filiais, houve queda nos primeiros cinco meses de 1998, comparativamente ao mesmo período do ano precedente, tendo passado de US$ 1,9 bilhão para US$ 1,5 bilhão.\n\n     \n\n    Os serviços diversos mostraram aumento nas receitas, em função, basicamente, de recebimentos relativos a serviços técnicos especializados, enquanto as maiores despesas estiveram relacionadas às operações de hedge, exploração de patentes, serviços técnicos especializados e software.\n\n    O investimento estrangeiro direto apresentou resultado elevado em maio (US$ 1,3 bilhão), considerando-se que não houve privatizações ao longo do mês. Para o mês de junho, espera-se o ingresso de US$ 2,2 bilhões, contemplando US$ 645 milhões referentes à privatização da Companhia Riograndense de Telecomunicações (CRT), vendida por R$ 1,176 bilhão, com ágio de 26,9%, à Telefônica do Brasil Holding, consórcio formado pela Telefónica de España e Grupo RBS.\n\n     \n\n    Os ingressos de curto prazo diminuíram sensivelmente em maio e junho, enquanto os pagamentos cresceram, devendo permanecer elevados nos próximos meses, em conseqüência da forte captação nos primeiros meses de 1998.\n\n     \n\n    Ambiente Externo\n\n     \n\n    Com relação a grande parte dos países asiáticos, como Coréia, Indonésia, Malásia e Tailândia, verificou-se queda rápida de consumo, aumento de desemprego, número recorde de falências, crise bancária, empresas altamente endividadas, atividades paralisadas por protestos de rua e recessão econômica. Durante o período de 20 de maio a 24 de junho, a situação das economias asiáticas foi novamente o centro das atenções mundiais, em razão da acentuada desvalorização do iene japonês, que os mercados temiam pudesse deflagrar nova onda de desvalorizações competitivas, dessa vez envolvendo o yuan chinês. Pela primeira vez, desde o início da crise asiática, uma alta autoridade do governo chinês (o presidente do BC) admitiu publicamente - no que o mercado identificou como um recado para o Japão e para o restante do G-7 - que o enfraquecimento do iene estava provocando um impacto forte demais sobre a economia chinesa.\n\n     \n\n    As moedas da China e de Hong Kong foram as únicas a resistir às desvalorizações da crise asiática e, portanto, estão sendo bastante pressionadas com a recente queda do iene.\n\n     \n\n    A atitude do governo dos Estados Unidos, ao intervir diretamente no mercado para dar sustentação à moeda japonesa - que já tinha atingido sua cotação mais baixa nesta década, ao nível de 146,14 ienes por dólar norte-americano, e parecia marchar inexoravelmente para 150 -, trazendo-a quase que imediatamente para cerca de 136 ienes por dólar norte-americano, provocou um grande alívio nos mercados e gerou a expectativa de que a reunião do G7, marcada para o fim de semana de 20 de junho em Tóquio, viesse a marcar mudança no que diz respeito à atitude do governo japonês na administração da crise econômica do seu país.\n\n     \n\n    No período de 20 de maio a 24 de junho, as bolsas dos países asiáticos apresentaram quedas elevadas: 11% em Hong Kong, 18% na Malásia e 27% em Filipinas.\n\n     \n\n    Com relação ao mercado norte-americano, os rendimentos dos papéis do governo norte-americano continuaram a cair. Durante o período, o rendimento do bônus de longo prazo atingiu sua cotação mais baixa desde que começou a ser lançado, no início dos anos 70, ao nível de 5,65% a.a.\n\n     \n\n    Apesar do continuado aquecimento do mercado de trabalho e do nível de consumo doméstico, a expectativa generalizada é de que o Federal Reserve mantenha a taxa de juros dos Fed Funds nos atuais 5,5%. É justamente essa confiança que vem provocando um achatamento da curva de rendimentos, e inclusive sua inversão na seção de 5 a 10 anos, em decorrência da atitude dos investidores, aumentando a duração de suas carteiras.\n\n     \n\n    Um outro elemento que se alia para confirmar essa percepção de que o Federal Reserve não deverá elevar as taxas de juros, apesar do atual ritmo de crescimento da economia e do aquecimento do mercado de trabalho, é o impacto que vem sendo sentido sobre a economia como reflexo da crise asiática: a balança comercial americana vem se deteriorando acentuadamente neste ano. De US$ 8,95 bilhões em abril de 1997, o déficit passou a US$ 14,46 bilhões em abril de 1998. Enquanto nos quatro primeiros meses do ano passado o déficit acumulou US$ 37,08 bilhões, até abril deste ano atingiu US$ 49,33 bilhões, refletindo o impacto da crise asiática.\n\n     \n\n    Além disso, a inflação continua sob controle, com o Índice de Preços ao Consumidor (CPI) acumulado nos últimos 12 meses tendo ficado em apenas 1,7%, enquanto o Índice de Preços ao Produtor (PPI) registrou deflação de -0,8% no mesmo período.\n\n     \n\n    A maior preocupação em termos de mercado norte-americano continua sendo o índice Dow Jones da Bolsa de Valores de Nova Iorque que, apesar de ter sofrido alguma correção dos níveis recordes acima de 9.000 pontos onde se encontrava desde o início deste segundo trimestre, ainda está muito acima do que os analistas de mercado consideram seu nível neutro.\n\n     \n\n    Na Alemanha, o mercado apresentou-se bastante estável durante o período, com as taxas dos bônus governamentais mantendo-se praticamente inalteradas.\n\n     \n\n    O noticiário local foi suplantado pelo impacto das expectativas sobre a crise russa e japonesa. O nervosismo a respeito da Rússia, juntamente com o fato de a Alemanha ser o credor com maior exposição individual naquele país, provocou desvalorizações do marco contra o dólar durante o período.\n\n     \n\n    Os dados sobre a economia alemã divulgados no período foram bastante positivos, com a inflação em queda (CPI em 1,2% a.a. em maio), o PIB do primeiro trimestre de 1998 crescendo 1%, o que corresponde a 3,8% a.a., e a taxa de desemprego em declínio - apesar de ainda alta - alcançando 11,2%, correspondendo à taxa mais baixa em um ano.\n\n     \n\n    Todos esses fatos, aliados à percepção de que o impacto da crise asiática deverá resultar em redução do ritmo das exportações, têm deixado o mercado bastante despreocupado em relação à possibilidade de aumento das taxas de juros a curto prazo, com os contratos futuros de Euro marco alemão sinalizando apenas variação de 25 pontos básicos até o final do ano, em função da necessidade de convergência monetária na fase que antecede a entrada em vigor da moeda única européia (Euro).\n\n     \n\n    Os dados relativos à economia japonesa mostram um país em recessão. O PIB contraiu-se 1,3% no quarto trimestre de 1997 e 0,4% no primeiro trimestre de 1998. O quadro da segunda maior economia do mundo é realmente bastante sombrio, como mostram os seguintes indicadores:\n\n    \n      \n        \n          o número de falências cresceu 36,6% nos últimos 12 meses terminados em maio de 1998;\n        \n      \n\n      \n        \n          no mesmo período, as encomendas para a construção civil registraram queda de 15,1% e as vendas de veículos reduziram-se em 8%;\n        \n      \n\n      \n        \n          o índice Tankan, que reflete o resultado de pesquisa sobre a economia no curto prazo, realizada junto às empresas japonesas, no primeiro quadrimestre de 1998 alcançou -31 (+21 no primeiro quadrimestre de 1997).\n        \n      \n    \n\n     \n\n    Quanto ao sistema financeiro japonês, o total de créditos duvidosos não é sabido com exatidão, mas há projeções que vão desde US$ 150 bilhões até US$ 550 bilhões. A postura das autoridades e a natureza eminentemente estrutural do problema - excesso de regulamentação e mercado de trabalho rígido - não permitem que se acredite em soluções rápidas para a crise.\n\n     \n\n    Por essa razão, salvo novas rodadas de intervenção - cuja eficácia é indiscutivelmente temporária - a tendência para o iene no curto e médio prazos, ao que tudo indica, é de retomada da trajetória baixista. Além disso, o iene mais forte pode ter diminuído a pressão de desvalorização sobre o yuan, mas não ajuda na recuperação da economia japonesa. Quanto aos rendimentos dos papéis governamentais japoneses, observou-se estabilidade no período, de acordo com as expectativas.\n\n     \n\n    Quanto aos países emergentes, esse período foi bastante nervoso, com volatilidades semelhantes àquelas observadas em outubro e novembro de 1997, quando do agravamento da crise asiática. O Índice dos Bônus dos Mercados Emergentes Geral (Emerging Markets Bond Index - EMBI Geral) fechou em 596 pontos no dia 23 de junho, comparativamente a 521 em 20 de maio, quando ocorreu a última reunião do COPOM, e a 695 em novembro de 1997, auge da crise asiática. O EMBI-Brasil abriu 91 pontos básicos. É claro que esse comportamento não reflete, necessariamente, qualquer avaliação relativa a fundamentos brasileiros. Isso se deve ao fato de que os papéis brasileiros são os mais líquidos desse mercado.\n\n     \n\n    O grande foco de instabilidade, em grande parte do período, foi a crise da Rússia. A cada queda da Bolsa russa, que caiu continuamente no período, o diferencial entre as taxas de juros dos papéis dos países emergentes e os títulos do Tesouro norte-americano se alargava. Já mais para o final do período, com a aceleração da queda do iene em decorrência de comentários do Secretário do Tesouro norte-americano, os títulos dos países emergentes, originários das renegociações das dívidas externas sob o Plano Brady, passaram a refletir a crise japonesa e os movimentos das bolsas asiáticas. O movimento foi geral, mas os papéis brasileiros são penalizados em momentos de nervosismo em função de sua grande liquidez ( principalmente o C Bond). O papel mais comercializado é o C Bond e o PRIN da Rússia é o segundo.\n\n     \n\n    Além da questão externa, notícias sobre pesquisas das eleições presidenciais brasileiras, juntamente com a decisão da Moody’s de alterar sua perspectiva sobre o Brasil de neutra para negativa, tiveram impacto negativo sobre os papéis brasileiros. No dia 24 de junho, o mercado está se beneficiando do anúncio da apresentação, por Yeltsin ao Parlamento russo, de um pacote fiscal e da liberação à Rússia amanhã, pelo FMI, da parcela de empréstimo no valor de US$ 670 milhões, que havia sido suspensa.\n\n     \n\n    Tecnicamente, os fundamentos econômicos de alguns países emergentes estão em boas condições. Há investidores com recursos para investir em rendimentos maiores do que os de papéis americanos, mas a maioria deles deve permanecer fora dos mercados emergentes até que a volatilidade se reduza. Por enquanto, esse mercado segue dominado por operadores tipo fundos de hedge.\n\n     \n\n    O sucesso do lançamento de bônus russo, no montante de US$ 2,5 bilhões, com prazo de 30 anos e opção de put em 10 anos e rentabilidade de 753 pontos-base acima da taxa de juros do título do Tesouro Americano de igual prazo, surpreendeu o mercado.\n\n     \n\n    Evolução do Mercado de Câmbio\n\n     \n\n    O mercado de câmbio doméstico, no final do mês de maio, manteve-se bastante nervoso, estabilizando-se, e praticamente desvinculando-se dos mercados internacionais, a partir do início de junho. Contribuíram para isso as atuações do Banco Central no mercado de câmbio e no mercado monetário.\n\n     \n\n    A taxa de câmbio esteve bastante pressionada no início do período, culminando no dia 27 de maio com a notícia de que a Rússia havia triplicado sua taxa de redesconto, de 50% a.a. para 150% a.a., para defender o rublo.\n\n     \n\n    O fluxo tem sido fraco, com saídas principalmente de Anexos I a IV (US$ 1,1 bilhão) e lucros e dividendos (US$ 614 milhões). As remessas de recursos relacionados às aplicações em Anexo IV podem ser explicadas pelo tamanho do mercado de ações brasileiro, comparativamente a outros mercados. Assim como o Brasil é penalizado nos mercados emergentes por ter os papéis mais líquidos, no caso do mercado doméstico o País é penalizado pelo tamanho de seu mercado, que tem liquidez suficiente para cobrir prejuízos em outros mercados internacionais.\n\n     \n\n    As reservas internacionais apresentaram redução de US$ 470 milhões.\n\n     \n\n    As saídas foram referentes às transações financeiras, já que as contratações de câmbio de comércio (exportações e importações) têm estado superavitárias.\n\n     \n\n    O comportamento do fluxo cambial dos itens \"Fundos de Renda Fixa\" e \"Crédito Rural - Res. nº 2148\" foram negativos, de acordo com o previsto. O fluxo de investimentos em portfólio também está negativo, apenas compensado pelos investimentos diretos e empréstimos de médio e longo prazos, sendo que estes últimos foram favorecidos pela captação de US$ 1 bilhão do BNDES. Para uma avaliação de vulnerabilidade, o estoque de Fundos de Renda Fixa totalizou US$ 9 bilhões.\n\n     \n\n    O cupom cambial líquido ex-ante de 360 e 30 dias está abaixo do rendimento no vencimento do IDU (Yield to Maturity) e acima do seu rendimento corrente (Current Yield).\n\n     \n\n    Um outro ponto a ser destacado diz respeito ao nível das posições vendidas do sistema bancário. Aparentemente, o alargamento da intrabanda que o Banco Central vem implementando, aliado à redução da taxa de juros domésticas, está tendo impacto negativo sobre a disposição das instituições de se exporem em dólares. A elevação das posições vendidas, que ocorreu após decisão do Banco Central de duplicar esse limite, vem sendo gradualmente eliminada. Hoje, os bancos estão com posições vendidas em níveis comparáveis aos que prevaleciam antes do aumento do limite. Esse comportamento deixa o mercado muito mais vulnerável a fluxos negativos e reduz a disposição de ficarem vendidos na BM&F.\n\n     \n\n    Exercícios elaborados sobre cupom cambial mostram que, a partir de 0,90% de variação implícita, o nível do cupom fica bem abaixo do Current Yield do IDU, cabendo destacar que o momento é de reduzida capacidade de captação e de aumento de saídas de portfólio, em decorrência da instabilidade do cenário externo e interno.\n\n     \n\n    Liquidez Bancária\n\n     \n\n    Foi realizada a primeira operação de securitização de recebíveis bancários do mercado depois que o Banco Central autorizou tais operações. Créditos no valor de R$ 350 milhões foram repassados por R$ 172 milhões para uma empresa criada especialmente para este fim. Essas operações permitirão aos bancos retirar de seus balanços créditos problemáticos, podendo gerar aumento de receita tributária, decorrente da recuperação de parte do valor de créditos que já haviam sido lançados como prejuízo em exercícios anteriores. Ademais, a securitização de recebíveis permitirá a criação de um mercado de créditos especializados, tais como crédito imobiliário.\n\n     \n\n    A área bancária apresentou impacto monetário expansionista de R$ 262 milhões no mês de maio e de R$ 23,2 milhões no mês de junho, até o dia 22. A principal contribuição para o mês de maio foi a liberação de encaixe obrigatório sobre depósitos de poupança.\n\n     \n\n    As alíquotas dos depósitos compulsórios sobre as operações ativas e passivas, de 15% e 30%, respectivamente, dispostas na Circular nº 2511/94, foram reduzidas a zero. Tal medida trouxe simplificação operacional sem gerar impacto monetário relevante. Para efeito de compulsório, as operações ativas e passivas são segregadas das de \"trava de câmbio\", cuja alíquota permanece constante. A \"trava de câmbio\" aqui corresponde à parcela não adiantada de um contrato de câmbio celebrado para liquidação futura.\n\n     \n\n    A prerrogativa, concedida aos bancos captadores de poupança rural, de ter liberada parcela de seu encaixe obrigatório sobre tais recursos para aplicação em financiamentos, foi elevada de 45% para 60% das exigibilidades.\n\n     \n\n    Em junho, até o dia 22, a exigibilidade total, medida pela média nos dias úteis, cresceu R$ 400 milhões, em relação a maio, atingindo R$ 61,7 bilhões. O recolhimento total também aumentou para R$ 60 bilhões no mesmo período, contra R$ 59,5 bilhões em maio.\n\n     \n\n    Em maio, o custo de captação dos recolhimentos compulsórios em espécie situou-se em 11,19% a.a., inferior ao de abril (12,46% a.a.). O aumento da base de incidência do recolhimento sobre recursos a prazo foi mais do que contrabalançado pelo declínio da Taxa Básica do Banco Central (TBC). Esse custo manteve-se abaixo da Taxa Referencial do SELIC de maio (22,60% a.a.).\n\n     \n\n    Apesar de o total recolhido em espécie vir aumentando desde abril de 1997, sua participação na base ampliada vem declinando, passando de 18,3%, em abril do ano anterior, para 16,7%, em maio deste ano.\n\n     \n\n    A exigibilidade de recolhimento compulsório sobre depósitos à vista, medida pela média dos dias úteis do mês, permanece ao redor de R$ 18,6 bilhões desde abril .\n\n     \n\n    As exigibilidades sobre depósitos de poupança permanecem estáveis em R$ 14,9 bilhões desde abril último. As cadernetas de poupança, embora continuem com captação líquida negativa, vêm perdendo cada vez menos recursos, sugerindo possível estabilidade para os próximos meses. Seu rendimento, que alcançou 2,04% a.m. em novembro de 1997, situou-se em 0,97% a.m. em abril último.\n\n     \n\n    A remuneração dos saldos com aniversário em 01 de junho alcançou 0,96% a.m., em virtude do patamar estabelecido pelo novo redutor da TR para maio (1,15 em abril e 1,14 em maio).\n\n     \n\n    As exigibilidades dos fundos de investimento têm crescido desde fevereiro deste ano. Observa-se migração de depósitos a prazo e em cadernetas de poupança para os fundos. Em relação aos depósitos, há dois fatores para explicar esse comportamento: a Contribuição Provisória sobre Movimentação Financeira (CPMF) e a contração nas carteiras de crédito dos bancos, refletindo menor demanda por crédito. Alguns investidores de grande porte, no ano passado, aplicaram em Certificados de Depósitos Bancários prefixados de longo prazo (CDB), na expectativa de término da CPMF neste ano, o que não ocorreu. Por outro lado, a contração de crédito refletiu-se no rendimento dos CDB, que passou de 2,11% a. m. em março para 1,63% a.m. em maio, declínio maior do que o observado na TBC e nas operações de Certificados de Depósitos Interbancários (CDI).\n\n     \n\n    Os Fundos de Investimentos Financeiros de 60 dias (FIF-60) registraram movimento inverso ao dos CDB. Embora tais fundos também possuam CDB em suas carteiras, sua participação tem decrescido, ao passo que a de títulos públicos tem aumentado significativamente desde fevereiro deste ano. Os fundos, em especial os de 60 dias, que vinham carregando suas carteiras com CDB prefixados para se beneficiar da tendência de queda da taxa de juros, vêm substituindo esses papéis por títulos públicos federais pós-fixados pela taxa referencial do SELIC.\n\n     \n\n    No agregado, os fundos, apesar de possuírem captação líquida positiva, estão diminuindo seu ritmo de expansão.\n\n     \n\n    Em adição, houve mudança no imposto de renda (IR) que incide sobre os fundos de renda fixa. O recolhimento do tributo ocorrerá, a partir de julho, nas datas de vencimento e não mais semanalmente, como estava previsto. Haverá aumento da tributação efetiva, dado que o valor presente do fluxo de arrecadação será maior com a nova regra de recolhimento. Assim, é possível que a aplicação em fundos, no agregado, decresça. Tal comportamento, entretanto, só ocorrerá se houver possibilidade de aplicação alternativa para o investidor. Uma alternativa seria CDB, cuja rentabilidade tem declinado, o que torna a demanda por fundos pouco elástica à variação da sistemática de cobrança do IR.\n\n     \n\n    Os Fundos de Investimento - Capital Estrangeiro (FI-CE) e os Fundos de Renda Fixa - Capital Estrangeiro (FRF-CE) incorporaram risco adicional no curto prazo com o alargamento da intrabanda do câmbio. Adicionalmente, os FI-CE apresentaram rentabilidade negativa de 13,22% em maio, enquanto que os FRF-CE tiveram a maior rentabilidade entre os ativos financeiros.\n\n     \n\n    O redesconto, que alcançou percentual superior a 30% da base monetária em dezembro de 1997, atualmente vem mantendo essa relação em patamar inferior a 5%.\n\n     \n\n    Mercado Monetário e Operações de Mercado Aberto\n\n     \n\n    A partir de meados de maio, os preços dos ativos negociados no mercado financeiro apresentaram-se voláteis e em queda, com a correspondente elevação de sua taxa de retorno esperada. A expectativa de agravamento da crise econômica por que passam os países do Oriente, consideradas as situações do Japão e da China, em particular, e mais recentemente da Rússia, e a divulgação de pesquisas de intenção de voto na próxima eleição presidencial foram os eventos que mereceram destaque durante o período em questão.\n\n     \n\n    A fixação da TBC em 21,75% e da TBAN em 29,75% na reunião do Comitê de Política Monetária (COPOM) realizada no dia 20 de maio procurou repassar, aos participantes de mercado, duas informações simultâneas: a taxa de juros para fins de política monetária, consubstanciada na TBC, seria mais baixa que aquela refletida nas transações em curso, e a redução da diferença entre a TBAN e TBC evidenciaria o grau de transigência da citada política no futuro próximo.\n\n     \n\n    De início, os valores divulgados da TBC e TBAN não foram interpretados de acordo com os interesses do Banco Central, apesar das declarações governamentais de que a variável de ajuste seria focalizada no nível de reservas internacionais.\n\n     \n\n    Nesse cenário, continuaram a ser realizadas as ofertas públicas de títulos federais com rentabilidade prefixada (LTN e BBC) e com atualização cambial (NTND e NBCE), por intermédio de eventos competitivos.\n\n     \n\n    Em 21 de maio, ocorreu um leilão de Bônus do Banco Central (BBC) com prazo de 35 dias, cuja taxa de rentabilidade atingiu 22,16% a.a., e outro de Notas do Banco Central - série E (NBCE) com prazo de 4 meses, que registrou como resultado juros reais de 12,58% a.a.\n\n     \n\n    Após assumir a postura de ofertante de recursos financeiros com taxas de juros prefixadas, o Banco Central e o Tesouro Nacional, numa manifestação adicional de que não sancionariam expectativas de uma curva ascendente de juros no início do segundo semestre deste ano, optaram por substituir as BBC e as LTN por LBC e LFT, respectivamente, no giro da dívida mobiliária federal.\n\n     \n\n    Dessa forma, aconteceram leilões regulares de LBC e LFT com prazos que oscilaram entre 35 e 238 dias, cujos resultados apresentaram sempre preços médios superiores ao valor nominal.\n\n     \n\n    No dia 18 de junho, houve um leilão de NBCE com prazo de 15 meses, com o resultado sendo uma taxa de rentabilidade real de 12,60% a.a.\n\n     \n\n    Ressalte-se ainda que, no dia 15 de junho, o Banco Central, com base no disposto na Resolução n° 2.482, de 26.03.98, comprou R$12.160 milhões de LFT-A do Banco do Estado de Minas Gerais e, simultaneamente, vendeu LBC, em idêntico montante financeiro, com resgates semanais previstos para o período de 17 de julho a 4 de setembro.\n\n     \n\n    A opção pela emissão de títulos federais remunerados pela Taxa Referencial do SELIC representou uma mudança na condução da política monetária, identificada nos seus efeitos sobre a demanda agregada quando se altera o patamar de juros da economia. Acoplada a uma deliberada posição de excesso de reservas bancárias frente às exigibilidades requeridas pelo Banco Central, essa opção permite, no momento, a obtenção de recursos para o giro da dívida mobiliária e cobertura do déficit público a custos favoráveis.\n\n     \n\n    Com efeito, o excesso de reservas bancárias, resultante originalmente dos resgates líquidos de títulos do Tesouro Nacional nos dias 19 e 26 de maio, tem exigido operações compromissadas diárias, com o objetivo de evitar quedas acentuadas no custo de financiamento de curtíssimo prazo. A atitude de remunerar esse excesso a taxas de juros inferiores à TBC evidencia um instrumento disciplinador disponível num eventual retorno aos leilões de títulos com rentabilidade prefixada. Assim, as instituições tenderão a praticar preços mais competitivos na formulação das propostas compradoras.\n\n     \n\n    O exame do nível de liquidez previsto para as próximas semanas indica, na hipótese de rolagem dos títulos vincendos, excesso de reservas bancárias sobre títulos públicos federais em mercado da ordem de R$ 14 bilhões até o dia 01 de julho, e de R$ 12 bilhões posteriormente.\n\n     \n\n    Diretrizes de Política Monetária\n\n     \n\n    Após as apresentações dos Srs. Chefes de Departamento, o Comitê passou às discussões das diretrizes de política monetária e à análise das propostas para a definição da TBC e da TBAN.\n\n     \n\n    As projeções apresentadas mostravam que a posição das contas fiscais permanecia desfavorável, enquanto o nível de atividade não despertava maiores preocupações. Justificava-se, portanto, a manutenção da política de redução das taxas de juros, uma vez que as condições da economia não se haviam alterado substancialmente. Todavia, permanecia a questão do cupom cambial, sendo necessária a identificação do tipo de cupom relevante para cada segmento da dívida externa.\n\n     \n\n    Foi lembrado que existem conceitos de cupom pouco relevantes, como o que compara a taxa de juros do overnight com a taxa de câmbio esperada, deduzida do Imposto de Renda. Mesmo para os investidores aos quais interessa o cupom líquido, como o caso daqueles que têm aplicações em Fundos de Renda Fixa - Capital Estrangeiro (FRF-CE) e no mercado flutuante, não é óbvio que lhes interesse a taxa overnight, porque aplicam em títulos longos com prêmios elevados. Foi comentado que alguns dados apresentados na discussão anterior, sugeriam que esses fundos tinham em carteira papéis longos, uma vez que sua rentabilidade não subiu tanto em decorrência do aumento da taxa de juros em outubro de 1997.\n\n     \n\n    Destacou-se ainda que além desses recursos a dívida do setor privado alcança cerca de US$ 95 bilhões. Desse total, US$ 12 bilhões correspondiam aos recursos destinados a aplicações no setor agro-industrial, para os quais o importante seria o cupom ex ante, provavelmente bruto, porém de curto prazo.\n\n     \n\n    Os restantes US$ 83 bilhões estavam divididos em dois tipos de operações. A primeira referente aos investimentos aplicados em títulos com atualização cambial, aos quais interessa o cupom ex ante de prazo longo, como, por exemplo, os 12,60% com os quais o Banco Central remunerara as NBCE do último leilão. Esta remuneração correspondia a significativo diferencial em relação à taxa do IDU, para cobertura do risco de remessa. A segunda parcela das operações era formada por empréstimos destinados ao financiamento de investimentos, correspondentes ao capital de giro no setor real. Para esses recursos o que interessa é o cupom ex-ante acrescido do diferencial entre taxas ativas e passivas dos bancos. Para essa modalidade, em particular, o espaço para redução da taxa de juros é grande.\n\n     \n\n    Com exceção dos fundos de curto prazo, o restante da dívida não guarda muita relação com a Taxa Referencial do SELIC, que é determinada a partir das decisões do COPOM, mas sim com a oferta de hedge, com o cupom com que o governo remunera os papéis cambiais e com a taxa de empréstimo. Essa relação, entretanto, não é tão estrita quanto as análises simplistas supõem.\n\n     \n\n    Considerados os fatos descritos, entendeu-se que a política de redução da taxa de juros devia ser mantida, sem desconsiderar a necessidade de maior cuidado quanto à gradação. Por esse motivo as alternativas de taxas de juros apresentadas foram diferenciadas em 0,25 pontos percentuais e não mais em 0,5%.\n\n     \n\n    Ponderou-se ainda sobre a possibilidade de manutenção dos recursos externos influenciados pelo nível do cupom através da atuação sobre o Imposto de Renda, alternativamente às ponderações sobre o nível da taxa de juros a ser fixado.\n\n     \n\n    Após estas ponderações decidiu-se, por votação unânime, fixar a TBC em 21% a.a. e a TBAN em 28% a.a.\n\n     \n\n    Ao final da reunião, foi confirmado que o Comitê voltaria a se reunir no dia 29 de julho de 1998, às 16:30 h, conforme estabelecido no Calendário das Reuniões Ordinárias do COPOM, divulgado pelo Comunicado n.º 5.898, de 12.11.1997, do Banco Central.\n\n     \n\n    \n      Alexandre Pundek Rocha\n    \n\n    \n      Secretário Executivo do COPOM\n    \n  \n  ", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 95, "EsconderCapa": true, "EsconderDataReferencia": null}]