[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2000-06-27T03:00:00Z", "Titulo": "48ª Reunião", "DataReferencia": "2000-06-01T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n  \n    Sumário\n\n    \n      Demanda e oferta agregadas \n\n      \n        Ambiente externo\n      \n\n      \n        Preços\n      \n\n      \n        Avaliação prospectiva das tendências da inflação\n      \n\n      \n        Mercado monetário e operações de mercado aberto\n      \n\n      \n        Diretrizes de política monetária\n      \n    \n    \n     \n\n    \n      Data: 19 e 20.06.2000\n    \n\n    \n      Local: Sala de reuniões do 8º andar do Edifício-Sede do Banco Central - Brasília-DF\n    \n\n    \n      Horário de início: 15:50 h dia 19 e 17:05h dia 20\n    \n\n    \n      Horário de término: 19:15 h dia 19 e 19:30 h dia 20\n    \n\n    \n      Presentes:\n    \n\n    \n      Membros da Diretoria Colegiada\n    \n\n    \n      Arminio Fraga Neto - Presidente\n    \n\n    \n      Carlos Eduardo de Freitas\n    \n\n    \n      Daniel Luiz Gleizer\n    \n\n    \n      Edison Bernardes dos Santos\n    \n\n    \n      Luiz Fernando Figueiredo\n    \n\n    \n      Sérgio Darcy da Silva Alves\n    \n\n    \n      Sérgio Ribeiro da Costa Werlang\n    \n\n    \n      Tereza Cristina Grossi Togni\n    \n\n    \n      Chefes de Departamento\n    \n\n    \n      Altamir Lopes - Departamento Econômico (DEPEC)\n    \n\n    \n      Daso Maranhão Coimbra - Departamento de Operações das Reservas Internacionais (DEPIN)\n    \n\n    \n      José Antônio Marciano - Departamento de Operações Bancárias (DEBAN)\n    \n\n    \n      Alexandre Antonio Tombini - Departamento de Estudos e Pesquisas (DEPEP)\n    \n\n    \n      Eduardo Hitiro Nakao - Departamento de Operações do Mercado Aberto (DEMAB)\n    \n\n    \n      Demais participantes:\n    \n\n    \n      Alexandre Pundek Rocha - Consultor da Diretoria\n    \n\n    \n      Gustavo Bussinger - Consultor do DEPEC\n    \n\n    \n      Sérgio Goldenstein - Consultor da Diretoria e Secretário-Executivo do COPOM\n    \n\n    \n      João dos Reis Borges Muniz - Assessor de Imprensa (ASIMP)\n    \n\n    \n      A Diretoria Colegiada analisou a evolução recente e as perspectivas da economia brasileira e da economia internacional no contexto do novo regime de política monetária, cujo objetivo é atingir as metas fixadas pelo governo para a inflação.\n    \n\n    \n      Demanda e oferta agregadas\n    \n\n    \n      No primeiro quadrimestre, o crescimento das exportações, a melhora nas expectativas dos agentes econômicos, a maior oferta de crédito e a redução nas taxas do sistema bancário impulsionaram o incremento nos indicadores de consumo e investimento. No entanto, informações mais recentes sugerem arrefecimento no ritmo de expansão da demanda agregada.\n    \n\n    \n      O faturamento real do comércio varejista na região metropolitana de São Paulo cresceu 12,4% em abril na série com ajuste sazonal, acumulando crescimento de 10,6% no ano, mas registrou variação modesta em maio, 0,2%. No acumulado do primeiro quadrimestre, as vendas de bens de maior valor unitário impulsionaram a expansão do faturamento real, estimulada pela melhora nas condições do crédito. As vendas de bens de consumo duráveis subiram 21,4% em relação a igual período do ano anterior, enquanto as vendas de materiais de construção cresceram 9% e as do comércio automotivo 8,7%.\n    \n\n    \n      As operações com cartão de crédito caíram 2,3% em maio, depois de subirem 6,5% em abril, enquanto o volume de cheques compensados aumentou 0,6% no mês, ante 0,9% no mês anterior. As consultas ao SPC cresceram 9,6%, após expansão de 13,6% em abril. Ressalte-se que dados de junho, acumulados até o dia 13, mostraram reduções de 12,2% nas consultas ao SPC e de 2% no Telecheque, em relação a igual período de 1999.\n    \n\n    \n      O saldo das operações de crédito com recursos livres aumentou 4,9% em maio, acumulando crescimento de 35,7% em doze meses. Os créditos concedidos a pessoas físicas elevaram-se 6,6% no mês, acumulando variação de 60,7% no ano e de 58,4% em 12 meses, com destaque para o incremento nas modalidades crédito pessoal e financiamento para aquisição de bens. As operações destinadas a pessoas jurídicas cresceram 3,6% no mês, acumulando expansão de 22,3% nos últimos 12 meses.\n    \n\n    \n      A taxa líquida de inadimplência em São Paulo, segundo o SPC, atingiu 9,6% em maio, ante 16,7% no mesmo mês do ano passado. No cômputo de dez cidades feito pela Teledata, a inadimplência alcançou 1,8%, em comparação com 2% em maio de 1999.\n    \n\n    \n      Após três meses consecutivos de declínio, o Índice de Confiança do Consumidor (ICC), divulgado pela Federação do Comércio do Estado de São Paulo (FCESP), atingiu 99,5 em junho, comparativamente a 94,4 em maio, com expansão de 3,6% sobre junho de 1999. A variação sobre maio refletiu a melhora de 7,7% no item condições econômicas atuais e de 4,5% nas expectativas do consumidor.\n    \n\n    \n      Quanto às vendas industriais, a indústria automobilística registrou elevação de 23% no ano até maio, com crescimento de 54,9% nas exportações e de 16,3% nas vendas internas. As exportações de máquinas agrícolas subiram 27,5% no mesmo período.\n    \n\n    \n      Os indicadores de investimento mostram expansão no primeiro quadrimestre. A produção de insumos da construção civil cresceu 2% em abril, na série com ajuste sazonal, e 1,8% no acumulado do ano. A produção de bens de capital expandiu-se 6% no primeiro quadrimestre, enquanto o quantum das importações de bens de capital recuou 7,2% no mesmo período, resultado que reflete o incentivo à produção nacional provocado pela mudança na política cambial.\n    \n\n    \n      O resultado consolidado do setor público mostrou superávit de R$ 17,3 bilhões no ano até abril, valor que superou em R$ 1,1 bilhão a meta estabelecida para o primeiro semestre no Programa Econômico do Governo. A dívida líquida do setor público atingiu R$ 536,2 bilhões em abril, representando 47,5% do PIB.\n    \n\n    \n      O balanço comercial apresentou superávit de US$ 601 milhões no ano até maio, reduzindo o déficit acumulado em 12 meses para US$ 132 milhões. Neste ano, destaca-se a reversão do saldo no comércio bilateral com importantes parceiros como EUA e França, assim como a redução no déficit com Argentina, Alemanha, Japão e Itália. Observou-se expansão do superávit nos negócios com México, Reino Unido e Chile, enquanto a elevação do déficit nas transações com a Venezuela derivou dos maiores gastos com a compra de petróleo.\n    \n\n    \n      As exportações cresceram 17,4% em relação aos primeiros cinco meses de 1999, impulsionadas principalmente pelo aumento de 23,2% das vendas de produtos manufaturados. Aviões, aparelhos transmissores/receptores e automóveis de passageiros destacaram-se entre os manufaturados, com expansão na receita de 105,4%, 144,7% e 66,3%, respectivamente. As exportações de produtos semi-manufaturados subiram 11,9% e as de básicos 3,5%. O minério de ferro continuou como principal produto da pauta de exportações, acumulando US$ 1,2 bilhão no período, com crescimento de 13,5%.\n    \n\n    \n      As importações subiram 11,2% no mesmo período de comparação. Os gastos com as compras de combustíveis e lubrificantes aumentaram 49,6%, devido ao aumento nos preços do petróleo. As importações de matérias primas e intermediários cresceram 22,4%, em virtude da retomada do crescimento da produção industrial.\n    \n\n    \n      Os indicadores da oferta agregada mostram continuidade do crescimento em relação ao mesmo período do ano passado, com crescente utilização da capacidade instalada e expansão do emprego industrial. A produção industrial no primeiro quadrimestre deste ano foi 6,6% superior à verificada em igual período do ano precedente. A produção de bens de consumo duráveis continuou liderando esse desempenho, com expansão de 19,7%. A produção de bens intermediários cresceu 7,9% e a de bens de capital 6%, enquanto a produção de bens semi-manufaturados e não duráveis caiu 0,3% no mesmo período de comparação.\n    \n\n    \n      O nível da produção de bens duráveis, bens de capital e bens semi-manufaturados e não-duráveis em abril apresenta grande distância em relação ao último pico, denotando a existência de ociosidade na utilização da capacidade instalada. Já a produção de bens intermediários atingiu o nível máximo observado desde o início do Plano Real, mas a ampliação da capacidade e os ganhos de produtividade observados nos últimos anos possibilitam a continuidade dessa expansão. O nível médio de utilização da capacidade instalada divulgado pela CNI atingiu 80,17% em abril, segundo dados dessazonalizados pelo Depec.\n    \n\n    \n      A safra de grãos deverá crescer 3,8% no ano agrícola 1999/2000, segundo a estimativa feita pelo IBGE em abril. O aumento mais expressivo deve ocorrer na região Nordeste, 32,9%, enquanto na região Sul, que representa cerca de 46% do total, a previsão indica crescimento de 1,6%.\n    \n\n    \n      Quanto ao mercado de trabalho, os dados indicam tendência de crescimento do emprego e da remuneração, sem pressões sobre os custos. Em abril, o emprego formal aumentou pelo sétimo mês consecutivo, com a criação de 284 mil postos de trabalho no ano. A taxa de desemprego aberto recuou de 8,1% em março para 7,8% em abril, apesar da expansão de 1,1% na população economicamente ativa.\n    \n\n    \n       \n    \n\n    \n      Ambiente externo\n    \n\n    \n      A economia dos Estados Unidos apresenta sinais de desaceleração na taxa de crescimento da demanda. As vendas no varejo decresceram 0,2% em abril, relativamente a março. Excluindo-se automóveis, as vendas mantiveram-se praticamente estáveis. O crédito ao consumidor acusou crescimento de 7,8% em março, em termos anualizados, após ter alcançado expansão de 15,7% em janeiro. O início de construções habitacionais reduziu-se 3,9% em maio, na série com ajuste sazonal, em taxas anualizadas, enquanto as autorizações para construção decresceram pelo quarto mês consecutivo. O saldo comercial registrou déficit recorde de US$ 35,7 bilhões em março, acumulando US$ 100 bilhões no primeiro trimestre do ano. O resultado fiscal de US$ 159,5 bilhões foi expressivo, totalizando superávit de US$ 123,9 bilhões no ano fiscal até abril.\n    \n\n    \n      Os indicadores de produção apontam para aceleração do ritmo de expansão, sugerindo incorporação definitiva do aumento de produtividade. Assim, a produção industrial expandiu-se 0,4% em maio, comparativamente a abril, acumulando variação de 4,6% em 12 meses, embora a utilização da capacidade instalada tenha se mantido estável em 82,1%. A taxa de desemprego elevou-se de 3,9%, em abril, para 4,1%, em maio, com manutenção do crescimento anual dos rendimentos em 3,6%. Os preços dos produtos importados subiram 0,6% em maio, refletindo o aumento nos preços da energia, pois excluindo-se petróleo, o índice recuou 0,2%. O índice de preços ao consumidor variou 0,1% em maio, acumulando 3,1% em 12 meses. Com exclusão de energia e alimentos, o índice subiu 0,2% no mês, somando 2,3% em 12 meses.\n    \n\n    \n      No Japão, a primeira estimativa de expansão do PIB situou-se em 10% no primeiro trimestre de 2000, com ajuste sazonal, na série anualizada. O superávit comercial cresceu 7,9% no primeiro quadrimestre. A produção industrial manteve tendência de crescimento no primeiro quadrimestre do ano, acumulando variação de 4,03% nos últimos 12 meses findos em abril. A taxa de desemprego recuou para 4,8% em abril, enquanto os salários e as despesas das famílias aumentaram em relação ao mesmo mês do ano precedente, sugerindo possível crescimento da demanda interna no curto prazo.\n    \n\n    \n      Na Área do Euro, o PIB expandiu-se 3,2% no primeiro trimestre deste ano, relativamente ao mesmo período de 1999. A produção industrial manteve, em março, expansão semelhante à de fevereiro, 5%, na comparação com idênticos períodos do ano anterior.\n    \n\n    \n      No primeiro trimestre, as exportações cresceram 1,7% e as importações 10,9% em relação ao mesmo período de 1999, com o comércio exterior apresentando tendência de recuperação a partir de fevereiro. Esse resultado foi favorecido pela depreciação da taxa de câmbio euro/dólar, que atingiu cerca de 20% entre janeiro de 1999 e abril de 2000. A taxa de desemprego retrocedeu novamente em abril, situando-se em 9,2%. O IPC harmonizado aumentou 0,1% em maio, variando 2% nos últimos 12 meses. A média móvel trimestral da taxa de crescimento anual de M3 foi recorde em abril, atingindo 6,3%, quando a taxa de referência é 4,5%, o que levou o BCE a elevar as taxas básicas em 50 pontos-base na reunião de 8 de junho, totalizando aumento de 125 pontos-base em 2000.\n    \n\n    \n      Na Argentina, a produção industrial elevou-se 0,2% em abril relativamente a março, na série com ajuste sazonal, mantendo-se estável na comparação com março de 1999. As exportações cresceram 12,9% e as importações 0,5%, ambas com elevação nos índices de preço e queda nos de quantidade. O IPC recuou 0,4% em maio, acumulando declínio 1% nos últimos 12 meses. O diferencial entre taxas de juros de depósitos em pesos e em dólares voltou a decrescer após a divulgação das medidas de corte de gastos públicos, situando-se em 0,7 ponto percentual em 13 de junho, após atingir 1 ponto percentual no final de maio.\n    \n\n    \n      Preços\n    \n\n    \n      O IGP-DI subiu 0,67% em maio, resultado do aumento de 0,69% no IPA, 0,4% no IPC e 1,35% no INCC. A elevação nos índices de preços no atacado foi explicada por fatores climáticos/sazonais e pela alta do dólar, com impactos sobre os preços agrícolas e sobre os industriais. Já no varejo, a despeito da queda nos preços dos alimentos, a alta decorreu do aumento de preços dos grupos vestuário e habitação, este último tendo captado o efeito integral do reajuste do salário mínimo nos itens condomínio residencial e empregadas domésticas mensalistas. A variação do INCC deveu-se ao aumento de salários acordados em dissídios coletivos na construção civil.\n    \n\n    \n      O IPCA manteve-se estável em maio (0,01%). O grupo alimentação/bebidas foi o principal responsável por esse resultado: apresentou deflação de 0,67% e compensou as variações de todos os demais grupos. O grupo habitação apresentou alta de 0,45%, em razão das tarifas de energia elétrica. O IPCA acumula elevação de 1,41% no ano e de 6,47% nos últimos 12 meses, o que representa média mensal de 0,52%.\n    \n\n    \n      Os analistas consultados em pesquisa realizada pelo Banco Central continuam apontando tendência de queda da inflação em 2000, apesar do impacto da elevação de alguns preços administrados prevista para os próximos meses.\n    \n\n    \n       \n    \n\n    \n      Avaliação prospectiva das tendências da inflação\n    \n\n    \n      A avaliação das perspectivas para a inflação tem início pela identificação de choques que possam produzir impacto sobre a trajetória futura dos níveis de preços. Os choques identificados e os seus impactos foram reavaliados de acordo com as novas informações disponíveis. O cenário básico considerado contempla as hipóteses abaixo listadas.\n    \n\n    \n      \n        \n          Preços dos alimentos: o grupo alimentação/bebidas acumula deflação de 0,9% entre janeiro e maio, o que não era esperado. Esse comportamento tem duas implicações. Primeiro, desloca para baixo o ponto inicial da trajetória futura da inflação. Segundo, obriga a considerar uma devolução dessa deflação ao longo dos próximos meses. Assim, supõe-se, conservadoramente, que no último trimestre deste ano o aumento no preço dos alimentos deverá ser superior a 2%, taxa acima da inflação projetada para o IPCA nesse período.\n        \n      \n\n      \n        \n          Preços internacionais do petróleo: as cotações dos contratos futuros apontam queda gradual dos preços até o final do ano, o que trará para cerca de US$ 27 o preço médio do barril do tipo Brent em 2000. Por conseqüência, os preços domésticos dos derivados de petróleo tendem a ser reajustados em percentual acima do anteriormente previsto.\n        \n      \n\n      \n        \n          Preços administrados: as tarifas de energia elétrica e de telefonia já anunciadas tiveram reajustes bastante próximos do esperado. Supõe-se que o conjunto dos preços administrados (incluindo-se derivados de petróleo) terá aumento médio de 12,2% em 2000 (contra 11,2% estimado no Relatório de Inflação de março), equivalente a um impacto direto de 2,8% na inflação do ano e a uma contribuição marginal de 1,8 ponto percentual. Adicionalmente, foram introduzidas hipóteses para o comportamento das tarifas de serviços em 2001, considerando a variação estimada para os índices gerais envolvidos nos respectivos contratos.\n        \n      \n\n      \n        \n          Ambiente externo: os indicadores mais recentes da economia americana, além de ajudarem a reduzir a volatilidade nos mercados financeiros internacionais, aumentaram a probabilidade de sua desaceleração suave e de um crescimento sustentado da economia mundial. Supõe-se que a taxa de juros dos fed funds siga a trajetória implícita nos contratos futuros, o que implicaria uma elevação adicional de cerca de 50 pontos-base até o final do ano. Esses fatores, aliados às perspectivas de superávit crescente no balanço comercial e de manutenção do fluxo de investimentos estrangeiros diretos, devem ter reflexos positivos sobre o risco soberano brasileiro, a exemplo do ocorrido no início de junho.\n        \n      \n\n      \n        \n          Canal de crédito: as reduções do compulsório sobre recursos à vista ocorridas em março e junho estimularam o canal de crédito e tiveram seu impacto incorporado aos modelos do mecanismo de transmissão da política monetária. A redução do compulsório tem repercussões sobre as taxas de juros ao tomador final e, conseqüentemente, sobre as decisões de consumo.\n        \n      \n\n      \n        \n          Política fiscal: as metas de superávit primário acumulado do setor público consolidado devem continuar a ser cumpridas neste e no próximo ano.\n        \n      \n    \n\n    \n      Dos exercícios de simulação com o cenário básico, concluiu-se que a manutenção da taxa de juros no nível atual de 18,5% a.a. permite o cumprimento das metas para a inflação em 2000 e 2001 com folga. Foram realizadas simulações dos modelos econômicos tomando por base cenários alternativos para as variáveis externas exógenas, concluindo que a manutenção dos juros constantes em 18,5% permite o cumprimento das metas para a inflação com elevada probabilidade. Além disso, foram apresentados exercícios com modelagens alternativas para a formação de expectativas de inflação e para a evolução da taxa de câmbio. Os resultados confirmaram a robustez das conclusões anteriores.\n    \n\n    \n      Foram apresentados indicadores antecedentes para a inflação, bem como previsões de curto-prazo. Os indicadores antecedentes apontam um aumento da inflação em junho e julho, com recuo a partir de agosto. Já os modelos não-estruturais de curto prazo indicam uma alta moderada da inflação no terceiro trimestre, seguida de uma redução no final do ano. Esses modelos prevêem uma inflação acumulada no ano, em média, abaixo da meta estabelecida de 6%.\n    \n\n    \n      A mediana das expectativas para a variação do IPCA coletadas por pesquisa diária do Banco Central continua sofrendo sucessivas revisões para baixo. De 6,1% no final de maio, a mediana caiu para 6,0% no início de junho.\n    \n\n    \n      Mercado monetário e operações de mercado aberto\n    \n\n    \n      Em 24 de maio, o COPOM manteve, mais uma vez, a meta para a taxa Selic em 18,5% a.a., sem indicação de viés.\n    \n\n    \n      No período de 24 de maio a 19 de junho, o impacto monetário das operações definitivas com títulos de emissão do Banco Central foi contracionista em R$ 0,9 bilhão e, no caso das operações com títulos de responsabilidade do Tesouro Nacional, expansionista em R$ 1,9 bilhão.\n    \n\n    \n      A estratégia de rolagem de títulos cambiais vincendos teve continuidade no período considerado. Em três oportunidades, foram ofertadas NBCE com prazo de dois anos. As ofertas públicas de títulos com rentabilidade prefixada foram retomadas no dia 13 de junho, quando foram vendidas LTN de seis meses, no valor financeiro de R$ 0,9 bilhão, ao passo que o único resgate de LTN no período foi de R$ 2,5 bilhões. As quatro colocações de LFT em ofertas públicas totalizaram R$ 11 bilhões, enquanto os resgates somaram R$ 11,2 bilhões, incluindo-se os de NTN-S.\n    \n\n    \n      Com o objetivo de equilibrar a liquidez do sistema financeiro, para um total de dezoito dias úteis, o Banco Central atuou em cinco oportunidades no mercado de reservas bancárias, sempre tomando recursos. Também foram realizadas duas vendas definitivas de LFT no mercado secundário, totalizando R$ 1,3 bilhão.\n    \n\n    \n       \n    \n\n    \n      Diretrizes de política monetária\n    \n\n    \n      O balanço de oferta e demanda indica ausência de desequilíbrios que possam traduzir-se em pressões inflacionárias no horizonte relevante para o regime de metas para a inflação.\n    \n\n    \n      O crescimento da demanda agregada vem ocorrendo de forma organizada e sustentada. O ritmo de crescimento do consumo apresenta sinais de ligeira redução em maio, após aceleração no primeiro quadrimestre. A reversão do saldo comercial permanece lenta, mas consistente, destacando-se a elevada taxa de crescimento dos volumes exportados. Os resultados fiscais obtidos até abril confirmam o compromisso do governo com a austeridade e garantem o cumprimento das metas constantes do Programa Econômico.\n    \n\n    \n      A oferta agregada vem acompanhando o ritmo de expansão da demanda. A taxa de desemprego começa a recuar, mesmo em face ao crescimento da população economicamente ativa, refletindo a criação de novos postos de trabalho. A produção industrial cresceu vigorosamente no primeiro quadrimestre, mas o nível de utilização da capacidade instalada ainda está longe de atingir o máximo anterior. Não há, em síntese, elementos que permitam prever descompasso entre a oferta e demanda agregadas.\n    \n\n    \n      O quadro geral apresenta-se favorável à estabilidade de preços. A variação acumulada do IPCA nos últimos cinco meses foi 1,41%. A inflação de maio ficou muito abaixo das estimativas feitas tanto pelo mercado quanto pelo Copom. As novas informações contidas nos indicadores de preços mais recentes, uma vez incorporadas aos diversos instrumentos de previsão dos quais o Copom dispõe, resultaram em revisão para baixo nos valores esperados para a inflação em 2000. Essas informações confirmam o sentimento do Copom, expresso em ata anteriormente divulgada, de que a taxa de juros real não é neutra, estando acima do nível de equilíbrio de médio e longo prazos para a economia brasileira.\n    \n\n    \n      Os principais fatores de incerteza analisados nas últimas reuniões também sofreram mudanças significativas. O petróleo foi o único que teve desfecho adverso. Ficou claro que o choque de preços é persistente, ou seja, os preços ficaram muito acima do nível que se esperava após a reunião de março da OPEP, e deverão consolidar um preço médio elevado no ano, implicando maior aumento nos preços domésticos dos derivados no segundo semestre. Por outro lado, aumentou a probabilidade das demais incertezas resolverem-se favoravelmente. A economia americana começa a exibir os primeiros sinais de desaceleração do crescimento.\n    \n\n    \n      Embora esses sinais sejam insuficientes para caracterizar a desaceleração suave da economia americana, o fato incontestável é que a volatilidade dos mercados financeiros reduziu-se expressivamente nas últimas semanas com base nesses sinais, em particular no tocante à percepção de risco dos países emergentes. A captação realizada na terça-feira, 20 de junho, de Eur 750 milhões pela República à taxa de 9,2% ao ano (417 pontos acima da taxa do tesouro francês), confirmou a avaliação do Copom sobre a evolução favorável do cenário externo e do prêmio de risco Brasil. Além da emissão da República, o setor privado captou, nas últimas semanas, cerca de US$ 1,4 bilhão no mercado internacional. Vale lembrar que, mesmo no período de maior volatilidade externa, de abril a maio, a diferença entre o maior e o menor valor da taxa de câmbio limitou-se a 7%, sem pressões sensíveis de demanda por hedge.\n    \n\n    \n      O Copom discutiu a evolução do IPCA sob diversos cenários, avaliando as implicações de diferentes fatores de risco internos e externos sobre a trajetória futura da inflação. Tendo em vista a alta probabilidade de que a meta para a inflação neste ano seja atingida sob todos os cenários analisados e a manutenção da expectativa favorável para a inflação em 2001, o Copom concluiu que havia espaço para a redução da taxa de juros.\n    \n\n    \n      Ainda assim, o Copom considerou o fato de que duas decisões importantes teriam lugar até a próxima semana: a da OPEP sobre aumento da produção de petróleo e a do Comitê Federal de Mercado Aberto (FOMC) sobre os juros básicos americanos. O Copom entendeu que apesar das expectativas positivas associadas à evolução dessas duas variáveis, prevalecia alguma incerteza que justificaria a introdução do viés de redução.\n    \n\n    \n      A visão preponderante no Copom entendeu que, independentemente das decisões vindouras, uma redução acentuada dos juros agora seria a decisão mais adequada, tendo em vista que os resultados recentes da inflação mudaram significativamente a expectativa do Copom em relação à inflação para 2000, mesmo sob os fatores de risco já mencionados. Outro ponto de vista foi apresentado, defendendo que a incerteza quanto aos dois eventos acima mencionados requereria uma redução mais moderada dos juros agora, que poderia ser complementada com a adoção do viés de redução e sua utilização caso os desenvolvimentos subseqüentes confirmassem as expectativas positivas, emprestando à decisão do Copom maior grau de conservadorismo e cautela. Desse ponto de vista, uma redução mais moderada da taxa de juros diante de um cenário incerto criaria espaço para atitudes mais agressivas no futuro. O Copom, entretanto, preferiu não acompanhar essa sugestão.\n    \n\n    \n\n    \n      Diante disso, o Copom decidiu, por sete votos a um, reduzir a meta para a taxa Selic para 17,5% ao ano e indicar viés de redução. O voto contrário foi pela redução para 18% ao ano, com viés de redução.\n    \n\n    \n      Ao final da reunião, foi registrado que o Comitê voltaria a reunir-se em 18 de julho de 2000, às 15:00 h, para as apresentações técnicas e no dia seguinte, às 16:30 h, para deliberar sobre as diretrizes de política monetária, conforme estabelecido no Calendário das Reuniões Ordinárias do Copom, divulgado pelo Comunicado nº 7.228, de 19.1.2000, do Banco Central.\n    \n\n    \n       \n    \n\n    \n      Sérgio Goldenstein\n    \n\n    \n      Secretário-Executivo do COPOM\n    \n  \n  ", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 73, "EsconderCapa": true, "EsconderDataReferencia": null}]