[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2002-07-24T03:00:00Z", "Titulo": "73ª Reunião", "DataReferencia": "2002-07-01T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n  \n    Sumário\n\n    \n      Atividade econômica \n\n      \n        Ambiente externo\n      \n\n      \n        Preços\n      \n\n      \n        Mercado monetário e operações de mercado aberto\n      \n\n      \n        Avaliação prospectiva das tendências da inflação\n      \n\n      \n        Diretrizes da política monetária\n      \n\n      \n        Glossário\n      \n    \n    \n     \n\n    \n      Data: 16 e 17/7/2002\n     \n\n    \n      Local: Sala de reuniões do 8º andar (no dia 16) e 20º andar (no dia 17) do Edifício-Sede do Banco Central - Brasília - DF\n    \n\n    \n      Horário de início: 15h35 (16/7) e 11h28 (17/7)\n    \n\n    \n      Horário de término: 19h52 (16/7) e 14h21 (17/7)\n    \n\n    \n      Presentes:\n    \n\n    \n      Membros da Diretoria Colegiada\n    \n\n    \n      Arminio Fraga Neto - Presidente\n    \n\n    \n      Beny Parnes\n    \n\n    \n      Carlos Eduardo de Freitas\n    \n\n    \n      Ilan Goldfajn\n    \n\n    \n      Luiz Fernando Figueiredo\n    \n\n    \n      Sérgio Darcy da Silva Alves\n    \n\n    \n      Tereza Cristina Grossi Togni\n    \n\n    \n      Chefes de Departamento (todos presentes no dia 16)\n    \n\n    \n      Altamir Lopes - Departamento Econômico (Depec)\n    \n\n    \n      Daso Maranhão Coimbra - Departamento de Operações das Reservas Internacionais (Depin)\n    \n\n    \n      José Antonio Marciano - Departamento de Operações Bancárias e de Sistema de Pagamentos (Deban)\n    \n\n    \n      Paulo Springer de Freitas - Departamento de Estudos e Pesquisas (Depep)\n    \n\n    \n      Sérgio Goldenstein - Departamento de Operações do Mercado Aberto (Demab)\n    \n\n    \n      Demais participantes (todos presentes no dia 16)\n    \n\n    \n      Antônio Carlos Monteiro - Secretário-Executivo da Diretoria\n    \n\n    \n      José Pedro Ramos Fachada Martins da Silva - Consultor da Diretoria\n    \n\n    \n      Alexandre Pundek Rocha - Consultor da Diretoria\n    \n\n    \n      João Borges - Assessor de Imprensa (Asimp)\n    \n\n    \n      Tarsila Segalla Afanasieff - Gerência Executiva de Relacionamento com Investidores (Gerin)\n    \n\n    \n      A Diretoria Colegiada analisou a evolução recente e as perspectivas da economia brasileira e da economia internacional no contexto do regime de política monetária, cujo objetivo é atingir as metas fixadas pelo governo para a inflação.\n    \n\n    \n      Atividade econômica\n    \n\n    \n      A atividade econômica tem perdido dinamismo nos últimos meses, repercutindo a instabilidade recente e o seu impacto sobre a demanda agregada. Há indicações de que os resultados favoráveis da indústria e do comércio, observados em meses anteriores, estavam associados a fatores circunstanciais como o efeito estatístico decorrente da incidência da Semana Santa em março, e eventos como o Dia das Mães e Copa do Mundo. Informações mais recentes apontam relativa estabilidade da economia, dados os crescimentos modestos da massa de rendimentos e da demanda de crédito. Fatos, ainda circunstanciais, como a liberação dos saldos do FGTS, contrapondo-se ao ambiente financeiro incerto, podem afetar, na margem, a evolução dos indicadores do nível de atividade nos próximos meses.\n    \n\n    \n      A produção industrial apresentou queda de 5,1% em maio, dados dessazonalizados, resultante de redução de 6,4% na indústria de transformação, parcialmente compensada pelo crescimento de 2,8% na indústria extrativa mineral. O recuo da produção fabril no mês era previsível - dado que o resultado decorreu em parte de efeito estatístico após o forte crescimento de abril - tendo, contudo, mostrado-se pouco mais intenso do que o esperado. Todas as categorias de uso registraram retração, com destaque para bens de consumo duráveis (-12,9%) e bens de capital (-9,7%). Analisando-se o desempenho dos ramos industriais pesquisados, observa-se que a maioria (16 dos 22) apresentou queda, sobressaindo-se material elétrico e de comunicações (-8,9%), mecânica (-8,8%), material de transporte (-7,6%), produtos alimentares (-5,7%) e metalúrgica (-4,6%). Indicadores referentes à expedição de papelão ondulado e à produção de máquinas agrícolas apontam nova queda na produção industrial em junho, porém com intensidade bastante inferior à observada em maio.\n    \n\n    \n      O Levantamento Sistemático da Produção Agrícola do IBGE, referente a maio, continuou a indicar crescimento na produção total de grãos entre 2001 e 2002, porém em percentual menor do que o verificado no mês anterior. A produção total de grãos deverá atingir 98,8 milhões de toneladas em 2002, representando crescimento de 0,3% em relação a 2001. Ressalte-se que, além da produção de grãos, outros produtos importantes da lavoura deverão obter incrementos na produção, como cana-de-açúcar (4,5%), laranja (10,2%) e café (12,4%).\n    \n\n    \n      Os indicadores de demanda têm mostrado, nos últimos meses, comportamento instável, sem tendência definida. O faturamento real do comércio varejista na Região Metropolitana de São Paulo registrou queda de 2,1% em junho - dados dessazonalizados - mantendo a trajetória de alternância de altas e baixas observada ao longo do ano, segundo dados divulgados pela Federação do Comércio do Estado de São Paulo (Fecomércio). A análise por segmentos mostra que o comércio automotivo e o de vendas de bens não duráveis mantiveram desempenho favorável no mês, com incrementos de 1,3% e 0,9%, respectivamente. O quadro de instabilidade econômica presente em junho contribuiu para o desempenho negativo dos outros segmentos.\n    \n\n    \n      Segundo a Associação Comercial de São Paulo (ACSP), as consultas ao Serviço de Proteção ao Crédito (SPC) e ao Usecheque cresceram 1,5% em junho, ante as de maio, após dessazonalização da série. Entretanto, segundo a mesma instituição, a inadimplência elevou-se em junho para 8,3% ante 7% no mês anterior - dados dessazonalizados.\n    \n\n    \n      O Índice de Intenções do Consumidor (IIC), divulgado pela Fecomércio, apresentou recuperação considerável - 12,8%, dados dessazonalizados - depois de dois meses seguidos de queda. A vitória na Copa do Mundo e a liberação dos saldos do FGTS repercutiram positivamente sobre as expectativas dos consumidores, em julho. Tanto as intenções atuais como as futuras registraram incrementos nos índices.\n    \n\n    \n      A demanda por crédito permanece retraída, influenciada nos últimos meses pela instabilidade econômica, ao mesmo tempo em que as instituições financeiras continuam mantendo maior seletividade na oferta de recursos. Em junho, não obstante, registrou-se expansão de 2,4% no estoque de crédito bancário - que situou-se em R$351,8 bilhões -, movimento que deve ser atribuído, basicamente, ao efeito contábil resultante da depreciação cambial sobre as carteiras com recursos externos e ao estímulo à contratação de operações de adiantamento sobre contratos de câmbio (ACC).\n    \n\n    \n      Entre as operações com recursos livres, que representaram 59% do total, as realizadas com pessoas jurídicas aumentaram 4,2%, em junho, totalizando R$130,5 bilhões. Pelo segundo mês consecutivo, o aumento concentrou-se nas modalidades vinculadas a recursos externos, que registraram expansão mensal de 8,5%. Destacam-se os crescimentos de 8,7% no saldo de repasses externos e de 8,2% no de ACC. Nas operações com pessoas físicas, o volume de crédito manteve-se praticamente estável em R$76,5 bilhões, com variação de 0,1% no mês.\n    \n\n    \n      O spread bancário das operações de crédito prefixadas atingiu 37,1 p.p., o menor valor no decorrer dos últimos doze meses, devido basicamente ao aumento do custo de captação de médio e longo prazo e à estabilidade das taxas ativas. A estabilidade das taxas resultou da queda de 0,7 p.p., em relação a maio, nas operações com pessoas jurídicas, concentradas em modalidades de curto prazo, ao mesmo tempo em que as operações com pessoas físicas cresceram 0,4 p.p., em função da majoração nas diversas modalidades, com destaque para o financiamento de veículos. A inadimplência das operações de crédito com recursos livres registrou queda de 0,4 p.p., atingindo 8,5%. Esse desempenho resulta de campanhas de renegociações, em especial na modalidade de crédito pessoal, empreendidas por grandes instituições financeiras.\n    \n\n    \n      No mercado de trabalho, a taxa média de desemprego aberto, medida pelo IBGE, manteve-se praticamente estável em maio: 7,7%, ante 7,6%, em abril. Entretanto, tanto o número de ocupados, segundo o IBGE, quanto o emprego formal, segundo o Ministério do Trabalho e Emprego, mantiveram evolução positiva em maio. A série com ajuste sazonal do emprego formal registrou crescimento de 0,2% em maio, enquanto o número de ocupados, segundo a Pesquisa Mensal de Emprego do IBGE, cresceu 0,5% no mesmo período.\n    \n\n    \n      A balança comercial acumulou superávit de US$2,6 bilhões no primeiro semestre, revertendo déficit de US$72 milhões registrado no mesmo período de 2001. Esse resultado refletiu retração de 22,6% nas importações, sobretudo de matérias-primas e de bens de capital, motivada pela gradual e contínua substituição das importações, pela queda nas exportações de manufaturados, pelo menor ritmo de produção industrial e pelo redimensionamento dos projetos de investimento. As exportações declinaram 13,4% no primeiro semestre, refletindo a queda de vendas para a Argentina. Nas duas primeiras semanas de julho, o superávit comercial atingiu US$764 milhões, em decorrência de forte ampliação nas exportações de produtos básicos e semimanufaturados. A média diária de exportações, que vinha apresentando sucessivas quedas nos meses anteriores, registrou expansão de 28,5% na primeira quinzena de julho, na comparação com igual período de 2001, contra declínio de 3,3% nas importações. Esse resultado de julho reflete, em parte, a normalização dos embarques após os atrasos de maio e junho nos serviços aduaneiros, conseqüência do movimento grevista dos auditores fiscais da Receita Federal.\n    \n\n    \n      A melhora no saldo da balança comercial tem contribuído para reduzir o déficit em transações correntes, o que vem ocorrendo juntamente com a redução das fontes de financiamento do balanço de pagamentos, especialmente as captações de recursos via colocação de papéis no exterior e empréstimos diretos de longo prazo. Em junho, o déficit em transações correntes atingiu US$1,3 bilhão, contra US$2,1 bilhões no mesmo mês de 2001, sendo totalmente financiado pelo ingresso de US$1,6 bilhão de investimentos estrangeiros diretos.\n    \n\n    \n\n    \n      Em síntese, o segundo trimestre foi um período de arrefecimento da atividade econômica, após a recuperação iniciada no final de 2001, movimento que acentuou-se ao final do período em razão da deterioração de expectativas. O recrudescimento do ambiente de incertezas decorrentes do período pré-eleitoral e de eventos desfavoráveis no cenário internacional tem influenciado as decisões dos agentes econômicos no sentido de adiar os gastos de consumo e de investimento.\n    \n\n    \n      Ambiente externo\n    \n\n    \n      A insegurança existente nos mercados de capitais em função das fraudes contábeis vem aumentando a aversão ao risco por parte dos investidores, reduzindo a liquidez internacional. Isso tem impactado de forma assimétrica os países emergentes, principalmente aqueles com maiores necessidades de financiamento do balanço de pagamentos. Esse quadro é agravado pela ausência de recuperação da atividade econômica dos países avançados e pelo declínio do comércio internacional.\n    \n\n    \n      Nos Estados Unidos, permanece o clima de indefinição quanto ao cenário de recuperação da atividade econômica. Na sua última revisão, o PIB real cresceu à taxa anual de 6,1% no primeiro trimestre de 2002. As despesas pessoais de consumo permaneceram estáveis em maio, pelo terceiro mês consecutivo. As vendas na indústria e no comércio reduziram-se 0,4% em maio, com variação de 0,2% nos estoques. A razão estoques/vendas atingiu 1,36, ligeiramente superior ao nível anterior. As vendas no varejo aumentaram 1,1% em junho, acima das expectativas de mercado. Apesar da elevação de 0,14%, em junho, a inflação ao produtor apresentou declínio de 2,04%, no ano. O núcleo do índice apresentou elevação mensal de 0,2% e, no ano, 0,27%. Os indicadores de expectativas dos empresários, pesquisados pelo Institute for Supply Management, permaneceram positivos, embora com variações divergentes - PMI/manufatura elevou-se de 55,7%, em maio, para 56,2%, em junho, enquanto o BAI/Serviços declinou de 60,1% para 57,2%, no mesmo período. Os índices de confiança dos consumidores recuaram nas últimas estimativas. O índice medido pelo Conference Board reduziu-se para 106,4 em junho, enquanto o índice medido pela Universidade de Michigan recuou para 86,5 em julho, menor patamar desde novembro de 2001. O volume de comércio exterior manteve-se em retração em abril e o déficit comercial apresentou pequena expansão, decorrente de queda nas exportações. No primeiro trimestre, houve aumento do déficit em conta-corrente e diminuição do fluxo financeiro líquido.\n    \n\n    \n      As expectativas quanto ao comportamento da economia japonesa vêm evoluindo para uma perspectiva mais otimista de recuperação do nível de atividade. As vendas no varejo ainda não apresentaram reação, mantendo baixa taxa de crescimento: 0,1%, em 12 meses, até abril. No entanto, as encomendas às fábricas elevaram-se 2,5%, em maio, frente às de abril, crescendo pela terceira vez no ano. A produção industrial, em maio, elevou-se 4,1%, refletindo ganhos nos setores de maquinário elétrico e equipamentos para transportes. O índice de confiança Tankan, que afere as expectativas dos empresários das grandes indústrias, alcançou -18 pontos no segundo trimestre, ante -38 pontos no período anterior, registrando a primeira variação positiva do indicador desde o segundo trimestre de 2000. O saldo comercial reverteu tendência declinante, apesar da apreciação do iene, e seu desempenho no mês de maio foi, em grande medida, reflexo da redução das importações. As exportações totalizaram US$36,6 bilhões, em maio, 6,9% superior às de maio de 2001, enquanto as importações decresceram 8,2%, na mesma comparação, atingindo US$29,3 bilhões.\n    \n\n    \n      Na Área do Euro, a demanda doméstica segue estagnada, com as vendas no varejo crescendo 0,1%, em 12 meses, até abril. A taxa de desemprego permanece estável em 8,3%. Em relação à inflação, houve declínio na variação anual do índice de preços ao consumidor harmonizado de 2,4%, em abril, para 2%, em maio, e maior deflação no índice de preços ao produtor, de 0,7%, em abril, para 0,9%, em maio. A evolução dos principais indicadores de confiança aponta para a interrupção da trajetória de recuperação das expectativas de empresários e consumidores. Apesar da apreciação do euro, o saldo comercial acumulado em 12 meses continua em expansão, embora tenha diminuído o ritmo de crescimento das vendas externas.\n    \n\n    \n      A atividade econômica permanece em desaceleração na Argentina, embora alguns indicadores de demanda, como vendas em supermercados (4,7%), vendas em shoppings (7,1%) e construção civil (2,5%), tenham apresentado crescimento em maio, ante os do mês anterior. A produção industrial, em maio, registrou contração de 13,5%, em relação ao mesmo mês do ano anterior, e crescimento de 0,9%, em relação a abril. Dados preliminares apontam que 23% da PEA estão desempregados e 22%, subempregados. A recessão e a contração da demanda têm sido responsáveis pela contenção da alta de preços, levando ao declínio das taxas de inflação nos dois últimos meses. A balança comercial apresentou superávit de US$6,6 bilhões nos primeiros cinco meses do ano, ante um superávit de US$ 1,1 bilhão no mesmo período do ano precedente. O resultado reflete contrações de 6% nas exportações e de 64% nas importações.\n    Preços\n\n    \n\n    \n      Os principais índices de preços apresentaram crescimentos das taxas em junho, relativamente a maio, refletindo o aumento dos preços da alimentação, o impacto da depreciação cambial, sobretudo nos preços no atacado, e os reajustes de preços monitorados no período. O IPCA elevou-se 0,42%, ante 0,21%, em maio, e o IGP-DI variou 1,74%, ante 1,11%, em maio.\n    \n\n    \n\n    \n      Os itens que pressionaram com maior intensidade o IPCA, em junho, foram gás de bujão, com aumento de 9,02%; tarifas de ônibus urbano, 2,44%; e vestuário, 1,39%, em decorrência da entrada da coleção outono-inverno no mercado. É importante destacar que os preços livres mantiveram variação relativamente baixa em junho, de 0,12%, ante 0,11%, em maio, contribuindo para que a variação total do IPCA, no mês, ficasse no piso das expectativas do mercado.\n    \n\n    \n      Nos resultados do IGP-DI, destaca-se a continuidade da elevação dos preços do atacado, principalmente dos preços agrícolas. O IPA agrícola apresentou alta de 4,57%, acentuando a recuperação de preços iniciada em maio, quando o índice teve variação de 0,85%. Ressalte-se que os preços agrícolas refletem, em grande parte, o comportamento recente do câmbio - muitos dos impactos observados no mês advieram de itens cujos preços são fortemente influenciados pela taxa cambial, como soja, trigo e óleo de soja. Os preços industriais no atacado, ao registrarem alta de 1,74%, em junho, ante 1,42%, em maio, também repercutiram, entre outros, a depreciação cambial ocorrida. O Índice de Preços ao Consumidor (IPC) não acompanhou, na mesma magnitude, a elevação dos preços no atacado, atingindo 0,55%, em junho, contra 0,28%, em maio.\n    \n\n    \n      Para julho, espera-se impacto maior dos preços monitorados sobre os índices de inflação, tendo em vista a concentração de reajustes de tarifas de serviços públicos no período, tais como energia elétrica (em São Paulo e Curitiba) e telefone fixo (em todo o país), e os aumentos de preços dos combustíveis anunciados no início do mês. Esse fator deve elevar as taxas dos índices de preços ao consumidor em julho, mês em que, possivelmente, será registrada a maior inflação do ano. Contudo os preços livres devem seguir mostrando comportamento favorável, situando-se ligeiramente acima do registrado em junho, em virtude da recuperação dos preços da alimentação.\n    \n\n    \n      Ressalte-se que, a partir de agosto, os preços monitorados tendem a apresentar variações expressivamente menores, uma vez que os principais reajustes previstos para o ano já foram efetivados. Além disso, assinale-se que os efeitos da depreciação cambial sobre os preços, embora bastante perceptível nos preços por atacado - principalmente pela ausência de itens de serviços e presença de commodities na sua composição - tendem a ser significativamente menores sobre os índices de preços ao consumidor, face, sobretudo, ao crescimento limitado do nível de atividade.\n    \n\n    \n\n    \n      Mercado monetário e operações de mercado aberto\n    \n\n    \n\n    \n      A deterioração da percepção de risco e o movimento de alguns participantes de mercado, que desfizeram posições em contratos futuros de juros, contribuíram para que, em 21 de junho, a curva de juros atingisse o maior grau de inclinação durante o período, sendo que o spread entre a taxa de um ano e a meta para a Taxa Selic chegou a 1280 p.b. Posteriormente, observou-se uma redução gradual das taxas praticadas no mercado futuro de juros. Em 16 de julho, o spread entre a taxa de um ano e a meta para a taxa Selic atingiu 878 p.b., frente a 833 p.b. em 18 de junho. \n    \n\n    \n      No período entre 19 de junho e 16 de julho, o Banco Central efetuou três leilões para a rolagem de NBCE. Para a rolagem de R$5,5 bilhões com vencimento em 11 de julho, foram realizados leilões de swap cambial em duas etapas. Na primeira, de valor de referência correspondente a R$2,8 bilhões, foram ofertados contratos com vencimentos em 2005, 2007 e 2008; na segunda, de valor de referência correspondente a R$2,7 bilhões, foram colocados contratos de 2 e 7 meses. Já para o giro de R$2,9 bilhões de NBCE vincendas em 18 de julho foi leiloado apenas o correspondente a R$ 1,2 bilhão em contratos de swap cambial, com prazos de 2, 7 e 17 meses. A rolagem parcial deveu-se à fraca demanda observada.\n    \n\n    \n      Nesse mesmo período, o Tesouro Nacional leiloou, em três oportunidades, LTN e LFT com vencimento em setembro de 2002, limitando a oferta total em 500 mil títulos por evento. O volume financeiro foi de R$1,6 bilhão, sendo que R$1,2 bilhão em LTN.\n    \n\n    \n      Considerando as liquidações financeiras entre 20 de junho e 16 de julho, houve impacto monetário expansionista de R$14,2 bilhões, devido basicamente aos resgates líquidos de LTN e de títulos cambiais.\n    \n\n    \n      Nos dezenove dias úteis entre 20 de junho e 16 de julho, o Banco Central atuou no mercado aberto tomando e doando recursos por um dia a taxas de 18,40% e 18,50%, com volumes médios diários de R$10,5 bilhões e R$2,1 bilhões, respectivamente. O Banco Central executou ainda uma operação de venda de LTN com compromisso de recompra, no valor financeiro de R$0,6 bilhão e com prazo de 29 dias úteis.\n    \n\n    \n      Realizaram-se mais três operações de troca de LFT, com o objetivo de reduzir o prazo médio dos títulos em poder do mercado, de forma a diminuir a sua exposição à volatilidade dos preços desses ativos. Foram trocados R$3,0 bilhões em LFT com vencimento em 2003 por LFT com vencimento em 2002.\n    \n\n    \n      Com a finalidade de reduzir distorções na curva de cupom cambial e de reduzir o prazo médio, o Banco Central empreendeu eventos de troca de swap cambial em duas ocasiões. Na primeira, assumiu posição vendida em contratos com vencimento em julho de 2003, em valor de referência de US$1,1 bilhão, e posição comprada em contratos com vencimentos em janeiro de 2003 e janeiro de 2005, em valores de referência de US$0,8 bilhão e US$0,3 bilhão, respectivamente. Na segunda, assumiu posição comprada em valor de referência de US$1,5 bilhão para outubro de 2002 e posição vendida de US$0,5 bilhão e US$1,0 bilhão para abril e julho de 2003, respectivamente.\n    \n\n    \n      Em uma operação conjunta com o Tesouro Nacional, em 12 de julho, o Banco Central efetuou uma operação de troca de NBCE por LFT com swap cambial. O valor das vendas de LFT por parte do Tesouro atingiu R$9,9 bilhões, valor equivalente às NBCE adquiridas pelo Banco Central. O evento objetivou propiciar menor volatilidade das cotas dos fundos de investimento detentores de títulos e swaps cambiais (devido à evolução assimétrica das curvas de cupom cambial dos dois instrumentos) e a diminuição do volume de garantias depositadas na BM&F.\n    \n\n    \n\n    \n      Em junho, a dívida mobiliária aumentou em R$14,4 bilhões (2,3%). Os títulos com atualização pela variação cambial apresentaram crescimento de R$23,4 bilhões, em razão da depreciação cambial de 12,8%, ocorrida em junho.\n    \n\n    \n\n    \n      Avaliação prospectiva das tendências da inflação\n    \n\n    \n      Os choques identificados e os seus impactos foram reavaliados de acordo com as novas informações disponíveis. O cenário considerado nas simulações contempla as seguintes hipóteses:\n    \n\n    \n      \n        \n          A taxa de inflação mensal, medida pelo IPCA, atingiu 0,42% em junho, ante 0,21% no mês de maio;\n        \n      \n\n      \n        \n          Para 2002 como um todo, ainda devido à queda ocorrida em janeiro e fevereiro, projeta-se uma redução de 2% no preço da gasolina, valor superior ao projetado na reunião anterior (-4,5%). Para o gás de cozinha, projeta-se aumento de 42% em 2002, dos quais 32% já ocorreram no período de janeiro a junho. Na reunião de junho deste ano previa-se aumento próximo a 28%, caracterizando aumento substancial das projeções;\n        \n      \n\n      \n        \n          Para as tarifas de eletricidade, projeta-se aumento em 2002 de 19,2% ante 19,4% previstos em junho. Para 2003, a projeção do reajuste de energia elétrica elevou-se de 12,3% em junho para 14,4% em julho, como decorrência da depreciação cambial e do aumento da inflação esperada até 2003;\n        \n      \n\n      \n        \n          Para o conjunto dos preços administrados por contrato e monitorados, com peso de 30,8%, a projeção de inflação em 2002 é de 8,9%, ante 8,1% previstos na reunião do Copom de junho. A elevação da projeção decorre basicamente da depreciação cambial ocorrida entre as reuniões do Copom de junho e julho. Para 2003, a inflação prevista para os preços administrados é de 6,6%. Em relação à reunião do Copom de junho, houve aumento de 0,5 p.p. O aumento na projeção para 2003 deve-se aos efeitos da depreciação cambial, além do aumento da inflação esperada até 2003, a qual é utilizada na projeção de alguns itens específicos, como taxa de água e esgoto, eletricidade e telefone fixo;\n        \n      \n\n      \n        \n          A projeção para o spread de seis meses sobre a taxa Selic, utilizando-se uma especificação do modelo baseada no método de estimação por correção de erros e mantendo-se a taxa Selic constante em 18,5% ao ano, parte de 460 p.b. no terceiro trimestre de 2002, apresentando, em seguida, trajetória declinante até atingir -80 p.b. no último trimestre de 2003;\n        \n      \n\n      \n        \n          A trajetória para a taxa de juros dos fed funds, projetada com base nos vencimentos dos contratos futuros, foi revisada de forma a refletir uma taxa de 1,75% no terceiro e quarto trimestres de 2002, que se eleva para 1,80% no primeiro trimestre de 2003, permanecendo constante em 2,00% a partir do segundo trimestre desse ano;\n        \n      \n\n      \n        \n          Projeta-se um prêmio de risco soberano baseado no spread over treasury do Bônus Global 08 que parte do patamar médio do atual trimestre, de 1800 p.b., e declina gradualmente até atingir 700 p.b. em 2003.\n        \n      \n    \n\n    \n      O núcleo de inflação do IPCA, calculado pelo método de médias aparadas simétricas, passou de 0,51% em maio para 0,40% em junho. Nos últimos doze meses, esse núcleo registrou variação de 7,23%. Por sua vez, o núcleo de inflação do IPC-BR, calculado pelo método de médias aparadas simétricas, passou de 0,36% em maio para 0,41% em junho. No acumulado de doze meses, esse núcleo registrou variação de 6,94%. O núcleo de inflação calculado por exclusão dos preços administrados e dos alimentos no domicílio registrou uma variação de 0,13% em junho, com variação acumulada em doze meses de 6,22%.\n    \n\n    \n      A variação acumulada pelo IPCA em doze meses registrou 7,66% em junho, valor abaixo dos observados em maio (7,77%) e em abril (7,98%). Os preços livres contribuíram para a inflação com 4,02 p.p. e os preços administrados por contrato e monitorados com 3,65 p.p. As expectativas de inflação coletadas pela Gerência Executiva de Relacionamento com Investidores (Gerin) do Banco Central para 2002 e 2003 aumentaram para 5,8% e 4,2%, respectivamente.\n    \n\n    \n      Em relação à política fiscal, trabalha-se com a hipótese de cumprimento da meta de superávit primário de 3,75% para o setor público consolidado. Foram mantidas as demais hipóteses consideradas na reunião anterior.\n    \n\n    \n      Dos exercícios de simulação com diversas especificações do modelo estrutural, concluiu-se que a manutenção da taxa de juros em 18,5% ao ano e da taxa de câmbio no patamar que prevalecia na véspera da reunião do Copom apontam para uma inflação acima de 5,5% em 2002 e bem abaixo da meta para 2003.\n    \n\n    \n\n    \n      Diretrizes da política monetária\n    \n\n    \n      A atividade econômica tem perdido dinamismo nos últimos meses, repercutindo a instabilidade recente e o seu impacto sobre a demanda agregada. A maioria dos dados referentes à indústria mostrou queda em maio em relação a abril nas séries dessazonalizadas. Segundo o IBGE, a produção caiu 5,1% e, de acordo com a CNI, houve queda no emprego (-0,1%), nas horas trabalhadas na produção (-4,1%), na massa salarial (-0,6%) e na utilização da capacidade instalada (-1,2%). Indicadores preliminares, como a redução na expedição de papelão ondulado e na produção de máquinas agrícolas, apontam para uma nova queda da produção industrial em junho. Há também perspectiva de queda do Índice de Expectativa do Empresário Industrial.\n    \n\n    \n      Apesar dos resultados negativos do setor industrial, há fatores que têm amortizado a desaceleração do nível de atividade. A produção agrícola em 2002 deve ser maior que a de 2001, com algumas culturas crescendo acima de 10%, como soja, trigo, café e laranja. Além disso, a demanda tem se sustentado em função da melhoria da renda agrícola, da liberação dos saldos do FGTS e dos gastos com programas sociais. O Índice de Intenções do Consumidor aumentou quase 10 p.p. entre junho e julho, embora esse resultado apenas compense parcialmente a queda de 12 p.p. observada entre maio e junho.\n    \n\n    \n      As taxas de juros determinadas no mercado apresentaram expressivo aumento nos dois últimos meses, o que inibe o nível de atividade. Entre as reuniões do Copom de maio e julho, a taxa swap pré de seis meses aumentou de 18,5% para 23,0% e a taxa pré de doze meses passou de 20,2% para 26,4%. Avalia-se que a demanda agregada não constitui fator de pressão inflacionária na economia.\n    \n\n    \n      Nos últimos doze meses, o setor externo tem apresentando resultados positivos. A balança comercial apresenta superávit de US$5,3 bilhões no acumulado em doze meses até junho, o que representa um aumento de aproximadamente US$0,4 bilhão desde maio. O déficit em transações correntes, no acumulado de doze meses, tem se reduzido continuamente desde agosto de 2001 e atingiu US$18,2 bilhões em junho. Esse déficit foi integralmente financiado pelos ingressos líquidos de investimento estrangeiro direto, que totalizaram US$ 22,2 bilhões no acumulado de doze meses até junho.\n    \n\n    \n      Entretanto, a conjuntura adversa que vem sendo observada desde meados de abril, caracterizada por um aumento da incerteza em relação ao futuro do país e agravada, no último mês, pelo aumento na percepção de risco em relação à economia mundial, tem influenciado negativamente os preços de ativos em moeda estrangeira e local. O risco medido pelo Embi+ alcançou 1572 p.b. e a volatilidade histórica de trinta dias da taxa de câmbio aumentou para 20,3%, embora a volatilidade de cinco dias tenha se reduzido para 12,8%. A volatilidade dos mercados também atingiu outros ativos. O cupom cambial de um ano alcançou 16,6%.\n    \n\n    \n      A inflação medida pelo IPCA em junho foi de 0,42%, acima dos 0,21% ocorridos em maio, em função do comportamento dos preços administrados e monitorados que subiram 1,09% em junho. A inflação dos preços administrados e monitorados foi influenciada principalmente pelos reajustes para o gás de cozinha (9,02% em junho e 32,4% no acumulado do ano) e tarifas de ônibus urbanos em Salvador e Rio de Janeiro (10,0% e 9,09%, respectivamente). Os preços administrados e monitorados também devem pressionar significativamente a inflação em julho, com destaque para os reajustes na refinaria de 6,75% e 6,2% para gasolina e gás de bujão, o aumento médio de 8,07% nas tarifas de telefonia fixa e o crescimento de 14,24% e 10,96% nas tarifas de energia elétrica em São Paulo e Curitiba.\n    \n\n    \n      Os dados recentes confirmam a queda da inflação dos preços livres na economia. Depois de atingir uma variação de 0,64% em fevereiro, a inflação dos preços livres recuou para 0,45%, 0,24%, 0,11% e 0,12% nos meses seguintes. Deve-se destacar que, ao contrário de maio, a inflação de junho não contou com o benefício do período de safra agrícola. Quando se exclui a alimentação no domicílio dos preços livres, correspondente ao núcleo de inflação calculado por exclusão dos preços administrados e dos alimentos no domicílio, a inflação cai de 0,46% em maio para 0,13% em junho. A variação do núcleo de inflação medido pelo método de médias aparadas simétricas também decresceu, passando de 0,51% em maio para 0,40% em junho.\n    \n\n    \n      O choque dos preços administrados por contrato e monitorados reduziu-se para um valor próximo a 0,35 p.p. na medida em que a projeção para a inflação de administrados foi menor do que aquela prevista pelo coeficiente de repasse cambial, a exemplo do ocorrido em junho. A projeção de inflação para 2002 encontra-se acima do centro da meta ajustado pelo impacto do choque dos preços administrados e monitorados e pelo impacto de parte da inércia da inflação de 2001 em 2002, resultando no intervalo para a meta ajustada entre 4,0% e 4,5%. Entretanto, essa diferença entre a projeção para 2002 e esse intervalo reflete a depreciação recente da taxa de câmbio, que tende a ser temporária (pelo menos parcialmente) e, devido à sua magnitude, recomenda uma correção mais gradual dos seus efeitos inflacionários.\n    \n\n    \n      As expectativas de inflação coletadas pela Gerência Executiva de Relacionamento com Investidores (Gerin) do Banco Central do Brasil aumentaram desde a reunião de junho do Copom. Para 2002, as expectativas passaram de próximo a 5,5% para 5,8%, provavelmente em função da depreciação cambial observada no período. Para 2003, as expectativas de inflação foram revisadas em 0,2 p.p., passando de 4,0% para 4,2%.\n    \n\n    \n      A inflação livre pode aumentar nos próximos meses em função do repasse da depreciação cambial para os preços. Entretanto, esse impacto poderá ser limitado pela dificuldade de as firmas repassarem o aumento dos custos associados à variação cambial em função do crescimento mais lento da economia.\n    \n\n    \n      A depreciação cambial e os aumentos nos vários prêmios de risco nos mercados decorrem de incertezas quanto à conjuntura internacional e à futura condução da política macroeconômica no Brasil. Essa combinação de elevação na aversão ao risco das empresas e bancos globais e percepção de fragilidade no Brasil requer uma resposta que vai além da política monetária.\n    \n\n    \n      O Copom tem trabalhado com um cenário básico para os próximos dezoito meses que pressupõe a manutenção de uma política macroeconômica comprometida em 2003 com a responsabilidade fiscal e monetária e com o cumprimento de contratos. Essas políticas não têm cunho ideológico ou partidário e representam uma condição essencial para garantir segurança econômica, crescimento e desenvolvimento. É razoável, portanto, que se espere a sua manutenção na próxima administração, o que vem sendo sinalizado pelos principais candidatos à presidência. Esse compromisso possibilitará, se necessário, um maior apoio financeiro da comunidade internacional.\n    \n\n    \n      Nesse cenário básico, a trajetória de queda da inflação dos preços livres observada este ano deve persistir ao longo dos próximos dezoito meses. Para 2003, o cenário básico projeta uma inflação significativamente abaixo da nova meta de 4%. Adicionalmente, a mudança da meta para 2003 e a definição de 3,75% como meta para 2004 abrem um espaço maior para acomodar eventuais revisões para cima das projeções, caso se concretizem cenários alternativos. Em função disso, os membros do Copom concordaram que existe espaço para a flexibilização da política monetária.\n    \n\n    \n      Contudo, não houve consenso sobre o momento adequado para a retomada do processo de redução da taxa básica de juros. Cinco membros consideraram que a previsão de inflação para 2003 significativamente abaixo da meta e a confiança de manutenção no futuro de um arcabouço macroeconômico responsável recomendam redução imediata na taxa de juros básica vigente. Dois membros do Copom consideraram, entretanto, que a turbulência no mercado financeiro gera incertezas sobre as projeções de inflação que recomendam a flexibilização da política monetária no momento em que a situação no mercado financeiro se estabilize, votando pela manutenção da taxa de juros com viés de baixa.\n    \n\n    \n      Diante disso, o Copom decidiu, por cinco votos contra dois, reduzir a meta para a taxa de juros Selic para 18,0% ao ano.\n    \n\n    \n      Ao final da reunião, foi registrado que o Comitê voltaria a reunir-se em 20 de agosto de 2002, às 15h, para as apresentações técnicas e no dia seguinte, às 11h, para deliberar sobre as diretrizes de política monetária, conforme estabelecido pelo Comunicado 8.911, de 3/10/2001, e pelo Comunicado 9.586, de 6/6/2002.\n    \n\n    \n       \n    \n\n    \n      Glossário\n    \n\n    \n      a.a.  ao ano\n    \n\n    \n      a.m. ao mês\n    \n\n    \n      ac.12m.  acumulado em 12 meses.\n    \n\n    \n      ac.a.  acumulado no ano\n    \n\n    \n      ACC Adiantamento de Contrato de Câmbio\n    \n\n    \n      BM&F Bolsa de Mercadorias & Futuros\n    \n\n    \n      CDI Certificado de Depósito Interfinanceiro\n    \n\n    \n      Cetip Central de Custódia e de Liquidação Financeira de Títulos\n    \n\n    \n      CNI Confederação Nacional da Indústria\n    \n\n    \n      CPMF Contribuição sobre Movimentação Financeira\n    \n\n    \n      CSLL  Contribuição sobre o Lucro Líquido\n    \n\n    \n      DI Depósito Interfinanceiro\n    \n\n    \n      Fecomércio Federação do Comércio do Estado de São Paulo\n    \n\n    \n      FED Federal Reserve System\n    \n\n    \n      FOMC Federal Open Market Committee\n    \n\n    \n      FRA Forward Rate Agreement\n    \n\n    \n      IBGE Instituto Brasileiro de Geografia e Estatística\n    \n\n    \n      IF Instituição Financeira\n    \n\n    \n      IGP-DI Índice Geral de Preços - Disponibilidade Interna\n    \n\n    \n      IIC Índice de Intenções do Consumidor\n    \n\n    \n      IPA Índice de Preços por Atacado\n    \n\n    \n      IPC Índice de Preços ao Consumidor\n    \n\n    \n      IPCA Índice Nacional de Preços ao Consumidor Amplo\n    \n\n    \n      IPCH Índice de Preços ao Consumidor Harmonizado\n    \n\n    \n      IPP Índice de Preços ao Produtor\n    \n\n    \n      IR  Imposto sobre a Renda\n    \n\n    \n      IRF-M Índice de Renda Fixa de Mercado\n    \n\n    \n      IRRF Imposto sobre a Renda Retido na Fonte\n    \n\n    \n      LFT  Letras Financeiras do Tesouro\n    \n\n    \n      LTN  Letras do Tesouro Nacional\n    \n\n    \n      NAPM National Association of Purchasing Managers\n    \n\n    \n      NBCE  Notas do Banco Central - série E\n    \n\n    \n      NTN-D Notas do Tesouro Nacional - série D\n    \n\n    \n      p.b.  pontos-base\n    \n\n    \n      p.p. ponto percentual\n    \n\n    \n      PEA População Economicamente Ativa\n    \n\n    \n      PIB Produto Interno Bruto\n    \n\n    \n      STN Secretaria do Tesouro Nacional\n    \n\n    \n  \n  ", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 47, "EsconderCapa": true, "EsconderDataReferencia": null}]