[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "1999-08-12T03:00:00Z", "Titulo": "37ª Reunião", "DataReferencia": "1999-07-01T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n  \n    Sumário\n\n    \n      Preços e nível de atividade \n\n      \n        Agregados monetários e crédito\n      \n\n      \n        Finanças públicas\n      \n\n      \n        Balanço de pagamentos\n      \n\n      \n        Avaliação prospectiva das tendências da inflação\n      \n\n      \n        Mercado monetário e operações de mercado aberto\n      \n\n      \n        Diretrizes de política monetária\n      \n    \n    \n     \n\n    \n      Data: 28.07.1999\n     \n\n    \n      Local: Sala de reuniões do 8º andar do Edifício-Sede do Banco Central - Brasília - DF\n    \n\n    \n      Horário de início:16:40 h\n    \n\n    \n      Horário de término:22:10 h\n    \n\n    \n      Presentes:\n    \n\n    \n      Membros da Diretoria Colegiada\n    \n\n    \n      Arminio Fraga Neto - Presidente\n    \n\n    \n      Daniel Luiz Gleizer\n    \n\n    \n      Edison Bernardes dos Santos\n    \n\n    \n      Luiz Carlos Alvarez\n    \n\n    \n      Luiz Fernando Figueiredo\n    \n\n    \n      Sérgio Darcy da Silva Alves\n    \n\n    \n      Sérgio Ribeiro da Costa Werlang\n    \n\n    \n      Chefes de Departamento\n    \n\n    \n      Altamir Lopes - Departamento Econômico (DEPEC)\n    \n\n    \n      Daso Maranhão Coimbra - Departamento de Operações das Reservas Internacionais (DEPIN)\n    \n\n    \n      Luis Gustavo da Matta Machado - Departamento de Operações Bancárias (DEBAN)\n    \n\n    \n      Alexandre Antonio Tombini - Departamento de Estudos e Pesquisas (DEPEP)\n    \n\n    \n      Eduardo Hitiro Nakao - Departamento de Operações de Mercado Aberto (DEMAB)\n    \n\n    \n      Demais participantes:\n    \n\n    \n      Alexandre Pundek Rocha - Consultor da Diretoria e Secretário Executivo do COPOM\n    \n\n    \n      Cláudia Safatle - Assessora de Imprensa (ASIMP)\n    \n\n    \n      A Diretoria Colegiada analisou a evolução recente e as perspectivas da economia brasileira e da economia internacional no contexto do novo regime de política monetária, cujo objetivo é atingir as metas fixadas pelo Governo para a inflação. Foram considerados os informes dos Srs. Chefes de Departamento relativamente à análise da conjuntura, que abrangem inflação, nível de atividade, evolução dos agregados monetários, finanças públicas, balanço de pagamentos e economia internacional (DEPEC); evolução do mercado de câmbio, operações cambiais conduzidas pelo Banco Central, posição das reservas internacionais e ambiente externo (DEPIN); estado da liquidez bancária (DEBAN); situação do mercado monetário e operações de mercado aberto (DEMAB); e avaliação prospectiva das tendências da inflação (DEPEP).\n    \n\n    \n      Preços e nível de atividade\n    \n\n    \n      Com o fim da comercialização da safra recorde de grãos e o início da entressafra, a contribuição dos preços agrícolas para a redução dos preços no atacado se esgotou. Desde julho, a contribuição dos preços dos alimentos passa a ser neutra, ao contrário do que ocorreu em junho, quando a queda nos preços dos alimentos compensou, em parte, a alta nos preços de combustíveis e nas tarifas de serviços públicos.\n    \n\n    \n      Com o aumento de 0,19% em junho, a inflação medida pelo IPCA fechou o semestre em 3,96%, sendo 2,14% por conta de preços administrados, cujo aumento foi de 5,29%. Apesar disso, as expectativas de inflação do mercado (IPCA) estão ligeiramente menores do que as captadas ao final de junho.\n    \n\n    \n      O nível de atividade econômica não indica pressões sobre preços e salários. A utilização da capacidade instalada na indústria recuperou-se na margem em maio e junho, mas ainda há capacidade ociosa. A trajetória do custo unitário do trabalho é declinante, na medida em que a produtividade na indústria permanece alta e crescente e os rendimentos médios reais continuam em queda. Esses rendimentos acumulam perda de 4,24% até maio, o que elimina eventuais pressões de demanda. No mercado de trabalho, a taxa de desemprego aberto está estável, podendo apresentar quedas no segundo semestre.\n    \n\n    \n      A produção industrial cresceu 2,1% em maio, liderada pela indústria de transformação. Para junho, espera-se estabilidade na produção industrial com base no comportamento de alguns indicadores antecedentes, como expedição de papelão ondulado, consumo de energia e estimativa de horas trabalhadas. Apenas a indústria automobilística deve acelerar a produção em junho e julho, já que os incentivos fiscais terminam no final do mês.\n    \n\n    \n      Agregados monetários e crédito\n    \n\n    \n      A expansão da demanda por moeda em julho foi superior ao padrão sazonal em decorrência das expectativas quanto às mudanças nos fundos de investimento financeiro e do retorno da cobrança da CPMF. No entanto, a tendência é de que esse quadro se reverta em agosto, com a vigência da nova estrutura de fundos.\n    \n\n    \n      Os empréstimos do sistema financeiro mantiveram-se estáveis em maio. A inadimplência no sistema privado alcançou 5,4%. No sistema público, a inadimplência caiu para 11,6%.\n    \n\n    \n      Finanças públicas\n    \n\n    \n      A dívida líquida do setor público atingiu R$ 483,1 bilhões (49,6% do PIB) em maio. O superávit primário consolidado alcançou R$ 379 milhões (0,46% do PIB) em maio. No acumulado do ano, até maio, o resultado primário apresentou superávit de R$ 11 bilhões, próximo da meta de R$ 13,8 bilhões para o primeiro semestre.\n    \n\n    \n      As receitas de privatização totalizaram R$ 3,3 bilhões, até junho, nas esferas federal e estadual. No segundo semestre, espera-se que essas receitas atinjam o triplo desse valor. Os principais riscos fiscais se resumem ao contencioso legal sobre a cobrança da CPMF e sobre as elevações das alíquotas da Cofins e da CPSS.\n    \n\n    \n      Balanço de pagamentos\n    \n\n    \n      A balança comercial tende a apresentar pequeno superávit em julho. Os índices de preços de exportações começaram a recuperar-se em maio, liderados pelos produtos manufaturados. Apesar do ligeiro aumento nos preços internacionais dos produtos básicos, não deve haver melhora na receita de exportações, uma vez que a comercialização da safra brasileira está no fim. As importações, depois da queda acentuada em virtude da desvalorização, voltaram a crescer em maio e junho, acompanhando o aumento da produção industrial doméstica, visto que o crescimento é mais pronunciado nos segmentos de bens de capital e intermediários.\n    \n\n    \n      O saldo de transações correntes acumulou déficit de US$ 12,3 bilhões no primeiro semestre, valor totalmente financiado pelo ingresso de investimentos diretos de US$ 13 bilhões no mesmo período. Houve forte concentração de pagamentos externos no primeiro semestre, que não se repetirá no segundo, ajudando a reduzir pressões sobre a taxa de câmbio e, por conseqüência, sobre a inflação. As captações externas ainda estão com prazos e custos bem diferentes dos que vigoravam antes da crise russa, mas é perceptível a melhora do spread médio, que caiu para 607 pontos base em junho, frente a uma média de 640 pontos no período de janeiro a junho. O prazo médio das emissões foi de 4,4 anos no primeiro semestre e de 4,9 anos em junho. Consideradas as opções de compra/venda esse prazo fica em 1,9 ano, em junho.\n    \n\n    \n      As reservas internacionais, no conceito de liquidez, chegaram a US$ 41,3 bilhões em junho. O fluxo de capitais de curto prazo tem sido reduzido e, nos empréstimos de longo prazo, a rolagem tem sido parcial. Os ingressos de recursos para investimentos diretos, no entanto, permanecem fortes. O fluxo tem sido regulado exclusivamente pelos agentes do mercado, que têm-se valido do limite de posição vendida mais flexível para fornecer divisas ao mercado de câmbio, arbitrando entre os custos de captação das linhas de crédito e a variação da taxa de câmbio no mercado doméstico. Desde maio último o Banco Central não faz intervenções no mercado de câmbio.\n    \n\n    \n      Ambiente externo\n    \n\n    \n      Continua forte o crescimento da economia americana, sem sinais inequívocos de pressões inflacionárias. A inflação ao consumidor atingiu 1,3% no primeiro semestre, com variação nula em maio e junho. O índice de preços ao produtor - matérias-primas acumulou 7,4% nos primeiros seis meses, mas isso deveu-se ao forte aumento do petróleo captado em maio. O índice cheio atingiu apenas 0,8% no período. A taxa de desemprego permanece estável pouco acima de 4%, sem alterar o rendimento médio do trabalho. Na indústria manufatureira, a produtividade continua crescente.\n    \n\n    \n      O aumento da taxa de juros dos fed funds para 5% a.a. foi seguido da mudança de viés de alta para neutro, o que foi bem recebido pelo mercado, mas não garante que novas elevações não possam ocorrer. A próxima reunião do FOMC será em 24 de agosto e, em face dos últimos indicadores conhecidos, não se espera novo aumento dos juros. Os contratos futuros de fed funds embutem uma expectativa de elevação de 25 pontos base apenas em novembro. Os spreads nas colocações de títulos privados no mercado americano continuam com tendência de alta, superando inclusive os níveis atingidos durante a crise da Rússia, principalmente em função do elevado número de emissões realizadas e previstas.\n    \n\n    \n      No Japão, o crescimento de 1,9% do PIB no primeiro trimestre deveu-se essencialmente ao aumento dos gastos públicos, de sustentabilidade duvidosa. A produção industrial retraiu-se 3,4% em abril e 0,7% em maio. Permanece o problema do baixo nível de consumo e do excesso de poupança em relação ao investimento privado.\n    \n\n    \n      Na União Européia, a expectativa de melhor desempenho das economias vem provocando uma valorização do euro frente ao dólar. O crescimento do PIB na Alemanha foi de 0,7% no primeiro trimestre e a taxa de desemprego caiu para 10,2% em maio, contra 11,6% em fevereiro.\n    \n\n    \n      Na China, em que pese o crescimento anunciado do PIB (8,3% no primeiro trimestre e 7,6% no segundo), a balança comercial apresenta superávits decrescentes e também são cadentes o ingresso de investimento estrangeiro direto e de empréstimos.\n    \n\n    \n      Na Argentina, a produção industrial teve retração de 9,8% no primeiro semestre e as dificuldades com o equilíbrio fiscal, decorrentes da elevação dos juros internos e externos, tornam mais lenta a recuperação do nível de atividade.\n    \n\n    \n      Avaliação prospectiva das tendências da inflação\n    \n\n    \n      A avaliação prospectiva da inflação foi efetuada a partir da identificação de um conjunto de choques que possam produzir impacto sobre a trajetória futura da inflação. Essa identificação iniciou-se com discussões preliminares no âmbito técnico e, posteriormente, com base nas críticas e sugestões colhidas dos membros do COPOM. Não houve qualquer alteração qualitativa no conjunto de choques em relação àquele contemplado no I Relatório de Inflação, publicado em 30 de junho passado. Os choques resumem-se ao impacto direto dos aumentos de tarifas de serviços públicos e de preços de combustíveis sobre a taxa de inflação do terceiro trimestre e à perspectiva de até dois novos aumentos nos juros básicos dos EUA, cada um de 25 pontos base.\n    \n\n    \n      De posse dos dados referentes ao segundo trimestre de 1999 para grande parte das variáveis macroeconômicas relevantes, e com a introdução do conjunto pré-definido de choques, construíram-se cinco cenários macroeconômicos. Esses panoramas foram complementados por distintos níveis de percepção do risco do País, capturados por diferentes trajetórias para o \"spread\" dos títulos da dívida externa brasileira sobre a remuneração de título do Tesouro norte-americano de prazo equivalente. Tanto o aumento da taxa de juros nos EUA quanto o risco de turbulências nos mercados emergentes afetam os \"spreads\".\n    \n\n    \n      Tomando por base cada um dos cinco cenários construídos, foram simuladas e apresentadas trajetórias de inflação para o conjunto de modelos disponíveis, valendo-se para tal exercício de dez alternativas de taxas de juros básicas (SELIC). Apresentaram-se, além das trajetórias previstas de inflação, os intervalos de confiança para cada período de previsão.\n    \n\n    \n      Dos exercícios de simulação, conclui-se que haveria espaço para reduzir a taxa de juros sem comprometer as metas para a inflação para 1999, 2000 e 2001, mesmo levando em conta as incertezas consideráveis que persistem no ambiente externo. Apenas no caso de um choque imprevisto e de magnitude expressiva atingir a economia no segundo semestre essa conclusão seria alterada. No cenário central, e dada a defasagem de cerca de 6 meses entre alterações na política monetária e seu impacto pleno sobre a inflação, permanece válida a trajetória de inflação até o final de 1999 publicada no I Relatório de Inflação, mesmo com taxas de juros inferiores a 21% a.a.\n    \n\n    \n      Mercado monetário e operações de mercado aberto\n    \n\n    \n      Na última reunião, o COPOM trouxe a meta para a taxa SELIC de 22% para 21% a.a. e manteve a indicação de viés de redução. Pela primeira vez desde sua implantação, entretanto, o viés não foi utilizado. Para os participantes do mercado, isso ocorreu pelas seguintes razões: (1) contínua e significativa desvalorização da moeda; (2) ligeira mudança no patamar da inflação esperada; (3) proximidade do patamar percebido como \"piso\" por alguns segmentos do mercado; (4) expectativa de elevação da taxa de juros nos Estados Unidos; e (5) percepção de aumento do risco associado aos países da emergentes. Isto mostra que a racionalidade do sistema de metas para a inflação com livre flutuação da taxa de câmbio ainda não foi integralmente assimilada.\n    \n\n    \n      A estrutura a termo da taxa de juros, extraída de ativos financeiros com prazo de até um ano, interrompeu a tendência de deslocamento descendente verificada em períodos anteriores, continuando, porém, a apresentar inclinação positiva.\n    \n\n    \n      Diretrizes de política monetária\n    \n\n    \n      As expectativas para o comportamento da inflação estão ligeiramente aquém do que estava estimado no I Relatório de Inflação, mesmo já considerando os reajustes de preços administrados. Dado que os indicadores de inflação e da política fiscal são favoráveis e não houve mudança substancial no cenário externo, a decisão do COPOM foi de reduzir a taxa básica de juros de 21% a.a. para 19,5% a.a., sem indicação de viés.\n    \n\n    \n      Diferentemente das reuniões anteriores, quando se fixou o viés de redução, desta vez a decisão foi de não definir um viés. O uso do viés está associado à prerrogativa do Presidente do Banco Central de mudar a taxa de juros básica no período compreendido entre duas reuniões ordinárias do COPOM. Esta prerrogativa foi útil nos primeiros meses após a desvalorização cambial, quando o nível de incertezas era maior e exigia uma atuação mais flexível da autoridade monetária.\n    \n\n    \n      O COPOM optou por não especificar o viés, para que as decisões sobre as taxas de juros sejam tomadas a cada reunião, já que é perceptível, hoje, que a economia está entrando num ciclo de normalidade.\n    \n\n    \n      A tendência de longo prazo da taxa de juros deve ser vista a partir das projeções de inflação contidas no Relatório de Inflação, que é, de fato, o documento que expressa as opiniões do COPOM e norteia as suas decisões.\n    \n\n    \n      Ao final da reunião, foi lembrado que o Comitê voltaria a se reunir em 1º de setembro de 1999, às 16:30 h, conforme estabelecido no Calendário das Reuniões Ordinárias do COPOM, divulgado pelo Comunicado nº 6.438, de 28.10.1998, do Banco Central.\n    \n\n    \n       \n    \n\n    \n       \n    \n\n    \n       \n    \n\n    \n      Alexandre Pundek Rocha\n    \n\n    \n      Secretário-Executivo do COPOM\n    \n  \n  ", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 83, "EsconderCapa": true, "EsconderDataReferencia": null}]