[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2000-08-30T03:00:00Z", "Titulo": "50ª Reunião", "DataReferencia": "2000-08-01T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n  \n    Sumário\n\n    \n      Demanda e oferta agregadas \n\n      \n        Ambiente externo\n      \n\n      \n        Preços\n      \n\n      \n        Avaliação prospectiva das tendências da inflação\n      \n\n      \n        Diretrizes de política monetária\n      \n\n      \n        Secretário Executivo do COPOM\n      \n    \n    \n     \n\n    \n      Data: 22 e 23.08.2000\n    \n\n    \n      Local: Sala de reuniões do 20º andar do Edifício-Sede do Banco Central - Brasília - DF\n    \n\n    \n      Horário de início: 16:00 h dia 22 e 16:25h dia 23\n    \n\n    \n      Horário de término: 18:55 h dia 22 e 17:30 h dia 23\n    \n\n    \n      Presentes:\n    \n\n    \n      Membros da Diretoria Colegiada\n    \n\n    \n      Arminio Fraga Neto - Presidente\n    \n\n    \n      Carlos Eduardo de Freitas\n    \n\n    \n      Daniel Luiz Gleizer\n    \n\n    \n      Edison Bernardes dos Santos\n    \n\n    \n      Luiz Fernando Figueiredo\n    \n\n    \n      Sérgio Darcy da Silva Alves\n    \n\n    \n      Sérgio Ribeiro da Costa Werlang\n    \n\n    \n      Tereza Cristina Grossi Togni\n    \n\n    \n      Chefes de Departamento\n    \n\n    \n      Fernando Antonio de M.R. Caldas - Departamento Econômico (DEPEC)\n    \n\n    \n      Carlos Yoshitaka Urata - Departamento de Operações das Reservas Internacionais (DEPIN)\n    \n\n    \n      José Antonio Marciano - Departamento de Operações Bancárias (DEBAN)\n    \n\n    \n      Alexandre Antonio Tombini - Departamento de Estudos e Pesquisas (DEPEP)\n    \n\n    \n      Eduardo Hitiro Nakao - Departamento de Operações do Mercado Aberto (DEMAB)\n    \n\n    \n      Demais participantes:\n    \n\n    \n      Alexandre Pundek Rocha - Consultor da Diretoria\n    \n\n    \n      Gustavo Bussinger - Consultor do DEPEC\n    \n\n    \n      Sérgio Goldenstein - Consultor da Diretoria e Secretário-Executivo do COPOM\n    \n\n    \n      João dos Reis Borges Muniz - Assessor de Imprensa (ASIMP)\n    \n\n    \n      Joel Bogdanski - Consultor do DEPEP\n    \n\n    \n      A Diretoria Colegiada analisou a evolução recente e as perspectivas da economia brasileira e da economia internacional no contexto do novo regime de política monetária, cujo objetivo é atingir as metas fixadas pelo Governo para a inflação.\n    \n\n    \n      Demanda e oferta agregadas\n    \n\n    \n      Depois da desaceleração observada no segundo trimestre, os indicadores da demanda agregada mostram nova aceleração no início do segundo semestre, em especial, aqueles relativos a consumo e vendas industriais. A maior oferta de crédito e a redução nas taxas ativas do sistema bancário contribuíram para esse resultado, assim como o crescimento das exportações e dos investimentos privados.\n    \n\n    \n      O saldo das operações de crédito com recursos livres a taxas prefixadas aumentou 1,5% em julho. Os créditos concedidos a pessoas físicas cresceram 1,3% no mês, acumulando variação de 62,3% no ano e de 91,5% em 12 meses, com destaque para o incremento nas modalidades crédito pessoal e financiamento para aquisição de bens. As operações destinadas a pessoas jurídicas cresceram 1,7% no mês, 4,8% no ano e 23,3% em 12 meses.\n    \n\n    \n      O faturamento real do comércio varejista na região metropolitana de São Paulo subiu 11,2% no ano, até julho, segundo a Federação do Comércio do Estado de São Paulo, com destaque para as vendas de bens de maior valor unitário, beneficiados pela melhoria nas condições do crédito. O faturamento oriundo das vendas de bens de consumo duráveis cresceu 17,2% enquanto o comércio automotivo registrou alta de 11,6%, em relação a igual período do ano passado. Destaque-se o desempenho dos supermercados nos dois últimos meses, que fez com que o crescimento das vendas de bens de consumo não-duráveis atingisse 13,7% no mesmo período.\n    \n\n    \n      O número de consultas à Associação Comercial de São Paulo (ACSP), até julho, continua mostrando crescimento mais acentuado das vendas a prazo frente às efetuadas com cheques, 10,3% e 6,1% respectivamente. Esse movimento corrobora a melhoria nas condições gerais do crédito ao consumidor, tanto pelo alongamento dos prazos quanto pela queda das taxas ativas de juros. Merece destaque o aumento na utilização dos cartões de crédito, registrando expansão de 23,9% no número de transações efetuadas até julho.\n    \n\n    \n      Outro fator que tem contribuído para a expansão do crédito é a queda da taxa líquida de inadimplência. Segundo a ACSP, em São Paulo, a inadimplência atingiu 5,8% em julho, nível mais baixo nos últimos 11 meses, tanto pela redução de novos registros quanto pelo aumento dos cancelamentos.\n    \n\n    \n      Até julho, a indústria automobilística registrou aumento de 21,9% das vendas, com elevação de 49,6% nas exportações e de 15,7% nas vendas internas. As exportações de máquinas agrícolas subiram 39,7%, no mesmo período. As exportações de motocicletas aumentaram 95,7% até julho, enquanto as vendas totais cresceram 32,6 % nesse período.\n    \n\n    \n      Os indicadores de investimento também mostram expansão ao longo do primeiro semestre. A taxa de investimento atingiu 19,3% em junho, conforme estimativa do IPEA, revelando crescimento contínuo desde seu nível mínimo, 18,2%, registrado em junho de 1999. A produção de bens de capital aumentou 8,5%, mas o quantum importado recuou 13,6% no mesmo período, refletindo o processo de substituição de importações provocado pela mudança na política cambial.\n    \n\n    \n      O balanço comercial registrou superávit de US$ 937 milhões até julho, em contraposição ao déficit de US$ 531 milhões observado em igual período de 1999, a despeito da elevação do preço internacional do petróleo, que explica parte do aumento observado das importações. Nesse período, as exportações cresceram 17,3% em relação ao mesmo período do ano passado, com destaque para o aumento de 22,9% das vendas de produtos manufaturados. Aparelhos transmissores/receptores, aviões e automóveis de passageiros destacaram-se entre os manufaturados, com expansão na receita de vendas de 169,1%, 78,1% e 70,3%, respectivamente. As exportações de produtos semimanufaturados subiram 9,9% e as de básicos 6%. O minério de ferro continuou como principal produto da pauta de exportações, acumulando US$ 1,758 bilhão no período, com crescimento de 11,3%.\n    \n\n    \n      Até julho, as importações subiram 11,5%, principalmente pela contribuição do aumento dos gastos com combustíveis e lubrificantes, 49,9%, por causa do aumento nos preços do petróleo. As importações de matérias-primas e intermediários cresceram 21,8%, refletindo a retomada do crescimento da produção industrial e a própria expansão das exportações de manufaturados, cuja produção ainda tem elevado coeficiente de importação de componentes.\n    \n\n    \n      O PIB cresceu 3,8% no primeiro semestre de 2000, em relação ao mesmo período de 1999, com destaque para o desempenho do setor industrial, que registrou expansão de 6,8%. A produção agropecuária aumentou 6,5% e o setor de serviços 3%, com destaque para a expansão de 14,1% nas comunicações.\n    \n\n    \n      A produção de bens de consumo duráveis registrou expansão de 22,1% no primeiro semestre, em relação ao mesmo período de 1999, e continua liderando o desempenho industrial, seguida pela produção de bens intermediários e de bens de capital, que cresceram 7,9% e 8,5%, respectivamente. Por outro lado, a produção de bens semi e não duráveis decresceu 0,8% no mesmo período. Vale observar que o nível da produção industrial no final do primeiro semestre de 2000 é o mais alto desde o início da série de dados do IBGE, em 1975.\n    \n\n    \n      Entretanto, quando dividida por categorias de uso, apenas a produção dos bens intermediários vem registrando sucessivos recordes. Os níveis de produção de bens duráveis, bens de capital e bens semi e não duráveis, no final de junho, ainda estão distantes do último pico da série. De acordo com a sondagem conjuntural da FGV, o nível médio de utilização da capacidade instalada atingiu 82,8% em julho, o que evidencia a existência de capacidade ociosa na economia.\n    \n\n    \n      A safra de grãos deverá crescer 4,3% no ano agrícola 1999/2000, segundo a estimativa feita pelo IBGE em junho. A ocorrência de geadas em julho deve afetar a produção de algumas culturas de inverno como a do trigo e a safrinha de milho. Ainda assim, a safra deste ano deverá ser ligeiramente superior a do ano passado.\n    \n\n    \n      Com relação ao mercado de trabalho, os dados do primeiro semestre mostram continuidade da tendência de crescimento do emprego e da produtividade, iniciada no final de 1999. Em junho, o emprego formal variou positivamente (+0,7%) pelo oitavo mês consecutivo. Todos os setores apresentaram expansão do emprego, exceto a construção civil, o que resultou na criação de 590 mil postos de trabalho no primeiro semestre. A taxa de desemprego aberto recuou para 7,41% em junho, com destaque para o aumento da PEA.\n    \n\n    \n      Ambiente externo\n    \n\n    \n      Os indicadores recentes reforçam os sinais de que a economia dos Estados Unidos começa a desacelerar. Não obstante o elevado nível de atividade, a inflação mantém-se estável beneficiada pelos ganhos de produtividade.\n    \n\n    \n      O PIB do segundo trimestre elevou-se em 6%, dados anualizados, com relação a igual período de 1999. A produção industrial cresceu 0,3% em julho, totalizando expansão de 4,9% em 12 meses. O déficit comercial atingiu US$ 37,2 bilhões em junho, acumulando US$ 404,8 bilhões nos últimos 12 meses. Em julho, a taxa de desemprego manteve-se em 4%. A produtividade do setor manufatureiro elevou-se 6,9% no segundo trimestre, enquanto o custo unitário do trabalho reduziu-se 1,9%.\n    \n\n    \n      O índice de preços ao produtor (IPP) ficou estável em julho, acumulando alta de 4,1% em 12 meses, enquanto seu núcleo elevou-se 0,1% e 1,5%, respectivamente. O índice de preços ao consumidor (IPC) e o IPC-núcleo subiram 0,2% em julho, acumulando em 12 meses 3,6% e 2,4%, respectivamente. Esses dados mostram que a inflação está sob controle\n    \n\n    \n      No Japão, a produção industrial manteve tendência de crescimento no primeiro semestre do ano, acumulando variação de 4,7% nos últimos 12 meses. Em junho, o início de construções habitacionais elevou-se 12,6% e as encomendas às fábricas 14,3%. Vale observar que a variação do dispêndio das famílias nos últimos 12 meses recuou de 1,9% em maio para 1,8% em junho. O superávit comercial cresceu 7,8% no primeiro semestre, mas as importações cresceram à taxa mais elevada no período. A taxa de desemprego subiu de 4,6% em maio para 4,7% em junho. O Banco do Japão elevou sua taxa de juros básica pela primeira vez em uma década, que subiu para 0,25% a.a., marcando o fim de um período de 17 meses de taxas nominais iguais a zero.\n    \n\n    \n      Na Área do Euro, a variação anual da produção industrial acelerou-se em maio, registrando crescimento de 7,2%, ante 5,8% em abril. A variação trimestral da produtividade elevou-se 2% no primeiro trimestre, maior crescimento desde o primeiro trimestre de 1998. A taxa de desemprego voltou a recuar em junho, situando-se em 9,1%. O IPC harmonizado aumentou 0,2% em julho, mantendo variação de 2,4% nos últimos 12 meses. Nos primeiros cinco meses do ano as exportações cresceram 2,6% e as importações 11,2%, em relação ao mesmo período de 1999. Dessa forma, o superávit acumulado em 12 meses reduziu-se para US$ 37,5 bilhões, o menor resultado desde a implantação do euro.\n    \n\n    \n      Na Argentina, a produção industrial elevou-se 3,1% em julho, acumulando variação de 4% em 12 meses. A taxa de desemprego aumentou para 15,4% em maio, ante 13,8% em outubro e 14,5% em maio de 1999. O superávit comercial atingiu US$ 896 milhões no primeiro semestre, resultado do crescimento de 13% nas exportações, principalmente petróleo e soja. As importações aumentaram 2% no mesmo período, mesmo com a queda no índice de quantum. O déficit fiscal global acumulado no primeiro semestre somou $ 2,24 bilhões, sem privatizações, cumprindo com folga a meta de $ 2,69 bilhões acordada com o FMI para o período. Em julho, o resultado financeiro do Tesouro foi negativo em $ 1 bilhão. O diferencial entre taxas de juros de depósitos em pesos e em dólares no mercado interbancário de 30 dias vem se mantendo praticamente estável em 0,5% a.a. desde meados de junho, após o recuo observado em resposta às medidas de corte de gastos públicos anunciadas pelo governo no decorrer do segundo trimestre.\n    \n\n    \n      No mercado internacional do petróleo os preços voltaram a subir no final de julho, refletindo temores quanto à insuficiência dos estoques nos EUA, principalmente de derivados como a gasolina.\n    \n\n    \n      Preços\n    \n\n    \n      Em julho, tanto os índices gerais de preços quanto os índices ao consumidor registraram as maiores taxas mensais do ano. Esse resultado deveu-se ao impacto concentrado em um único mês de três fatores: pressões de oferta decorrentes da entressafra, reajustes contratuais dos serviços de energia elétrica e telefonia, e aumento dos preços de combustíveis.\n    \n\n    \n      O IGP-DI subiu 2,26% em julho, resultado da variação de 2,79% dos preços no atacado, de 1,91% dos preços ao consumidor e de 0,30% nos custos da construção civil. O conjunto dos produtos agrícolas contribuiu com 1,06 ponto percentual na variação do IPA e com 0,53 no IPC, totalizando quase 35% da variação do IGP. Poucos produtos foram responsáveis por essa alta, destacando-se carne bovina, leite, feijão e produtos in natura. Os reajustes nos preços dos derivados de petróleo e álcool foram responsáveis por 43% da alta no índice geral.\n    \n\n    \n      O efeito da correção dos preços administrados foi responsável por 62% da variação mensal do IPCA, sendo 34% o impacto dos preços dos derivados de petróleo e do álcool e 28% das tarifas de telefone, energia elétrica e passagens aéreas. A entressafra agrícola, com efeitos ampliados por problemas climáticos, contribuiu com 25% da variação, totalizando nesses três fatores 87% da variação de 1,61% apresentada pelo IPCA em julho.\n    \n\n    \n      Embora esperados pelo mercado, esses reajustes surpreenderam por sua magnitude, levando as instituições integrantes da pesquisa realizada pelo Banco Central a elevar suas projeções para os resultados do ano, com a mediana das expectativas para a variação do IPCA passando de 6,0% para 6,1%.\n    \n\n    \n      Avaliação prospectiva das tendências da inflação\n    \n\n    \n      A avaliação das perspectivas para a inflação tem início pela identificação de choques que possam produzir impacto sobre a trajetória futura dos níveis de preços. Os choques identificados e os seus impactos foram reavaliados de acordo com as novas informações disponíveis. Em resumo, os principais pontos considerados foram:\n    \n\n    \n      \n        \n          A inflação de julho ficou significativamente acima do esperado devido a dois fatores. Primeiro, a antecipação dos efeitos da entressafra em virtude da estiagem nas regiões produtoras de leite e carne. Segundo, a quebra da safra de cana-de-açúcar no Sudeste, que provocou um forte aumento dos preços do açúcar e do álcool, com impacto indireto também sobre o preço da gasolina.\n        \n      \n\n      \n        \n          Esse comportamento imprevisto naturalmente desloca para cima o início da trajetória futura da inflação. Adicionalmente, como os aumentos dos preços de combustíveis ocorreram na segunda metade de julho, parte do seu impacto ainda influenciará a inflação de agosto.\n        \n      \n\n      \n        \n          Os preços internacionais do petróleo voltaram ao nível de cerca de US$ 30, não havendo perspectiva de quedas nos próximos meses, de acordo com as cotações atuais dos mercados futuros.\n        \n      \n\n      \n        \n          Em que pese a menor probabilidade de haver alterações na taxa de juros dos fed funds até o final do ano, foi mantida a hipótese de pequena elevação no quarto trimestre, implícita nos contratos futuros.\n        \n      \n\n      \n        \n          Os dados sobre a evolução do PIB no segundo trimestre estão em linha com as estimativas anteriores, de modo que não foram detectadas pressões inflacionárias advindas da demanda agregada para os próximos meses.\n        \n      \n\n      \n        \n          A hipótese conservadora de aumento nos preços de alimentos foi revista de pouco mais de 2% para 3% no último trimestre de 2000, taxa superior à inflação projetada para o IPCA nesse período.\n        \n      \n    \n\n    \n      Foram mantidas as demais hipóteses consideradas na reunião anterior, em particular a obtenção de superávit primário de acordo com as metas estabelecidas pela política fiscal.\n    \n\n    \n      Dos exercícios de simulação com o cenário básico, concluiu-se que a manutenção da taxa de juros no nível atual de 16,5% a.a. permite o cumprimento das metas para a inflação até 2002. No entanto, a folga prevista para a meta de 2000 na reunião anterior desapareceu e a prevista para 2001 reduziu-se substancialmente. Exercícios com cenários alternativos mostraram que um comportamento adverso do grupo alimentos pode levar a inflação de 2000 a superar ligeiramente a meta de 6%.\n    \n\n    \n      Foram apresentados indicadores antecedentes para a inflação, bem como previsões de curto prazo. Os indicadores antecedentes apontam quedas sucessivas da inflação entre agosto e novembro, com ligeira elevação em dezembro. Os modelos não-estruturais de curto prazo indicam inflação mensal estável em torno de 0,5% de setembro a novembro. Esses modelos prevêem uma inflação acumulada no ano, em média, pouco acima de 6%.\n    \n\n    \n      Foi apresentado também o núcleo de inflação do IPCA. Seu cálculo é feito pelo método da média aparada, que exclui os itens cuja variação mensal se encontre acima do percentil 80 ou abaixo do percentil 20 da distribuição. Neste procedimento, os itens que têm apenas uma variação a cada ano são suavizados, ou seja, sua variação é redistribuída em parcelas iguais tanto no mês da mudança quanto nos onze meses subseqüentes. O núcleo do IPCA, que permaneceu na média mensal de 0,40% ao longo do primeiro semestre, elevou-se para 0,58% em julho.\n    \n\n    \n      O núcleo da inflação do IPC-BR, divulgado pela FGV, elevou-se significativamente de 0,16% em junho para 0,74% em julho, acumulando alta de 4,6% em doze meses. Apesar de sua variação ainda estar bastante inferior à do índice cheio (7,73% em doze meses), essa alta pode caracterizar-se como ponto de inflexão, sugerindo o início de um período em que o núcleo se acomode em patamar superior à média mensal de 0,28% observada no primeiro semestre.\n    \n\n    \n      Mercado monetário e operações de mercado aberto\n    \n\n    \n      Em sua última reunião, em 19 de julho, o Copom reduziu a meta para a taxa Selic de 17% para 16,5% a.a., sem indicação de viés.\n    \n\n    \n      No período de 19 de julho a 22 de agosto, o impacto monetário das operações definitivas com títulos de emissão do Banco Central foi expansionista em R$ 1,0 bilhão e, no caso das operações com títulos de responsabilidade do Tesouro Nacional, expansionista em R$ 4,9 bilhões. Foram ofertadas NBCE's em quatro oportunidades. Na primeira oferta pública, negociaram-se títulos com prazo de três anos, que foi alongado para quatro anos nos demais eventos.\n    \n\n    \n      No período considerado, o Tesouro Nacional efetuou dez vendas de LTN's, perfazendo o valor financeiro de R$ 11,1 bilhões. Os resgates somaram R$ 7,5 bilhões, dos quais R$ 3,8 bilhões foram realizados antecipadamente por intermédio de dois leilões de compra. As quatro colocações de LFT's em ofertas públicas totalizaram R$ 9,1 bilhões, enquanto os resgates somaram R$ 17,0 bilhões. Não se verificou oferta pública de LFT's em 15 de agosto, quando o Tesouro Nacional vendeu somente títulos prefixados. Nos dias 28 e 31 de julho, o Tesouro Nacional realizou oferta pública de NTN-C's de cinco anos, perfazendo um total de R$ 0,5 bilhão de títulos.\n    \n\n    \n      Com o objetivo de administrar a taxa de juros de curtíssimo prazo no período considerado, o Banco Central atuou em 7 oportunidades no mercado secundário, para um total de 25 dias úteis. Destaca-se, ainda, a realização, em 21 de agosto, de leilão de venda compromissada de LTN's com livre movimentação.\n    \n\n    \n       \n    \n\n    \n      Diretrizes de política monetária\n    \n\n    \n      O balanço de oferta e demanda indica ausência de desequilíbrios que possam traduzir-se em pressões inflacionárias no horizonte relevante para o regime de metas para a inflação. O ritmo de crescimento do consumo e do investimento parece ter desacelerado menos do que foi observado na reunião anterior do Copom, mas continua dentro de limites compatíveis com a estabilidade de preços.\n    \n\n    \n      Os resultados fiscais expressivos obtidos no ano confirmam o compromisso do governo com a austeridade e garantem o cumprimento das metas constantes do Programa Econômico. Além disso, o anúncio da meta fiscal para 2002 sinaliza a disposição de tornar perenes os avanços já conseguidos na administração pública.\n    \n\n    \n      No cenário externo, observa-se desaceleração tênue da economia americana e crescimento razoável na Área do Euro e Ásia, com reduzida volatilidade nos mercados financeiros e de capitais, favorecendo o aumento das nossas exportações líquidas. Esse quadro contribui também para a melhoria na percepção de risco dos países emergentes em geral. Em particular, a bem-sucedida colocação de títulos da República com vencimento em 40 anos e a contínua redução do prêmio de risco do País melhoram as perspectivas de financiamento externo para empresas brasileiras.\n    \n\n    \n      Dos fatores externos de incerteza, o petróleo é o que suscita maior preocupação. O choque adverso de preços revelou-se duradouro e a probabilidade de novas altas aumenta com a proximidade do inverno no hemisfério norte e a ausência de sinais claros da OPEP quanto ao volume pretendido de produção. A manutenção ou elevação dos preços internacionais pode recomendar ajustes adicionais no âmbito interno.\n    \n\n    \n      O quadro geral continua consistente com o cumprimento das metas para a inflação, mas houve piora significativa na comparação com o analisado na reunião anterior. A inflação de julho medida pelo IPCA superou largamente as estimativas feitas tanto pelo mercado quanto pelo Copom. A análise dos componentes do índice mostra que as altas ocorridas nos preços de combustíveis, de serviços públicos e de alguns alimentos explicam quase 90% da inflação, levando a concluir que a alta é transitória.\n    \n\n    \n      Além disso, em julho, a subida da taxa de inflação medida pelo núcleo do IPCA para cerca de 0,6% interrompeu a relativa estabilidade em torno de 0,4% ao mês observada no primeiro semestre. Essa questão é relevante, pois no médio e longo prazo a inflação medida pelo núcleo e a inflação observada tendem a convergir.\n    \n\n    \n      As informações contidas nos indicadores de preços mais recentes, uma vez incorporadas aos diversos instrumentos de previsão de que o Copom dispõe, resultaram em revisão para cima nos valores esperados para a inflação em 2000, eliminando a folga anterior. Nessa situação, um choque inesperado ou uma contaminação de outros preços pode elevar a inflação do ano acima da meta de 6%, o que não impediria o seu cumprimento em 2000, mas poderia comprometer a trajetória esperada para 2001. Cabe, portanto, acompanhar com atenção redobrada a evolução dos preços para dirimir as dúvidas quanto à natureza transitória dos choques e seus efeitos de segunda ordem.\n    \n\n    \n      Diante disso, o Copom decidiu manter a meta para a taxa Selic em 16,5% ao ano.\n    \n\n    \n      Ao final da reunião, foi registrado que o Comitê voltaria a reunir-se em 19 de setembro de 2000, às 15:00 h, para as apresentações técnicas e no dia seguinte, às 16:30 h, para deliberar sobre as diretrizes de política monetária, conforme estabelecido no Calendário das Reuniões Ordinárias do Copom, divulgado pelo Comunicado nº 7.228, de 19.1.2000, do Banco Central.\n    \n\n    \n       \n    \n\n    \n      Sérgio Goldenstein\n    \n\n    \n      Secretário Executivo do COPOM\n    \n  \n  ", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 70, "EsconderCapa": true, "EsconderDataReferencia": null}]