[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2001-08-29T03:00:00Z", "Titulo": "62ª Reunião", "DataReferencia": "2001-08-01T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n  \n    Sumário\n\n    \n      Atividade econômica \n\n      \n        Preços\n      \n\n      \n        Ambiente externo\n      \n\n      \n        Mercado monetário e operações de mercado aberto\n      \n\n      \n        Avaliação prospectiva das tendências da inflação\n      \n\n      \n        Diretrizes de política monetária\n      \n    \n    \n     \n\n    \n      Data: 21 e 22.8.2001\n    \n\n    \n      Local: Sala de reuniões do 8º andar (no dia 21) e 20º andar (no dia 22) do Edifício-Sede do Banco Central - Brasília - DF\n    \n\n    \n       \n    \n\n    \n      Horário de início: 16:12 h dia 21 e 18:24 h dia 22\n    \n\n    \n      Horário de término: 19:36 h dia 21 e 20:13 h dia 22\n    \n\n    \n      Presentes:\n    \n\n    \n      Membros da Diretoria Colegiada\n    \n\n    \n      Arminio Fraga Neto - Presidente\n    \n\n    \n      Carlos Eduardo de Freitas\n    \n\n    \n      Daniel Luiz Gleizer\n    \n\n    \n      Edison Bernardes dos Santos\n    \n\n    \n      Ilan Goldfajn\n    \n\n    \n      Luiz Fernando Figueiredo\n    \n\n    \n      Sérgio Darcy da Silva Alves\n    \n\n    \n      Tereza Cristina Grossi Togni\n    \n\n    \n      Chefes de Departamento (todos presentes no dia 21)\n    \n\n    \n      Altamir Lopes - Departamento Econômico (DEPEC)\n    \n\n    \n      Daso Maranhão Coimbra - Departamento de Operações das Reservas Internacionais (DEPIN)\n    \n\n    \n      Gustavo Bussinger - Departamento de Estudos e Pesquisas (DEPEP)\n    \n\n    \n      José Antonio Marciano - Departamento de Operações Bancárias e de Sistema de Pagamentos (DEBAN)\n    \n\n    \n      Sérgio Goldenstein - Departamento de Operações do Mercado Aberto (DEMAB)\n    \n\n    \n      Demais participantes (todos presentes no dia 21)\n    \n\n    \n      Alexandre Pundek Rocha - Consultor da Diretoria\n    \n\n    \n      Antônio Carlos Monteiro - Secretario-Executivo da Diretoria\n    \n\n    \n      Thais Matos de Herédia - Assessor de Imprensa (ASIMP)\n    \n\n    \n      Fábia Aparecida de Carvalho - Coordenador do Grupo de Comunicação Institucional\n    \n\n    \n      A Diretoria Colegiada analisou a evolução recente e as perspectivas da economia brasileira e da economia internacional no contexto do novo regime de política monetária, cujo objetivo é atingir as metas fixadas pelo Governo para a inflação.\n    \n\n    \n      Atividade econômica\n    \n\n    \n      Estatísticas recentes sobre o nível de atividade confirmaram a continuidade, nos últimos meses, do processo de desaceleração econômica iniciada ao final do primeiro trimestre. Esse comportamento reflete a evolução do cenário econômico internacional, além dos impactos da crise de energia, e os seus efeitos sobre as taxas de juros e de câmbio.\n    \n\n    \n      Tais fatores fizeram-se sentir sobre as expectativas dos agentes econômicos. A deterioração nas expectativas dos empresários e consumidores, ao longo do segundo trimestre, fez com que os indicadores de demanda refletissem mais intensamente essa trajetória de ajuste da economia, exibindo variações negativas tanto nos resultados mensais das séries dessazonalizadas, como nas comparações com o mesmo mês do ano passado.\n    \n\n    \n      As informações sobre a atividade varejista em São Paulo, divulgadas pela Federação do Comércio do Estado (FCESP) ilustram esse comportamento. Em julho, com dados ainda preliminares, observou-se queda mensal de 5,5% na série isenta de influências sazonais, o quinto recuo consecutivo, acumulando variação negativa de 1,7% no ano. Na comparação com igual período de 2000, observou-se expansão nos primeiros três meses do ano e, a partir de abril, resultados negativos consecutivos, até julho.\n    \n\n    \n      O comportamento geral do comércio varejista reflete, principalmente, o fraco desempenho do segmento de bens duráveis (-2,8%), e do comércio automotivo (-11%) no ano, segundo a FCESP. As vendas das concessionárias, contudo, têm apresentado oscilações acentuadas nos resultados mensais devido a características peculiares, como promoções que vêm sendo efetuadas com o objetivo de diminuir o nível de estoques. No resultado dos últimos meses, destaque-se o comportamento distinto das vendas de supermercados, farmácias e perfumarias, com ligeira recuperação em junho e julho, após a queda verificada em maio. Pesquisa do IBGE, de abrangência nacional, também confirma o menor ritmo de atividade no comércio varejista no ano. Informações disponíveis para o primeiro semestre, indicaram que o volume de vendas no varejo apresentou declínio de 0,9% ante igual período de 2000.\n    \n\n    \n      O Índice de Intenções do Consumidor (IIC), também pesquisado pela FCESP, recuou novamente em agosto, ao situar-se em 89,9, mantendo-se na faixa de pessimismo (abaixo de 100, em uma escala de 0 a 200). Note-se que entre seus dois componentes houve comportamento diverso, com ligeira recuperação nas intenções atuais, possivelmente pela constatação de que os efeitos do racionamento de energia não foram tão drásticos quanto se previra inicialmente, e nova queda nas intenções futuras, associada às expectativas mais pessimistas, face à queda da renda real e às piores condições do crédito ao consumidor.\n    \n\n    \n      Os resultados referentes ao PIB do segundo trimestre, divulgados pelo IBGE, confirmaram a desaceleração do nível de atividade, tendo sido registrado queda de 0,99% (com ajuste sazonal) ante o primeiro trimestre do ano. Embora o recuo do PIB pudesse ser antecipado, dada a presença de fatores desfavoráveis na conjuntura econômica do segundo trimestre, a magnitude da queda mostrou-se maior do que a esperada. Entre outros fatores, os fracos desempenhos da indústria de transformação e das comunicações, foram apontados como principais responsáveis pela frustração das expectativas em relação ao comportamento do PIB no período. Com o resultado, observou-se crescimento de 2,5% no primeiro semestre, comparativamente a 2000, conseqüência da evolução positiva de todos os setores, na mesma base de comparação.\n    \n\n    \n      Em grande parte, o comportamento do PIB refletiu a evolução do setor fabril. Segundo a Pesquisa Industrial Mensal do IBGE, a produção da indústria apresentou, em junho, queda pelo quarto mês consecutivo, com redução de 1,2%, na série dessazonalizada. Dentre as categorias, observou-se queda mais expressiva na produção de bens de consumo duráveis e de bens intermediários. No semestre, a produção industrial cresceu 4,9% ante igual período do ano anterior, mas em junho o nível produtivo ficou abaixo do observado no mesmo mês de 2000, interrompendo uma seqüência de taxas positivas iniciada em agosto de 1999.\n    \n\n    \n      O recuo na produção industrial resultou em menor utilização da capacidade instalada, tanto na pesquisa da CNI, referente ao mês de junho, com 80,1% ante 81,1% em maio, considerando dados dessazonalizados, quanto na Sondagem Conjuntural da FGV realizada em julho, que assinalou 81,1% ante 83,9% na pesquisa anterior, realizada em abril. As horas trabalhadas na produção recuaram 1,2% em junho, na série dessazonalizada da CNI, indicando a prioridade dessa alternativa no curto prazo para ajustar a retração na produção em relação ao corte de vagas, como confirmam os dados do mercado de trabalho.\n    \n\n    \n      De fato, os indicadores de emprego têm apresentado comportamento mais favorável do que o esperado. Assim, a taxa de desemprego situou-se em 6,38% em junho, ante 6,86% em maio, redução que decorreu da criação de 57 mil postos de trabalho, nas regiões metropolitanas pesquisadas, bem como da queda de 35 mil na População Economicamente Ativa (PEA). Informações do Ministério do Trabalho e do Emprego confirmaram a evolução favorável em junho. Considerando o emprego formal, houve crescimento de 0,15% (séries ajustadas sazonalmente) no mês, principalmente nos setores de serviços e de comércio. No setor fabril, entretanto, pesquisas industriais indicaram tendência de reversão desse comportamento, acusando redução do número de ocupações no setor, em junho.\n    \n\n    \n      A perspectiva delineada para a indústria para os próximos meses, de fato não se mostra favorável, segundo o Índice de Confiança do Empresário Industrial, divulgado pela CNI. Com periodicidade trimestral, o indicador mostrou declínio em julho, motivado basicamente pela crise energética e pela persistência de altas na taxa de câmbio e nas taxas de juros. Há de se considerar, entretanto, que o processo de adaptação das empresas visando contornar as restrições impostas pela crise (instalações de geradores, intensificação das transações no mercado atacadista, entre outros) tende a evoluir favoravelmente em relação à situação observada no início do período de racionamento.\n    \n\n    \n      O estoque de crédito das operações contratadas pelo sistema financeiro registrou crescimento de 1,8% em julho. No mesmo período, o saldo das operações realizadas com recursos livres cresceram 2%, resultante da expansão de 2,4% nos créditos direcionados às pessoas jurídicas e de 1,4% às pessoas físicas. Esse crescimento deve ser associado à apropriação de rendimentos de contratações realizadas em períodos anteriores, uma vez que, no que se refere às novas concessões, observou-se queda acentuada, tanto nas médias diárias das operações contratadas pelas empresas bem como pelas famílias, 4,9% e 9,1%, respectivamente. A evolução das novas contratações reflete a contenção da demanda, tanto para consumo como para investimentos, diante da elevação do custo do crédito e maior seletividade por parte das instituições financeiras, associadas ao aumento das incertezas e da inadimplência.\n    \n\n    \n      Nas operações de crédito prefixadas com pessoas físicas, a proporção do atraso em relação ao saldo da carteira elevou-se no último trimestre, alcançando 6,5% em julho, nos atrasos de 15 a 90 dias, e 4,9% naqueles acima de 90 dias. No Serviço de Proteção ao Crédito da Associação Comercial de São Paulo (ACSP) a taxa líquida de inadimplência atingiu 7,3% em julho, registrando média de 8,7% no ano, ante 6,3% em igual período de 2000. A relação entre os cheques devolvidos por insuficiência de fundos e os cheques compensados atingiu 5,1% em julho, mantendo-se, em média, em 5,8% no ano, patamar cerca de 30% superior ao verificado no mesmo período de 2000.\n    \n\n    \n      Em relação às transações externas, a balança comercial acusou superávit de US$ 108 milhões em julho acumulando, no ano, resultado superavitário de US$ 38 milhões. No entanto, em julho, considerando-se médias diárias, tanto exportações quanto importações recuaram, mantendo a tendência iniciada em maio de redução na taxa de crescimento relativamente a igual período do ano passado.\n    \n\n    \n      A queda das exportações em julho deveu-se, principalmente, aos produtos semimanufaturados, liderados por celulose, semimanufaturados de ferro e aço e alumínio em bruto, produtos mais afetados pelo racionamento de energia elétrica. O embarque de soja e farelo de soja foi prejudicado pelas fortes chuvas no principal porto de escoamento, Paranaguá, reduzindo-se o volume frente a julho de 2000, mas já se observa normalização em agosto. Destaque-se a continuidade na expansão dos embarques de carnes de frango, bovina e suína, além de fumo em folhas e milho, produto este que no ano passado enfrentou problemas na safra e não foi exportado.\n    \n\n    \n      Quanto às importações, apenas os bens de consumo duráveis apresentaram crescimento em julho, sobretudo pela importação de automóveis de passageiros. O arrefecimento do crescimento industrial do país refletiu-se na redução das importações de matérias-primas e produtos intermediários, principalmente partes e peças e acessórios de equipamentos de transporte e, em menor grau, nas compras de bens de capital.\n    \n\n    \n      Relativamente aos investimentos no país, índice construído tendo-se em conta a absorção de bens de capital e a produção de insumos para a construção civil apresentou arrefecimento ao final do primeiro semestre, embora os indicadores acumulados no ano ainda apresentassem expansão. Com base nesse comportamento, a estimativa da formação bruta de capital fixo como percentual do PIB atingiu 19,3% em junho, ante 18,4% em igual mês de 2000, considerando-se o período de 12 meses. Destaque-se a continuidade no crescimento da produção de bens de capital destinados à geração de energia elétrica, acumulando expansão de 40,1% no primeiro semestre de 2001.\n    \n\n    \n      Em síntese, o nível de atividade observado nos últimos meses reflete a reação dos agentes a fatores adversos da conjuntura internacional e à crise de energia elétrica. Vale assinalar os mecanismos de ajuste a tais choques. Primeiramente, a rápida e substancial deterioração das expectativas que atingiram, sobremaneira, os gastos de consumo, principalmente de itens sensíveis ao crédito, que requerem o comprometimento de renda futura. Esse fato, associado à alta dos juros e à perspectiva de recrudescimento da crise argentina refletiram-se, em seguida, na produção industrial e nos fluxos de investimentos. Há de se notar três aspectos positivos nesse quadro. O primeiro, refere-se à evolução dos indicadores de emprego que, embora repercutam os choques adversos, o fazem de modo discreto. O segundo, refere-se ao comportamento dos preços, que não evidencia, como especulado inicialmente, aumentos generalizados decorrentes do choque de oferta. O terceiro, refere-se à recuperação, ainda que incipiente, do saldo comercial.\n    \n\n    \n      Preços\n    \n\n    \n      Os reajustes de preços administrados, influenciados em parte pela depreciação cambial, foram os principais fatores a determinar o comportamento da inflação em julho. Além disso, influenciaram os preços dos alimentos, que seguiram refletindo efeitos sazonais de entressafra, e o impacto da variação da taxa de câmbio em alguns produtos, como óleo de soja e derivados do trigo.\n    \n\n    \n      O IPCA variou 1,33% em julho, acumulando alta de 4,32% no ano e de 7,05% em 12 meses. Os produtos não alimentícios cresceram 1,52% no mês, influenciados principalmente pelos aumentos nos preços da gasolina e do gás de bujão e pelos reajustes nas tarifas de ônibus intermunicipal, de energia elétrica em São Paulo e Curitiba e de telefonia fixa em todo o país. Como resultado desses aumentos, os preços administrados, isoladamente, contribuíram com 0,9 ponto percentual na variação mensal do IPCA.\n    \n\n    \n      O IGP-DI registrou variação de 1,62% em julho, ante 1,46% em junho, acumulando 6,43% no ano e 10,78% em 12 meses. A variação de 1,93% do IPA - Índice de Preços por Atacado -, mantendo-se praticamente estável ante 1,96% em junho, foi a principal responsável pelo resultado do IGP-DI. O comportamento do IPA refletiu, notadamente, a desvalorização cambial recente, tendo se destacado, no resultado do mês, as variações dos grupos \"Lavouras para Exportação\" e \"Oleaginosas\", entre os produtos agrícolas, e \"Óleos e Gorduras\", \"Farinhas e derivados\" e \"Combustíveis e lubrificantes\", entre os produtos industriais.\n    \n\n    \n      Ambiente externo\n    \n\n    \n      A perda de ritmo da atividade econômica nos Estados Unidos não apresenta sinais de reversão a curto prazo, contribuindo para a disseminação da desaceleração a outros países. Nesse contexto, a Área do Euro apresenta sinais de desaceleração e as possibilidades de retomada da economia japonesa no curto prazo tendem a ser minimizadas. As economias emergentes são afetadas pelo impacto negativo direto da redução da demanda externa e pela mudança desfavorável na percepção de risco dos investidores internacionais.\n    \n\n    \n      Estimativas oficiais do desempenho do PIB dos Estados Unidos apontam expansão de 0,7% no segundo trimestre do ano, relativamente ao primeiro, na série dessazonalizada e variação anualizada, refletindo ajuste nos estoques industriais e redução no ritmo do consumo e das exportações. A demanda interna permanece em trajetória descendente, com vendas no varejo, encomendas às fábricas e crédito ao consumidor decrescendo em julho 0,1%, 2,4% e 0,1%, respectivamente, ante o mês anterior, nas séries dessazonalizadas. Os investimentos tendem a permanecer contraídos, com a produção de bens de capital decrescendo ao longo dos primeiros sete meses do ano e as encomendas de novos equipamentos de telecomunicações e computadores significativamente negativas em junho. As expectativas pouco favoráveis dos empresários e dos consumidores sinalizam, em conjunto com as demais variáveis analisadas, a tendência de postergação da recuperação da economia relativamente às expectativas iniciais.\n    \n\n    \n      A produção industrial decresceu em julho, pelo décimo mês consecutivo, reduzindo a expansão acumulada em 12 meses para 1,7%, após ter atingido 5,9% em outubro de 2000. Embora o ajuste dos estoques, expressivamente elevados em 2000, tenha sido parcialmente realizado, as perspectivas de elevação da produção são reduzidas, uma vez que as expectativas de crescimento da demanda são frágeis, refletindo a deterioração do mercado de trabalho, a contração nos lucros das empresas e a desaceleração do ritmo de atividade nos demais países, o que influencia negativamente as exportações. Os índices de preços no atacado e ao consumidor em julho apresentaram variação negativa, que pode ser associada às evoluções do preço internacional da energia e ao preço interno da gasolina, mas também reflete a redução na demanda.\n    \n\n    \n      As economias da Área do Euro têm apresentado tendência de redução na taxa de crescimento das vendas no varejo, o que tem contribuído, juntamente com o desempenho das exportações, para a contração na produção industrial. Assim, o produto da indústria decresceu em quatro dos primeiros seis meses do ano, situando-se, em junho, 1,4% acima do registrado em igual período do ano anterior. O desempenho mais frágil dessas economias tem-se refletido na trajetória dos índices de preços, que descrevem movimento descendente, respondendo também aos menores preços do petróleo. Nesse contexto, os indicadores de confiança das três principais economias seguem decrescendo, situando-se em 90 na Alemanha (IFO) e 93 na Itália (ISAE), em junho, e em 99 na França, em julho, após situarem-se, no mês precedente, em 92, 95 e 102, respectivamente.\n    \n\n    \n      A economia japonesa permanece sem sinalizar recuperação. Em junho, as encomendas às fábricas contraíram-se 18,7%, relativamente ao mês anterior, série com ajuste sazonal, e o início de construção habitacional decresceu 10,5%, na comparação com igual mês do ano precedente. O comércio exterior apresentou saldo de US$ 5,3 bilhões em junho, 50% inferior ao registrado no mesmo mês de 2000, com tendência de contração das exportações e de deterioração do saldo, quando consideradas as variáveis acumuladas em 12 meses. A produção industrial decresceu 0,7% em junho, quinta contração no primeiro semestre do ano, situando-se 8,7% abaixo do patamar registro em junho do ano anterior. Em virtude desse quadro, o Banco Central do Japão elevou a liquidez disponível ao sistema financeiro de 5 trilhões de ienes para 6 trilhões de ienes, em reunião em 14 de agosto, bem como elevou o volume de compras de títulos públicos de longo prazo de 400 bilhões de ienes para 600 bilhões de ienes por mês. Assinale-se que o iene tem apresentado tendência de valorização frente à moeda norte-americana à medida que as perspectivas de alongamento da desaceleração nos Estados Unidos tornam-se mais evidentes.\n    \n\n    \n      Em resumo, a despeito das ações adotadas visando reverter o quadro de desaceleração do nível de atividade nas economias desenvolvidas, não se observam, até o momento, sinais claros que isso venha a ocorrer até o final do ano.\n    \n\n    \n      Na Argentina o congresso aprovou o programa de déficit zero e o governo busca manter a credibilidade em sua capacidade de recuperar a economia. Os indicadores de demanda e de produção não sugerem retomada do nível de atividade, mas o resultado fiscal de junho contribuiu positivamente para o atendimento da meta estabelecida com o Fundo Monetário Internacional em dezembro. Assinale-se o saldo comercial de US$ 767 milhões em junho, acumulando superávit de US$ 2 bilhões no primeiro semestre do ano, ante saldo positivo de US$ 1,2 bilhão em 2000. Esse resultado reflete expansão de 6% das exportações e contração de 19% das importações.\n    \n\n    \n      Mercado monetário e operações de mercado aberto\n    \n\n    \n      A decisão do Copom, em sua última reunião, de elevar a meta para a Taxa Selic em 75 pontos-base não provocou mudanças significativas na curva de juros. No período posterior, o anúncio do novo acordo do Brasil com o FMI e a divulgação de dados que indicam a desaceleração da atividade econômica constituíram os principais fatores responsáveis pelo deslocamento para baixo da curva de juros. Entre 16 de julho e 20 de agosto, observou-se uma significativa redução da inclinação da curva para prazos inferiores a 90 dias. O \"spread\" entre a Taxa Selic e o DI futuro de outubro reduziu-se de 660 para 140 pontos-base, revertendo a expectativa de um eventual choque de juros no curto prazo. Para prazos superiores a 180 dias, o deslocamento atingiu cerca de 150 pontos-base.\n    \n\n    \n      O Banco Central manteve a estratégia de rolagem integral do principal acrescido dos juros finais para os títulos cambiais. No início de agosto, ofertou títulos de um ano de prazo para girar um vencimento de R$ 1,1 bilhão. Para o vencimento de R$ 5,2 bilhões, em 16 de agosto, foram efetuadas três ofertas de NBCE de cinco anos (totalizando 68% daquele volume), e uma última oferta de títulos de um ano, quando a demanda mostrou-se atendida para prazos mais longos. As taxas médias resultantes para as NBCE de um ano foram de 7,62% e 6,38% ao ano. Para as notas de cinco anos, a taxa média de colocação foi de 12% ao ano.\n    \n\n    \n      As cinco ofertas de LFT liquidadas entre 19 de julho e 22 de agosto totalizaram R$ 12,0 bilhões e a relação demanda/oferta média atingiu 1,25. Os títulos foram oferecidos com cinco anos de prazo e apresentaram tendência crescente dos deságios máximos, de 0,34% a 0,42% ao ano.\n    \n\n    \n      No início de agosto, o Tesouro decidiu voltar a ofertar LTN, diante da melhora das expectativas decorrente do novo acordo do Brasil com o FMI. Houve três ofertas de títulos prefixados, com prazo de cinco meses. O total liquidado alcançou R$ 3,2 bilhões e a relação demanda/oferta média foi de 2,2.\n    \n\n    \n      Considerando as liquidações financeiras entre 18 de julho e 21 agosto, houve um impacto monetário expansionista de R$ 10,5 bilhões, determinado por operações com títulos do Tesouro Nacional. Destacaram-se os resgates líquidos de R$ 5,7 bilhões de LTN e de R$ 4,2 bilhões de LFT.\n    \n\n    \n      Para um total de 25 dias úteis, o Banco Central atuou em seis oportunidades no mercado aberto, com o objetivo de administrar a taxa de juros de curtíssimo prazo. Em cinco intervenções, houve venda de títulos federais, com compromisso de recompra, com taxas máximas de 18,90% ao ano, sendo que o volume médio nas intervenções atingiu R$ 3,5 bilhões. Houve ainda uma compra de títulos federais, com compromisso de revenda, de R$ 4,0 bilhões, à taxa mínima de 19,05% ao ano.\n    \n\n    \n      Avaliação prospectiva das tendências da inflação\n    \n\n    \n      Os choques identificados e os seus impactos foram reavaliados de acordo com as novas informações disponíveis. O cenário considerado nas simulações contempla as hipóteses listadas a seguir:\n    \n\n    \n      \n        \n          a taxa de inflação de julho, medida pelo IPCA, registrou 1,33%, valor pouco acima da inflação esperada;\n        \n      \n\n      \n        \n          a projeção para os preços dos derivados do petróleo foi calculada com base na curva de preços atualmente implícita nos contratos futuros de petróleo do tipo Brent. A expectativa para o preço médio do barril foi reduzida para US$24,9 no terceiro e US$24,5 no quarto trimestre de 2001. A partir de 2002, considera-se a hipótese de que os preços dos derivados no mercado interno acompanhem a inflação de mercado;\n        \n      \n\n      \n        \n          a definição de preços administrados foi alterada para incluir um conjunto ampliado de itens com peso de 29,9% no IPCA (anteriormente, a projeção baseava-se num conjunto com peso de 22,6%, que basicamente incluía itens para os quais tinha-se maior facilidade de projeção). Para esse conjunto de preços, o reajuste esperado em 2001 foi mantido relativamente estável em 10% em agosto, ante 10,5% em julho. A variação desses preços de janeiro a julho acumula 6,7%, e outros 3,1% são esperados para o restante do ano. A evolução desses preços deve contribuir diretamente com 2,9% para a inflação do ano, ante 3,0% previstos em julho;*\n        \n      \n\n      \n        \n          a projeção para o reajuste das tarifas de energia elétrica em 2001 foi mantida em 20%;\n        \n      \n\n      \n        \n          projeta-se uma inclinação para a curva de juros doméstica - definida pela diferença entre as taxas swap de 180 dias e a Selic de um dia - com média abaixo de 500 pontos-base no terceiro trimestre de 2001, que declina linearmente para uma média pouco acima de 200 pontos-base no segundo trimestre de 2002, e posterior estabilidade;\n        \n      \n\n      \n        \n          a hipótese para o comportamento da taxa de juros dos fed funds foi alterada passando a incorporar uma trajetória que prevê queda na taxa média até o final do ano e ligeira elevação a partir do segundo trimestre de 2002, em linha com as projeções do mercado futuro para a taxa;\n        \n      \n\n      \n        \n          no cenário externo, a hipótese para a média do prêmio de risco - medido pela diferença entre o rendimento ajustado do Bônus Global emitido pelo Brasil e os títulos do Tesouro dos Estados Unidos, ambos com duração de aproximadamente 4 anos - foi revista passando a incorporar uma trajetória declinante dos atuais níveis para um patamar de 600 pontos a partir do segundo trimestre de 2002.\n        \n      \n    \n\n    \n      As hipóteses se refletem numa taxa de câmbio estável ao redor dos níveis atuais em 2001 e apreciação gradual em 2002.\n    \n\n    \n      O núcleo de inflação do IPCA, calculado pelo método das médias aparadas simétricas, declinou ligeiramente em julho para 0,65%. No acumulado de 12 meses, este núcleo registra variação de 6,3%. O núcleo da inflação calculado por exclusão dos preços administrados e dos alimentos, registrou aumento de 0,49% em julho, com variação acumulada em 12 meses de 4,00% em julho ante 3,78% no mês anterior.\n    \n\n    \n      A mediana das expectativas para a variação do IPCA coletadas por pesquisa diária do Banco Central apresentou os seguintes resultados: para 2001, elevou-se de 6,0% para 6,3%, e para 2002, de 4,0% para 4,5%.\n    \n\n    \n      O desempenho fiscal tem superado as metas atualmente em vigor para a política fiscal e, ainda, está em linha com a nova proposta de obtenção de um superávit fiscal equivalente a 3,35% do PIB em 2001 e 3,5% em 2002.\n    \n\n    \n      Foram mantidas as demais hipóteses consideradas na reunião anterior.\n    \n\n    \n      Dos exercícios de simulação com o cenário considerado no modelo básico (estrutural), concluiu-se que a manutenção da taxa de juros no nível atual de 19,0% ao ano aponta para uma inflação pouco acima de 6% para 2001. No entanto, para 2002, projeta-se uma inflação abaixo da meta de 3,5%.\n    \n\n    \n      Diretrizes de política monetária\n    \n\n    \n      Estatísticas recentes e outras evidências sobre o nível de atividade confirmaram a continuidade, nos últimos meses, do processo de desaceleração econômica iniciada ao final do primeiro trimestre. Esse comportamento reflete o impacto do cenário econômico internacional e da crise de energia sobre as expectativas e a economia doméstica.\n    \n\n    \n      A contribuição dos diversos fatores para a desaceleração da economia é de difícil mensuração. Entretanto, a redução da demanda agregada parece ter sido o principal fator responsável pelo pior desempenho da economia, se comparada com a restrição da oferta agregada decorrente da crise energética. A queda da demanda pode ser explicada pela piora do cenário externo, pelos reflexos da crise energética sobre as expectativas e pela postura recente da política monetária. A percepção de que a desaceleração da economia mundial deverá ser mais longa do que se acreditava no início do ano, em conjunto com os desdobramentos da crise da Argentina, contribuíram para a revisão para baixo das expectativas de crescimento da economia brasileira, com impacto negativo sobre a demanda agregada. As expectativas foram também influenciadas pela crise energética, que afetou a confiança dos consumidores e empresários. A atuação da política monetária, além do impacto direto do aumento da taxa de juros sobre a demanda, refletiu também nas expectativas de mercado, evidenciado pelo aumento da inclinação da curva de juros desde março. A mudança das expectativas acelerou o impacto da política monetária. Este desaquecimento da demanda pode exercer pressão de baixa sobre a taxa de inflação em 2001 e 2002.\n    \n\n    \n      Apesar desse quadro de desaquecimento favorecer uma queda da inflação no futuro próximo, o comportamento da taxa de câmbio continua sendo uma fonte de preocupação. Ainda há riscos de ocorrerem repasses da taxa de câmbio para os preços domésticos decorrentes da depreciação acumulada desde o início do ano. Os riscos de repasse são mais intensos, a medida que se perceba a depreciação como permanente e a demanda se recupere.\n    \n\n    \n      No curto prazo, as incertezas que pairam sobre o mercado cambial ainda não se dissiparam. No médio prazo, dada a natureza transitória dos vários choques e a reação da política econômica é razoável supor-se uma melhora do Balanço de Pagamentos. Além disso, com vistas a minorar o impacto da conjuntura internacional desfavorável e de eventuais desdobramentos adversos sobre a economia, o governo brasileiro conta com o novo programa com o FMI que envolve recursos da ordem de US$ 15 bilhões.\n    \n\n    \n      O núcleo de inflação, embora tenha apresentado ligeiro recuo, continua em nível elevado. A análise dos itens incorporados no cálculo do núcleo da inflação do mês de julho aponta para pressão sobre preços distribuída por várias categorias de produtos. Em 2001, a variação do IPCA até julho acumula 4,32%, liderada pela evolução dos preços administrados (6,7% com contribuição para o IPCA de 2,0%). O conjunto de preços livres aumentou 3,3% (com contribuição para o IPCA de 2,4%), sendo que os alimentos subiram 5,1% (com contribuição para o IPCA de 0,9%). As expectativas de inflação podem vir a estabilizar-se. A variação acumulada do IPCA e a projeção da contribuição dos preços administrados para o IPCA no restante do ano (0,92%) indicam que a inflação pode ficar pouco acima de 6% em 2001. Para 2002, as projeções geradas por diversos exercícios de simulação do modelo estrutural do Banco Central, construídas a partir da trajetória de juros constante, indicam uma inflação confortavelmente abaixo da meta.\n    O Copom avaliou que, se por um lado a desaceleração da atividade econômica exerce pressão baixista sobre a previsão de inflação, ainda a ser confirmada, por outro lado o aumento do núcleo da inflação nos últimos meses e os riscos ainda existentes de pressões para repasses da depreciação recente sobre a taxa de inflação, inclusive via preços administrados, recomendam cautela na administração da política monetária. Nessas circunstâncias, o Copom concluiu que a política monetária encontra-se adequada para assegurar a convergência da inflação às suas metas.\n\n    \n      Diante disso, o Copom decidiu por unanimidade manter a meta para a taxa de juros Selic em 19% ao ano.\n    \n\n    \n      Ao final da reunião, foi registrado que o Comitê voltaria a reunir-se em 18 de setembro, às 15:00 h, para as apresentações técnicas e no dia seguinte, às 16:30 h, para deliberar sobre as diretrizes de política monetária, conforme estabelecido no Calendário das Reuniões Ordinárias do Copom, divulgado pelo Comunicado nº 8.018, de 22.11.2000, do Banco Central.\n    \n\n    \n      *Nota explicativa: É importante ressaltar que os preços administrados se caracterizam por não refletir diretamente as condições de oferta e demanda da economia.\n    \n  \n  ", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 58, "EsconderCapa": true, "EsconderDataReferencia": null}]