[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2001-09-26T03:00:00Z", "Titulo": "63ª Reunião", "DataReferencia": "2001-09-01T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n  \n    Sumário\n\n    \n      Atividade econômica \n\n      \n        Ambiente externo\n      \n\n      \n        Preços\n      \n\n      \n        Mercado monetário e operações de mercado aberto\n      \n\n      \n        Avaliação prospectiva das tendências da inflação\n      \n\n      \n        Diretrizes de política monetária\n      \n    \n    \n     \n\n    \n       \n    \n\n    \n      Data: 18 e 19.9.2001\n    \n\n    \n      Local: Sala de reuniões do 8º andar (no dia 18) e 20º andar (no dia 19) do Edifício-Sede do Banco Central - Brasília - DF\n    \n\n    \n       \n    \n\n    \n      Horário de início: 16:17 h dia 18 e 17:41 h dia 19\n    \n\n    \n      Horário de término: 20:01 h dia 18 e 19:58 h dia 19\n    \n\n    \n      Presentes:\n    \n\n    \n      Membros da Diretoria Colegiada\n    \n\n    \n      Arminio Fraga Neto - Presidente\n    \n\n    \n      Carlos Eduardo de Freitas\n    \n\n    \n      Daniel Luiz Gleizer\n    \n\n    \n      Edison Bernardes dos Santos\n    \n\n    \n      Ilan Goldfajn\n    \n\n    \n      Luiz Fernando Figueiredo\n    \n\n    \n      Tereza Cristina Grossi Togni\n    \n\n    \n      Chefes de Departamento (todos presentes no dia 18)\n    \n\n    \n      Altamir Lopes - Departamento Econômico (DEPEC)\n    \n\n    \n      Daso Maranhão Coimbra - Departamento de Operações das Reservas Internacionais (DEPIN)\n    \n\n    \n      Gustavo Bussinger - Departamento de Estudos e Pesquisas (DEPEP)\n    \n\n    \n      José Antonio Marciano - Departamento de Operações Bancárias e de Sistema de Pagamentos (DEBAN)\n    \n\n    \n      Sérgio Goldenstein - Departamento de Operações do Mercado Aberto (DEMAB)\n    \n\n    \n      Demais participantes (todos presentes no dia 18)\n    \n\n    \n      José Pedro Ramos Fachada Martins da Silva - Consultor da Diretoria\n    \n\n    \n      Alexandre Pundek Rocha - Consultor da Diretoria\n    \n\n    \n      Antônio Carlos Monteiro - Secretario-Executivo da Diretoria\n    \n\n    \n      João Borges - Assessor de Imprensa (ASIMP)\n    \n\n    \n      Fábia Aparecida de Carvalho - Coordenador do Grupo de Comunicação Institucional\n    \n\n    \n      A Diretoria Colegiada analisou a evolução recente e as perspectivas da economia brasileira e da economia internacional no contexto do regime de política monetária, cujo objetivo é atingir as metas fixadas pelo Governo para a inflação.\n    \n\n    \n      Atividade econômica\n    \n\n    \n      O nível de atividade econômica interna segue mostrando desaceleração, mantendo a tendência delineada desde o final do primeiro trimestre. Esse comportamento vem refletindo a deterioração do cenário econômico externo, a crise de energia elétrica e, consequentemente, seus impactos sobre as expectativas econômicas e as trajetórias das taxas de juros e de câmbio.\n    \n\n    \n      Os indicadores de demanda, em parte por terem reagido prontamente e com maior intensidade à mudança do contexto econômico, mostraram, em agosto e setembro, relativa estabilidade. Contudo, os resultados são ainda incipientes para afirmar que o processo de desaceleração esteja mostrando sinais de esgotamento. Além disso, as repercussões decorrentes dos atentados nos EUA ainda não se refletiram nos indicadores econômicos divulgados até o momento. Deve-se salientar, entretanto, que os possíveis desdobramentos dessa crise geram novas incertezas sobre a conjuntura econômica externa, fato que desfavorece a retomada do nível de atividade interna no momento atual.\n    \n\n    \n      Informações preliminares divulgadas pela Federação do Comércio do Estado de São Paulo (FCESP) indicaram que o faturamento do comércio varejista, na região metropolitana de São Paulo, cresceu 1% em agosto, ante julho, mas acumula queda de 3% no ano em relação ao mesmo período de 2000. O resultado do mês foi influenciado pelo aumento nas vendas de materiais de construção, de 7,2%, que se sobrepôs às quedas de 1,3% nas vendas de bens de consumo e de 8,3% do comércio automotivo.\n    \n\n    \n      O Índice de Intenções do Consumidor (IIC), também pesquisado pela FCESP, recuperou-se parcialmente em setembro ao atingir 94,9, mantendo-se ainda na faixa de pessimismo - abaixo de 100 em escala que varia de 0 a 200 -. Essa recuperação deveu-se ao comportamento positivo dos dois componentes, intenções atuais e intenções futuras, refletindo uma percepção menos negativa das conjunturas econômica e política internas no final de agosto, momento da pesquisa. Portanto, esse resultado de setembro não traz, ainda, as repercussões dos atentados nos EUA na formação das expectativas internas.\n    \n\n    \n      Os indicadores gerais de investimentos no país mostraram sinais de arrefecimento em julho, principalmente aqueles referentes às importações e às exportações de bens de capital, enquanto a produção doméstica de bens de capital ainda refletiu algum dinamismo, estimulada pelos efeitos do racionamento de energia, que impulsionou a produção de eletrogênios. A produção de insumos para a construção civil mostrou estabilidade no mês, após fortes quedas observadas no bimestre precedente.\n    A produção industrial recuou pelo quinto mês consecutivo em julho, com queda de 1,2% na série dessazonalizada. No ano, o crescimento da produção industrial ficou em 4,3% e a variação acumulada em 12 meses passou para 5,1%, ante 5,7% em junho. A retração no mês atingiu 13 dos 20 ramos industriais e três das quatro categorias de uso, observando-se crescimento apenas na produção de bens de capital. Note-se que nos dois primeiros meses sob a vigência do racionamento de energia, a produção industrial diminuiu 0,1% ante idênticos meses do ano passado, pressionada pelas retrações de 4,7% na produção de bens de consumo duráveis e de 1,6% na de bens intermediários. Considerando o grau de intensidade no gasto com energia elétrica, os setores de alta intensidade reduziram a produção em 10,1% no bimestre junho-julho, enquanto os de média e baixa intensidades cresceram 4,4% e 4%, respectivamente, ante igual período de 2000. \n\n    \n      O recuo na produção industrial resultou em nova redução da utilização da capacidade produtiva instalada, conforme pesquisa da Confederação Nacional da Indústria (CNI), atingindo 79,7% em julho, na série dessazonalizada. Foi a quinta queda consecutiva desde o pico recente, de 82%, observado em fevereiro de 2001. As horas trabalhadas na produção recuaram 1,5% em julho, na série com ajuste sazonal, segundo pesquisa da Confederação Nacional da Indústria - CNI -, revelando que o corte de horas extras e as férias coletivas têm sido, até o momento, alternativas preferidas à eliminação de vagas no ajuste de pessoal à retração da atividade fabril. Mesmo assim, pesquisas industriais revelam redução do emprego no setor. A taxa de desemprego atingiu 6,19% em julho, ante 6,38% em junho, porém como resultado da queda de 49 mil no número de trabalhadores ocupados e de 91 mil pessoas na População Economicamente Ativa.\n    No que se refere ao crédito, o saldo das operações contratadas com recursos livres registrou crescimento de 2,4% em agosto, em função dos incrementos de 2,6% nas operações com pessoas jurídicas e 2,1% nas operações com pessoas físicas. Esse desempenho, contudo, continuou a refletir o fluxo positivo decorrente de operações realizadas em períodos anteriores, uma vez que as novas concessões apresentaram queda pelo segundo mês consecutivo, reagindo ao cenário de incertezas associado à manutenção de taxas ativas em elevação. A média diária dos créditos contratados pelas empresas e famílias reduziu-se 6,1% e 1,3%, respectivamente, em agosto, na comparação com o mês anterior. No âmbito da política fiscal, observa-se a manutenção da austeridade, com a elevação para R$ 34,4 bilhões da meta para o superávit primário até setembro. A arrecadação de impostos e contribuições manteve-se em expansão em agosto, principalmente pelos efeitos da arrecadação sobre ganhos de capital e sobre a movimentação financeira, uma vez que, com a desaceleração da atividade econômica, a arrecadação de impostos sobre o faturamento vem crescendo a taxas mais baixas. \n\n    \n      Quanto às transações externas da economia brasileira, a balança comercial acusou superávit de US$ 663 milhões em agosto e de US$ 120 milhões nas duas primeiras semanas de setembro, acumulando resultado positivo de US$ 779 milhões no ano. Note-se que, a partir de maio, exportações e importações passaram a crescer a taxas menores, refletindo simultaneamente, mas com diferente intensidade, os efeitos da desaceleração no crescimento da economia brasileira e da economia mundial.\n    \n\n    \n      Em agosto, as exportações foram reforçadas pela reexportação de aeronaves, a exemplo do ocorrido em agosto de 2000, mas o destaque continuou com o crescimento das vendas externas de produtos básicos, principalmente carnes de frango, bovina e suína, e a recuperação em semimanufaturados, decorrente da retomada nas vendas de produtos semimanufaturados de ferro e aço e da continuidade no crescimento das exportações de açúcar. Os embarques de produtos manufaturados voltaram a cair na comparação com o mesmo mês de 2000. Por mercados de destino, os melhores resultados foram alcançados para países com menor participação na pauta, confirmando uma diversificação dos destinos para as vendas brasileiras em 2001, ao mesmo tempo em que as vendas para os principais mercados como EUA e Mercosul acusaram retração.\n    \n\n    \n      Em relação às importações, apenas as compras de bens de capital cresceram na comparação com agosto de 2000 em valores totais. Em termos de valor médio diário, só as compras de combustíveis e lubrificantes superaram as de agosto do ano passado. As quedas nas compras de bens de consumo e de bens intermediários refletem o arrefecimento do crescimento industrial do país e a recente elevação da taxa de câmbio.\n    \n\n    \n      Em resumo, a adversidade do cenário externo e o ajuste da economia à crise de energia elétrica desencadearam um processo de desaceleração do nível de atividade que permanece até o momento. Como resultado, verificam-se reduções nas taxas de crescimento observadas e projetadas para a economia brasileira em 2001. O mercado de trabalho começa a ajustar-se a esse cenário, ainda que de forma gradual, o que deve provocar pressões adicionais na massa de rendimentos reais, já afetada pelos impactos dos reajustes de preços administrados. A deterioração nas condições do crédito, com maior seletividade, prazos menores e taxas mais elevadas, também não favorece a recuperação da demanda. A situação fiscal permanece favorável, mas com a perspectiva de continuidade de desaceleração no crescimento das receitas. A tendência recente do comércio exterior sugere a recuperação dos saldos comerciais, refletindo, principalmente, a tendência de queda nas importações, uma vez que a conjuntura internacional, mesmo antes dos atentados nos EUA, não se mostrava favorável ao crescimento das exportações.\n    \n    Ambiente externo\n\n    \n      A avaliação da trajetória da economia internacional a partir dos ataques aos Estados Unidos em 11 de setembro tornou-se bastante difícil, uma vez que tende a ser fortemente vinculada ao impacto dessas ações sobre a economia norte-americana. Embora precoce, a análise parte da acentuada expectativa de influência desfavorável sobre a confiança dos consumidores e da perspectiva de intensificação do desaquecimento no curto prazo. Isso levou o Federal Reserve a reduzir, pela oitava vez no ano, a taxa básica de juros em 50 pontos básicos, no dia 17 do corrente mês, situando-a em 3% ao ano. Em paralelo, o governo sinaliza a adoção de política fiscal expansiva, fazendo uso parcial do superávit, o que tenderá a produzir impacto positivo no médio prazo, intensificando a recuperação estimulada pela política monetária mais flexível.\n    \n\n    \n      Até o início de setembro, a economia dos Estados Unidos permanecia em processo de desaceleração e as estatísticas divulgadas não sinalizavam retomada no curto prazo. O consumo mantinha-se como pilar de sustentação da demanda, embora em trajetória descendente, uma vez que os investimentos apresentaram decréscimo significativo desde o final de 2000. A queda acentuada nos investimentos tem sido registrada nos estoques e nos ativos fixos, como estruturas, equipamentos e software. Assinale-se que esse ajustamento é considerado relevante para a correção dos desequilíbrios gerados no período de crescimento acelerado. Os resultados fiscais positivos têm sido inferiores às expectativas iniciais, refletindo a redução das alíquotas, alterações nas datas de recolhimento e o menor nível de atividade. O comércio externo também tem sido influenciado pela desaceleração no ritmo da economia, implicando menores taxas de crescimento das importações. Adicionalmente, a repercussão internacional da queda do nível de atividade da economia norte-americana tem se traduzido em menores taxas de crescimento das exportações. A trajetória dos índices de preços não demonstra a existência de pressões inflacionárias, deixando espaço para novas reduções nas taxas de juros. Destaque-se que as expectativas dos gerentes de compras (NAPM) do setor manufatureiro haviam registrado significativa melhora em julho, não acompanhada pelos executivos do setor serviços e pelos consumidores.\n    \n\n    \n      Na Área do Euro as estatísticas apontam o contágio da região pelo processo de desaceleração dos Estados Unidos. O Produto Interno Bruto no segundo trimestre expandiu 1,7%, relativamente a igual trimestre do ano anterior, após crescimento de 2,4% no primeiro trimestre. Os indicadores nacionais relativos a julho e agosto e a percepção dos empresários, traduzida no declínio dos indicadores de confiança das três maiores economias da região - Alemanha, Itália e França -, sugerem manutenção dessa tendência no próximo trimestre. Destaque-se que, em ação coordenada com o banco central dos Estados Unidos, o Banco Central Europeu reduziu as taxas de juros básicas em 50 pontos básicos no dia 17 do corrente mês, situando a taxa de redesconto principal em 3,75% ao ano.\n    \n\n    \n      A economia japonesa permanece sem dar mostras de recuperação no nível de atividade, embora o iene registre trajetória de apreciação. As economias do leste asiático, que tendem a apresentar elevada dependência da demanda dos Estados Unidos e do Japão, buscam medidas para compensar a retração no setor externo, com China e Coréia do Sul sendo as mais bem sucedidas.\n    \n\n    \n      As economias da América Latina recebem os impactos desfavoráveis do ambiente internacional pelo comércio e pela menor liquidez no mercado financeiro, com aumentos da incerteza e da aversão ao risco dos investidores. A economia argentina permanece em recessão, apesar dos esforços internos e dos programas de auxílio financeiro de organismos internacionais.\n    \n\n    \n      Em síntese, observa-se trajetória de desaquecimento da atividade econômica em nível mundial, liderada pelos Estados Unidos. Esse quadro tende a aprofundar-se no curto prazo, em função do recrudescimento da contração dos dispêndios dos consumidores e das empresas americanos, em resposta aos atentados em 11 de setembro. No entanto, a distensão, já iniciada, das políticas monetária e fiscal nos Estados Unidos deve contribuir para amenizar a tendência de contração do produto no médio prazo, com impactos positivos para a economia mundial.\n    \n\n    \n      Preços\n    Em agosto, os reajustes dos preços administrados seguiram pressionando os principais índices de inflação, porém com menor intensidade, de tal modo que as variações mensais situaram-se abaixo das observadas em julho. Considerando os preços ao consumidor, os reajustes de energia elétrica em São Paulo, Curitiba e Belém, juntamente com o aumento dos combustíveis, em nível nacional, exerceram as maiores influências nos resultados do mês. No atacado, além do impacto provocado pelos preços dos combustíveis, destacou-se a pressão do aumento da taxa do grupo \"cereais e grãos e lavouras para exportação\" dentre os produtos agrícolas, refletindo, em parte, os efeitos da variação da taxa de câmbio. O IPCA variou 0,70% em agosto, ante 1,33% em julho, acumulando 5,06% no ano e 6,41% em 12 meses. O recuo na variação mensal deveu-se à menor intensidade nas variações dos preços administrados, que se concentraram em julho. Os preços dos alimentos aumentaram 0,83%, com destaque para a alta de 21% nos preços do óleo de soja, principalmente pela elevação nos preços internacionais que haviam impactado os preços no atacado em julho. As expressivas altas nos preços da farinha de trigo, do pão francês e do macarrão refletiram tanto a elevação recente no preço do trigo, como a variação cambial. Ainda no grupo alimentação, os aumentos nos preços estão associados, principalmente, à entressafra. O item empregado doméstico, com variação de 2,38%,foi a maior contribuição individual do mês, 0,08 ponto percentual. Esse percentual reflete as variações ocorridas no mercado de trabalho após o reajuste do salário mínimo em maio. Quanto ao item energia elétrica, a variação de 1,21% decorreu, principalmente, do percentual de 10,79% registrado em Belém, onde as tarifas foram reajustadas em 14%, a partir de 7 de agosto.\n\n    \n      O IGP-DI cresceu 0,9% em agosto, ante 1,62% em julho, acumulando 7,4% no ano e 9,8% em 12 meses. A variação de 1,13% no IPA foi a principal responsável pelo resultado do IGP-DI, enquanto o IPC elevou-se 0,54%, ainda refletindo a alta em preços administrados. O INCC variou 0,62%, exclusivamente pelos aumentos em materiais, uma vez que os custos com a mão-de-obra permaneceram estáveis.\n    \n\n    \n      Depreende-se da análise dos índices em julho e agosto, o fato de que as altas observadas resultaram de pressões advindas de grupos específicos. Não se observa generalização desses aumentos entre setores nem tampouco movimentos contínuos de alta, o que caracteriza a ausência de mecanismos de indexação na economia. Considerando esse fato, bem como o esgotamento das pressões advindas dos reajustes dos preços administrados, delineia-se perspectiva de redução significativa nas taxas de inflação nos próximos meses.\n    \n\n    \n      Mercado monetário e operações de mercado aberto\n    \n\n    \n      A curva de juros manteve tendência de redução na sua inclinação algumas semanas após a última reunião do Copom, motivada pela interpretação da meta para a Taxa Selic em 19% como \"teto\" dos juros e pela divulgação de notícias favoráveis no plano externo - elevação do Índice dos Gerentes de Compras da economia norte-americana (NAPM) de agosto, indicando menor retração do nível de atividade, e arrecadação fiscal da economia argentina em nível superior ao esperado. Entre 22/8 e 4/9, o spread entre a Taxa Selic e o DI futuro de janeiro se reduziu de 340 para 190 pontos-base. No entanto, essa trajetória sofreu reversão após os atentados nos EUA em 11/9, tendo o mesmo spread se elevado para 320 pontos, em 17/9. Nessa data, observou-se uma maior inclinação da curva de juros em toda a sua extensão.\n    \n\n    \n      Em setembro, deu-se início à estratégia de rolagem integral do principal e do último cupom de juros dos títulos cambiais preferencialmente por meio de NTN-D. De forma a girar o vencimento de R$ 5,8 bilhões de NBCE em 6/9, foram realizados três leilões de NTN-D de 3 anos, cujo resultado financeiro representou 67% do volume vencido, e um de 11 meses, quando a demanda mostrou-se atendida para prazos mais longos. A taxa única para os títulos de três anos reduziu-se de 10,87% nos dois primeiros leilões para 10,38% no último. Na oferta do título mais curto, a taxa média alcançou 5,54%.\n    \n\n    \n      A rolagem do vencimento de R$ 3,7 bilhões em 17/9 foi realizada por meio de dois leilões de NTN-D de 3 anos (totalizando 69% do vencimento), com taxas de 11,50% e 11,95%, e uma oferta com prazo de 8 meses, à taxa média de 5,81%. Houve ainda, em 29/8, um leilão de NBCE de três anos para rolagem de R$ 1,1 bilhão de vencimento de NTN-D em 3/9. A taxa média observada foi de 10,29% ao ano. Em 13 e 14 de setembro, foi realizado um total de três colocações de NBCE de 5 meses para atender à demanda por hedge. O financeiro resultante foi de R$ 6,7 bilhões e as taxas médias de colocação foram de 9,69%, 9,96% e 10,26%. As grandes quantidades ofertadas e o patamar das taxas aceitas sancionaram uma abertura da curva de cupom cambial.\n    \n\n    \n      Em 29/8, foi liquidado um leilão de LTN de cinco meses. O financeiro alcançado foi de R$ 0,9 bilhão e a taxa média de colocação, de 22,60%, apresentou redução em relação ao leilão semelhante realizado na semana anterior, diante da interpretação de que a meta para a Taxa Selic não seria elevada. Nesse cenário, em 4/9, o Tesouro colocou R$ 1,3 bilhão em LTN de 7 meses, à taxa média de 22,86%.\n    \n\n    \n      Em 5/9, foi liquidado um leilão de LFT de cinco anos, totalizando um volume financeiro de R$ 1,2 bilhão. A demanda voltou a ser superior à oferta (2,2), devido ao menor volume ofertado e à necessidade de os fundos de investimento recomporem suas carteiras, o que levou a uma interrupção do movimento de elevação do deságio médio - redução de 0,40% para 0,34%.\n    \n\n    \n      Em razão dos efeitos sobre os mercados dos atentados nos Estados Unidos, o Tesouro Nacional decidiu cancelar os leilões de LFT e de LTN programados para aquele dia. O processo de colocação foi reiniciado em 18/9, com a venda de R$ 1,2 bilhão de LFT de cinco anos, a um deságio médio ligeiramente inferior ao leilão anterior (0,33%) e com uma demanda novamente superior à oferta (relação de 1,6). Considerando as liquidações financeiras entre 22 de agosto e 18 de setembro, houve um impacto monetário expansionista de R$ 142 milhões. As colocações adicionais de NBCE compensaram os resgates líquidos de títulos do Tesouro.\n    Para um total de 19 dias úteis, o Banco Central atuou em dez oportunidades no mercado aberto, com o objetivo de administrar a taxa de juros de curtíssimo prazo. Em todas as intervenções, houve compra de títulos federais com compromisso de revenda, com taxa mínima de 19,06%. O volume médio das intervenções atingiu R$ 5,3 bilhões.\n\n    \n      Avaliação prospectiva das tendências da inflação\n    \n\n    \n      Os choques identificados e os seus impactos foram reavaliados de acordo com as novas informações disponíveis. O cenário considerado nas simulações contempla as hipóteses listadas a seguir:\n    \n\n    \n      \n        \n          a taxa de inflação de agosto, medida pelo IPCA, registrou 0,70%, valor próximo ao esperado para o mês;\n        \n      \n\n      \n        \n          a projeção para os preços dos derivados do petróleo foi calculada com base na curva de preços atualmente implícita nos contratos futuros de petróleo do tipo Brent. A expectativa para o preço médio do barril foi elevada para US$26,2 no terceiro e US$28,1 no quarto trimestre de 2001. Para 2002, considera-se a hipótese de que, no primeiro trimestre, os preços dos derivados no mercado interno sejam reajustados com base na estrutura de custos determinada pela média dos preços em vigor no último trimestre de 2001. A partir do segundo trimestre, acompanham a inflação de mercado.\n        \n      \n\n      \n        \n          para o conjunto ampliado de preços administrados, com peso de 30,4% no IPCA em agosto, o reajuste esperado em 2001 elevou-se ligeiramente para 11,0%, ante 10,0% em agosto. A variação desses preços de janeiro a agosto acumula 7,9%, e outros 3,0% são esperados para o restante do ano. A evolução desses preços deve contribuir diretamente com 3,2% para a inflação do ano, ante 2,9% previstos em agosto;\n        \n      \n\n      \n        \n          a projeção para o reajuste das tarifas de energia elétrica em 2001 foi mantida em 20%. Para 2002, o reajuste esperado é de 20%, entre aumentos para consumidores residenciais e não residenciais;\n        \n      \n\n      \n        \n          projeta-se uma inclinação para a curva de juros doméstica - definida pela diferença entre as taxas swap de 180 dias e a Selic de um dia - com média próxima a 500 pontos-base no terceiro trimestre de 2001, que declina linearmente para uma média de 300 pontos-base ao final de 2002;\n        \n      \n\n      \n        \n          a trajetória para a taxa de juros dos fed funds foi projetada com base nos vencimentos do contratos futuros que prevêem queda na taxa até o final do segundo trimestre de 2002 e ligeira elevação no restante do ano;\n        \n      \n\n      \n        \n          no cenário externo, a hipótese para a média do prêmio de risco - medido pela diferença entre o rendimento do Bônus Global emitido pelo Brasil (BR04) e os títulos do Tesouro dos Estados Unidos com duração equivalente calculada pelo método da interpolação linear - foi revista passando a incorporar uma trajetória declinante dos atuais níveis para um patamar de 700 pontos a partir do segundo trimestre de 2002.\n        \n      \n    \n\n    \n      As hipóteses refletem numa taxa de câmbio estável, em 2001 e 2002, ao redor dos níveis observados à véspera da reunião do Copom.\n    \n\n    \n      O núcleo de inflação do IPCA, calculado pelo método das médias aparadas simétricas, declinou em agosto para 0,56%, ante 0,65% em julho. No acumulado de 12 meses, esse núcleo registra variação de 6,25%. O núcleo de inflação do IPC-BR, calculado pelo método das médias aparadas simétricas, declinou em agosto para 0,59%. No acumulado de 12 meses, esse núcleo registra variação de 3,73%. O núcleo da inflação calculado por exclusão dos preços administrados - considerando o conjunto ampliado desses itens com peso de 30,4% no IPCA em agosto - e dos alimentos no domicílio registrou aumento de 0,40% em agosto, com variação acumulada em 12 meses de 4,04%.\n    \n\n    \n      A mediana das expectativas para a variação do IPCA coletadas por pesquisa diária do Banco Central apresentou os seguintes resultados: para 2001, aumentou de 6,3% para 6,5%, e para 2002, manteve-se em 4,5%.\n    \n\n    \n      Em relação à política fiscal, mantém-se a hipótese de cumprimento das metas de superávit primário para o setor público consolidado que constam do Programa Econômico do Governo.\n    \n\n    \n      Foram mantidas as demais hipóteses consideradas na reunião anterior.\n    \n\n    \n      Dos exercícios de simulação com diversas especificações do modelo estrutural, concluiu-se que a manutenção da taxa de juros no nível atual de 19,0% ao ano aponta para uma inflação acima do limite superior da meta para 2001. Para 2002, projeta-se uma inflação pouco acima do valor central da meta de 3,5% para o ano.\n    \n\n    \n      Diretrizes de política monetária\n    \n\n    \n      A análise de indicadores recentemente divulgados confirma a tendência de arrefecimento da demanda resultado do conjunto de choques que atingiu a economia brasileira. A queda da demanda pode ser explicada pela piora do cenário externo, pelos reflexos nas expectativas da crise energética, e pela postura restritiva adotada pela política monetária. Ainda assim, espera-se que o PIB cresça moderadamente no ano. Como apontado na última reunião do Copom, o balanço entre oferta e demanda agregada vem exercendo uma pressão de baixa sobre a inflação, dado que o arrefecimento da demanda tem superado o efeito da crise de energia sobre a oferta agregada. Após uma elevação já esperada da inflação nos meses de julho e agosto, devido basicamente ao aumento dos preços administrados, o IPCA e outros índices já apresentam queda na margem, com variação reduzida dos preços de mercado.\n    \n\n    \n      Não obstante a pressão de baixa sobre a inflação decorrente do arrefecimento do nível de atividade, a taxa de câmbio continua pressionada. No cenário internacional, prevalecem expectativas adversas. A recuperação da economia americana já vinha sendo postergada como indicado pela divulgação de estatísticas recentes. Com os ataques do dia 11 de setembro, é maior a probabilidade de que a recuperação seja adiada para meados do próximo ano. Na Europa, seguindo o movimento da economia norte-americana, a tendência de redução do ritmo de atividade deve se acentuar. A economia japonesa não deve apresentar sinais de recuperação a curto prazo.\n    \n\n    \n      Ainda é prematuro prever os efeitos da crise nos EUA sobre a economia mundial e a brasileira. No entanto, é possível que o cenário internacional recente tenha, no curto prazo, duas conseqüências. São essas: i) as dúvidas sobre a situação da economia mundial, agravadas pelos atentados nos Estados Unidos, poderão abalar a confiança dos consumidores, aumentar a volatilidade dos mercados de ativos financeiros e do preço do petróleo e reduzir os fluxos de capitais; e ii) o nível de atividade da economia mundial deve se retrair limitando o fluxo de comércio internacional.\n    \n\n    \n      O aumento do saldo da balança comercial, em função da retração da demanda agregada no Brasil e da depreciação do real, e a retomada do crescimento da economia mundial na segunda metade do ano que vem deverão aprofundar a redução do déficit em transações correntes já em andamento e melhorar a qualidade de seu financiamento. Nesse meio tempo, o novo acordo do Brasil com o FMI apoiará o financiamento do Balanço de Pagamentos.\n    \n\n    \n      O núcleo da inflação do IPCA registrou a segunda queda mensal consecutiva. No entanto, o valor registrado em agosto (0,56%) ainda é elevado. As expectativas de inflação medidas por pesquisa diária do Banco Central junto a número elevado de instituições apresentaram pequenos aumentos na margem para a inflação em 2001 e indicam uma trajetória de queda da inflação em 2002. Em 2001, a variação do IPCA até agosto acumula 5,06%, liderada pela evolução dos preços administrados, 7,86% com contribuição para o IPCA de 2,30%. Os demais preços, com peso de 69,6% no IPCA, subiram 3,86% no período, com contribuição para o IPCA de 2,76%.\n    \n\n    \n      Para 2002, as projeções geradas pelo modelo estrutural do Banco Central, construídas a partir da trajetória de juros constantes, indicam uma inflação pouco acima de 3,5%. O aumento da inflação projetada para o próximo ano deve-se às trajetórias de câmbio e dos preços de energia e derivados do petróleo. Nesse sentido, os choques que afetam a economia brasileira este ano ainda terão reflexos sobre a inflação do próximo ano. Observe-se que a projeção da inflação dos preços de mercado, sobre a qual a política monetária tem maior impacto, permanece significativamente abaixo de 3,5%.\n    \n\n    \n      O Copom reconhece que ainda há riscos de ocorrerem repasses para os preços domésticos da depreciação recente da taxa de câmbio no ano que vem, à medida que a taxa de cambio continue pressionada. Entretanto, o Copom entende que a política monetária encontra-se adequada para manter os preços de mercado sob controle e para neutralizar os efeitos secundários dos choques de oferta.\n    \n\n    \n      Diante disso, o Copom decidiu por unanimidade manter a meta para a taxa de juros Selic em 19% ao ano.\n    \n\n    \n      Ao final da reunião, foi registrado que o Comitê voltaria a reunir-se em 16 de outubro, às 15:00 h, para as apresentações técnicas e no dia seguinte, às 16:30 h, para deliberar sobre as diretrizes de política monetária, conforme estabelecido no Calendário das Reuniões Ordinárias do Copom, divulgado pelo Comunicado nº 8.018, de 22.11.2000, do Banco Central.\n    \n  \n  ", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 57, "EsconderCapa": true, "EsconderDataReferencia": null}]