[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "1998-12-18T02:00:00Z", "Titulo": "27ª Reunião", "DataReferencia": "1998-09-01T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n  \n    Sumário\n\n    \n      \n        Preços e Nível de Atividade\n      \n\n      \n        Agregados Monetários e Crédito\n      \n\n      \n        Finanças Públicas\n      \n\n      \n        Balanço de Pagamentos\n      \n\n      \n        Ambiente Externo\n      \n\n      \n        Evolução do Mercado de Câmbio Doméstico e Posição das Reservas Internacionais\n      \n\n      \n        Liquidez Bancária\n      \n\n      \n        Mercado Monetário e Operações de Mercado Aberto\n      \n\n      \n        Diretrizes de Política Monetária\n      \n      \n       \n\n      \n        Data: 02.09.1998\n      \n\n      \n        Local: Sala de reuniões do 8º andar do Edifício-Sede do Banco Central – Brasília-DF\n      \n\n      \n        Horário de início: 16:15 h\n      \n\n      \n        Horário de término: 19:30 h\n      \n       \n\n      \n        Presentes:\n      \n\n      \n        Membros da Diretoria Colegiada\n      \n\n      \n        Gustavo H. B. Franco - Presidente\n      \n\n      \n        Carlos Eduardo Tavares de Andrade\n      \n\n      \n        Demósthenes Madureira de Pinho Neto\n      \n\n      \n        Francisco Lafaiete de Pádua Lopes\n      \n\n      \n        Paolo Enrico Maria Zaghen\n      \n       \n\n      \n        Chefes de Departamento\n      \n\n      \n        Altamir Lopes - Departamento Econômico (DEPEC) \n\n        \n          Eduardo Hitiro Nakao - Departamento de Operações de Mercado Aberto (DEMAB)\n        \n\n        \n          Luis Gustavo da Matta Machado - Departamento de Operações Bancárias (DEBAN)\n        \n\n        \n          Maria do Socorro Costa de Carvalho - Departamento de Operações das Reservas Internacionais (DEPIN)\n        \n         \n\n        \n          Demais participantes:\n        \n\n        \n          Alexandre Pundek Rocha - Consultor da Diretoria e Secretário Executivo do COPOM\n        \n\n        \n          Alzira Rosa Morais da Silva - Economista e Assistente do Secretário Executivo do COPOM\n        \n\n        \n          Maria do Carmo Vieira Féres -Economista e Assistente do Secretário Executivo do COPOM\n        \n\n        \n          Sílvia Correa de Faria - Assessora de Imprensa (ASIMP)\n        \n\n        A Diretoria Colegiada analisou a evolução recente e as perspectivas da economia brasileira e da economia internacional tendo presente os informes dos Srs. Chefes de Departamento relativamente à análise da conjuntura, abrangendo inflação, nível de atividade, evolução dos agregados monetários, finanças públicas e balanço de pagamentos (DEPEC); à evolução do mercado de câmbio, operações cambiais conduzidas pelo Banco Central, posição das reservas internacionais e ambiente externo (DEPIN); ao estado da liquidez bancária (DEBAN); e à situação do mercado monetário e operações de mercado aberto (DEMAB).\n\n        Preços e nível de atividade\n\n         \n\n        A inflação manteve tendência de desaceleração no mês de julho. O Índice de Preços por Atacado - Oferta Global (IPA-OG) apresentou variação negativa de 0,6%. Os preços dos produtos agrícolas registraram queda, especialmente legumes, frutas, soja, feijão e arroz; enquanto os preços dos produtos industriais reduziram-se em 0,22%. Em doze meses acumulados, o IPA-OG registrou crescimento de 3,31% até julho, resultado das variações positivas de 7,35% nos preços agrícolas e de 1,26% nos preços industriais.\n\n         \n\n        O Índice de Preços ao Consumidor medido pela Fundação Instituto de Pesquisas Econômicas (IPC-FIPE) apresentou redução de 0,77% em julho, com queda generalizada em todos os componentes, com exceção da elevação dos preços de transporte (integração e metrô). O Índice Nacional de Preços ao Consumidor (INPC) acusou queda de 0,28%, apesar da pressão altista dos transportes (majoração de tarifas em São Paulo, Distrito Federal e Fortaleza). O Índice Geral de Preços - Disponibilidade Interna (IGP-DI) da Fundação Getúlio Vargas registrou queda de 0,38%, no período, refletindo a estabilidade na variação do Índice Nacional da Construção Civil (INCC) e as quedas de 0,61% nos preços ao atacado e de 0,25% nos preços ao consumidor.\n\n         \n\n        A variação do IPC-FIPE na terceira quadrissemana de agosto atingiu crescimento de 0,71% em doze meses. Os preços dos produtos comercializáveis reduziram-se 0,30%, enquanto os preços dos produtos não comercializáveis cresceram 0,73%, com destaque para aluguéis, linhas telefônicas e alimentos in natura. Apesar da queda dos preços dos combustíveis, os preços administrados cresceram 3,23%.\n\n         \n\n        Em doze meses acumulados até julho, a taxa real de câmbio foi desvalorizada em 4,89%, considerando-se a variação do Índice de Preços por Atacado - Oferta Global - Produção Industrial (IPA-OG-PI), e em 5,05%, se considerada a utilização do INPC como deflator.\n\n         \n\n        O nível de produção industrial acusou redução de 1,5% em junho, com queda generalizada nos ramos industriais. Por categoria de uso, destacaram-se as reduções na produção de bens de capital (4%) e de bens de consumo duráveis (4%), esta última explicada pelo desempenho desfavorável da indústria automobilística. Para julho, os indicadores do nível de produção apontam queda. O Indicador do Nível de Atividade (INA) registrou redução de 1,3% e o consumo de papel ondulado manteve-se estável, enquanto foram observadas elevações discretas no consumo de aço e de óleo combustível.\n\n         \n\n        Os indicadores da produção industrial confirmaram a mudança em seu perfil. Na comparação entre o primeiro semestre de 1998 com igual período de 1997, observou-se a predominância dos bens de capital (peso de 7,5%), frente aos bens de consumo duráveis (peso de 5,2%), cuja produção declinou 22,8%, influenciada pela queda observada na produção da indústria automobilística (15,6%) e do setor de eletrodomésticos (28,2%). Em relação aos bens de capital, destacaram-se as variações positivas dos direcionados à agricultura (10,5%), à construção (31,9%) e aos setores de transporte (17,6%) e de energia elétrica (3,9%). A produção dos bens não-duráveis e semiduráveis (23% da produção) também evoluiu positivamente.\n\n         \n\n        A produção da indústria automobilística apresentou queda de 11% em julho, em resposta à continuidade da retração nas vendas internas (24%), uma vez que as exportações apresentaram crescimento. A redução no ritmo de produção levou à concessão de férias coletivas em junho, julho e agosto.\n\n         \n\n        O estoque de veículos caiu significativamente no mês de julho (17%), refletindo as promoções e o recuo da produção. Em agosto, espera-se redução do nível do estoque, em função dos estímulos às vendas dados pelas reduções do Imposto sobre Operações Financeiras (IOF) e do IPI.\n\n         \n\n        A produção de máquinas agrícolas manteve tendência de crescimento, registrando variação positiva de 9,6% em julho (dados dessazonalizados), resultado favorecido pelo incremento da demanda do setor, que dispôs de melhores condições de crédito. Registre-se que, em relação ao observado no ano passado, a produção situou-se em patamar superior em todos os meses.\n\n         \n\n        Apesar das oscilações mensais, os indicadores de investimentos apresentaram comportamento favorável no 1º semestre, com destaque para o crescimento dos desembolsos do Banco Nacional de Desenvolvimento Econômico e Social (BNDES), 38,44%, e para a produção de bens de capital, 6,1%.\n\n         \n\n        A produtividade na indústria de transformação, considerando dados até junho, medida pela relação vendas reais e horas trabalhadas, apresentou crescimentos importantes no ano (7,13%) e em 12 meses (9,17%). A alteração de padrão tecnológico refletiu-se no nível de emprego industrial, que registrou quedas de 6,06% no ano e de 5,3% em doze meses.\n\n         \n\n        O faturamento real do comércio na região metropolitana de São Paulo (dados com ajuste sazonal) apresentou queda de 0,89% em julho, após três meses de elevações. Os dados do Serviço de Proteção ao Crédito (SPC) e do Telecheque indicavam elevação do faturamento para agosto, tanto para as compras à vista (7,5%), quanto para as compras a prazo (6,5%). Na região metropolitana do Rio de Janeiro, a queda acumulada no ano tem diminuído de intensidade. O desempenho favorável do faturamento dos supermercados (4,53%) e dos atacadistas (5,91%) tem referendado o crescimento na produção dos bens semiduráveis e não-duráveis no ano.\n\n         \n\n        A taxa de inadimplência na cidade de São Paulo apresentou elevação em agosto, devido à queda no número de consultas, uma vez que os novos registros e os registros cancelados mantiveram-se estáveis.\n\n         \n\n        Após a redução registrada em junho, a taxa de desemprego voltou a crescer em julho, refletindo elevação no número de pessoas desocupadas e queda no número de ocupados e da População Economicamente Ativa (PEA).\n\n         \n\n        Agregados Monetários e Crédito\n\n         \n\n        A base monetária registrou variação positiva de 1% no mês de agosto (posição do dia 28) e de 35,4% em doze meses. Entre os fatores contracionistas, destacam-se as operações do setor externo, R$ 2,7 bilhões, e as operações do Tesouro Nacional, R$ 8,7 bilhões.\n\n         \n\n        O agregado M1 apresentou expansão de 0,8% até o dia 25 de agosto, com crescimento de 14,5% em doze meses. Para o mesmo período, a base monetária ampliada registrou redução de 0,3%, resultado decorrente da perda de reservas internacionais.\n\n         \n\n        O volume de créditos do sistema financeiro para os setores público e privado continuou apresentando oscilações moderadas (-0,1% no mês e +1,6% no ano).\n\n         \n\n        Quanto à qualidade desses empréstimos, cabe registrar ligeira queda nos créditos em atraso e em liquidação, em relação ao mês de maio (-0,2%).\n\n         \n\n        Finanças Públicas\n\n         \n\n        A dívida líquida do setor público (DLSP) alcançou 38,1% do PIB em junho de 1998, registrando elevação de 3,6% em relação ao mês anterior. Esse desempenho refletiu o resultado primário desfavorável das contas públicas e a incorporação de operações vinculadas ao Programa de Redução da Participação do Setor Público Estadual na Atividade Bancária (PROES). Em sentido contrário, destacaram-se os recursos advindos da privatização da Companhia Riograndense de Telecomunicações (CRT) e da Empresa de Saneamento do Estado do Paraná - Sanepar (R$ 1,2 bilhão). Observe-se que o crescimento da dívida líquida ocorreu principalmente no nível do Governo Federal, de 20,9% do PIB, em maio, para 21,7% do PIB, em junho.\n\n         \n\n        A explicação parcial para o crescimento da dívida interna líquida, entre dezembro de 1997 e junho de 1998, reside no valor dos ajustes patrimoniais efetuados no período: R$ 4 bilhões relativos ao PROES e R$ 6 bilhões vinculados a dívidas vencidas e renegociadas (Fundo de Compensação de Variações Salariais - FCVS e dívidas agrícolas).\n\n         \n\n        Em junho, o fluxo mensal das Necessidades de Financiamento do Setor Público (NFSP), no conceito primário, foi deficitário em R$ 3,7 bilhões, assim distribuídos: Governo Central: R$ 2,2 bilhões; governos estaduais/municipais: R$ 0,8 bilhão; empresas estatais: R$ 0,7 bilhão. Na sua relação com o PIB, o superávit primário acumulado no ano, até o mês de maio (0,91%), inverteu-se para déficit de 0,08%, enquanto no conceito nominal, o déficit elevou-se de 6,46% para 7,47%.\n\n         \n\n        Balanço de Pagamentos\n\n         \n\n        A balança comercial, em agosto, registrou saldo negativo de US$ 667 milhões, decorrente de exportações de US$ 3.985 milhões, que decresceram, no mês, 19,8%, e de importações de US$ 4.652 milhões, com queda de 12,7%, levando o déficit acumulado nos oito meses a US$ 3 bilhões, inferior aos US$ 4,7 bilhões registrados no mesmo período de 1997.\n\n         \n\n        Em doze meses acumulados até agosto, o déficit comercial atingiu US$ 6,7 bilhões. O movimento do mês foi influenciado pela operação padrão da Secretaria da Receita Federal, que afetou de maneira mais acentuada as exportações, assim como pela greve no Porto de Santos. As exportações apresentaram no ano, até o mês de agosto, diminuição de 0,5%, enquanto as importações reduziram-se em 4,7%.\n\n         \n\n        As exportações de produtos básicos, no comparativo de janeiro a julho de 1998, relativamente ao mesmo período do ano precedente, mantiveram a tendência de queda na taxa de crescimento, ao registrar redução de 12,8% nas receitas. Observou-se, também, redução no volume de soja em grão (-20,5%) e de farelo (-38,1%) embarcados para os países asiáticos (Coréia do Sul, China, Indonésia, Taiwan, Malásia e Filipinas), assim como para os Países Baixos. Os preços apresentaram queda de 19% para o grão e de 33% para o farelo.\n\n         \n\n        A menor comercialização de soja, em julho, derivou da recomposição dos estoques mundiais, em decorrência do aumento da safra nos países produtores, influenciando evolução menos favorável dos preços. Outros produtos básicos também tiveram reduzidas suas receitas no período acumulado até julho: café (22,5%), fumo (10,3%) e carne de frango (22,8%).\n\n         \n\n        As exportações de café apresentaram queda tanto no volume (14,4%) como nas cotações externas (9,4%). O fumo em folhas, apesar de comercializado a preços 14,2% inferiores ao do ano anterior, apresentou crescimento de 4,5% no volume embarcado, devido ao redirecionamento das vendas, principalmente para a União Européia, já que os Estados Unidos, principal mercado para o produto brasileiro, reduziram suas compras. A União Européia permaneceu como principal mercado para as exportações brasileiras de produtos básicos.\n\n         \n\n        Os produtos semi-manufaturados apresentaram aumento de receitas de 4,2% nos sete primeiros meses do ano, destacando-se açúcar em bruto (52,5%), ferro fundido em bruto (58,7%) e celulose (8,1%), em função dos maiores volumes embarcados, cabendo ainda ressaltar o óleo de soja em bruto (14 %), com elevação de 16% nos preços, em conseqüência da menor disponibilidade de óleo de palma e de girassol no mercado internacional. Registraram-se quedas em produtos siderúrgicos devido às menores compras por parte dos países asiáticos. O alumínio em bruto mostrou queda significativa no volume exportado (24,8%), especialmente para o Japão. O principal mercado comprador de produtos semi-manufaturados continuou sendo a União Européia, com destaque para celulose, alumínio, couros e peles.\n\n         \n\n        O aumento nas exportações de produtos manufaturados, especialmente os de maior valor agregado, embora a taxas declinantes, vem atenuando a redução nas vendas de produtos básicos. Têm-se destacado os setores de material de transporte: automóveis, autopeças, motores de pistão, veículos de carga e aviões. Cabe salientar que ocorreu elevação nas vendas de manufaturados para todos os blocos econômicos importantes, exceto Ásia e Europa Oriental. A Associação Latino-Americana de Integração (ALADI) e o Mercosul proporcionaram desempenho favorável nas vendas de manufaturados, especialmente de material de transporte. Também foram significativas as vendas para a União Européia e para os Estados Unidos.\n\n         \n\n        No acumulado em doze meses, a taxa de crescimento das importações de bens de consumo permaneceu em tendência declinante (especialmente automóveis), movimento similar aos dos demais grupamentos, com destaque para a queda observada em combustíveis e lubrificantes.\n\n         \n\n        O déficit em transações correntes do balanço de pagamentos, em agosto, situou-se em US$ 2,7 bilhões, enquanto o ingresso de investimentos diretos no mês alcançou US$ 4,6 bilhões, excedendo, portanto, em US$ 1,9 bilhão o montante de recursos requerido para financiar aquele déficit.\n\n         \n\n        As necessidades de financiamento externo, apuradas a partir do hiato entre as fontes e os usos dos financiamentos externos, foram estimadas para os meses de setembro a dezembro de 1998 tendo em vista o agravamento da crise internacional e o estreitamento do mercado internacional de capitais. O déficit em transações correntes atinge US$ 12,3 bilhões, considerando-se as concentrações de pagamentos de juros nos meses de outubro e dezembro. Para o mesmo período, estima-se demanda de divisas para a cobertura de amortizações de médio e longo prazo (US$10,3 bilhões), para as operações de curto prazo (US$ 2,9 bilhões), incluindo os recursos da Resolução nº 2.148 (63 Caipira); para remessas de portfolio (US$ 5,6 bilhões); para saídas via CC-5 (US$ 7,5 bilhões) e para as antecipações de pagamento (US$1,6 bilhão). Dessa forma, a demanda total por recursos alcança US$ 40,3 bilhões. Entre as fontes de financiamento externo, elencam-se os investimentos estrangeiros diretos (US$ 6,3 bilhões) e os financiamentos a importações (US$ 8,4 bilhões). Outros capitais reduzem as fontes em US$ 1,7 bilhão. O hiato de recursos externos alcança, portanto, US$ 27 bilhões, significando estoque de reservas internacionais poderia chegar a US$ 39,9 bilhões, ao final de 1998, a prevalecerem nos próximos meses as condições de hoje.\n\n         \n\n        Ambiente Externo\n\n         \n\n        Foi observada no período a intensificação do movimento de forte migração de capitais para aplicações de baixo risco e alta liquidez, com destaque para a aquisição de títulos do Tesouro norte-americano (flight to quality). Esse movimento, função do recrudescimento da crise financeira, tendo em mente a difícil situação da Rússia, traduziu-se na queda do rendimento do título norte-americano de 30 anos, long bond, que foi negociado a 5,7%a.a..\n\n         \n\n        O índice da bolsa de Nova Iorque (Dow Jones) apresentou redução em agosto, atingindo 7.500 pontos, comparativamente aos 9.300 pontos atingidos em julho.\n\n        A estrutura a termo das taxas de juros (yield curve) dos títulos do tesouro norte-americano (treasuries) em 31 de agosto apresenta queda, comparativamente às curvas registradas em 31.08.97 e 31.07.98, retratando, além do flight to quality, a pequena oferta de papéis com prazos de 3 e de 5 anos, em função do superávit orçamentário norte-americano. As projeções para esta curva para dez/98, mar/99 e set/99, apresentam-se declinantes, sinalizando a expectativa de redução da taxa de juros pelo banco central norte-americano (Federal Reserve). Tal redução seria favorecida pela evolução do cenário interno, uma vez que se observam a estabilidade da taxa de inflação, a expectativa de retração de ganhos acionários e de salários, em função das perspectivas de ajustes das empresas para obtenção de maior produtividade, e a menor necessidade de financiamento do tesouro norte-americano. Por sua vez, o aumento das taxas exigidas nos empréstimos, em razão das incertezas no cenário internacional, impede o repasse para o tomador final da redução das taxas de juros definidas pelo Federal Reserve. O formato da curva de rendimento traduz as expectativas de redução de 25 pontos-base para os próximos doze meses.\n\n         \n\n        A Alemanha registra melhores perspectivas quanto ao crescimento econômico (2,5% a 3% este ano). Paralelamente, registra-se a redução da taxa de inflação para 0,7% em agosto, recorde histórico dos últimos 11 anos, para a qual tem contribuído a redução dos preços de commodities, que estão retirando a pressão altista sobre os preços das economias européias. As taxas de juros da maioria dessas economias têm registrado convergência em direção às taxas dos títulos públicos alemães (Bunds), conforme o exigido para a adoção da moeda única da Comunidade Européia (euro). Como a taxa de redesconto alemã é de 3,3% a.a., enquanto a França e a Itália mantêm as taxas em torno de 5% a.a. e 6,75% a.a., respectivamente, deve ocorrer a convergência para 4% a.a.. Nesse sentido, as taxas de juros futuras alemãs apontam para ligeira elevação.\n\n         \n\n        A principal preocupação em relação à Alemanha refere-se ao grau de exposição do país na Rússia, que alcançaria 2,5% do PIB, ou seja, US$ 52 bilhões.\n\n         \n\n        O Japão apresenta manutenção da situação econômica, com relativa estabilidade das taxas de juros e tendência de valorização do iene em relação ao dólar, desde o início de agosto, e principalmente na última semana, sem que tenha sido registrada intervenção no mercado de divisas.\n\n         \n\n        Os indicadores da economia japonesa mantêm tendência desfavorável ao longo de 1998. As vendas no varejo registraram queda de 3,9% e o índice de novas construções queda de 11,3% (a redução esperada era de 4,4%). O indicador de produção industrial apresentou queda de 0,8% (o esperado era 0,2%). A taxa de desemprego atingiu 4,1%. Concomitantemente, registrou-se queda dos salários e falências generalizadas.\n\n         \n\n        Os títulos da dívida externa dos países emergentes (bradies) apresentaram expressiva volatilidade, registrando aumento do diferencial em relação ao rendimento dos títulos do Tesouro norte-americano (spread over treasuries). Comparando-se os spreads praticados na crise atual (entre 21 de julho a 31 de agosto) e na crise da Ásia (entre 14 de outubro e 12 de novembro), a variação do EMBI GERAL (índices dos títulos dos mercados emergentes - Geral) atingiu 355 pontos-base na crise asiática, enquanto que, na crise atual, observou-se crescimento do spread em 912 pontos-base. No caso brasileiro, os spreads foram de 444 e 861 pontos-base, respectivamente.\n\n         \n\n        Portanto, em termos de volatilidade e de elevação de spreads, a atual crise é muito mais intensa, sendo que a principal diferença da atual crise em relação à anterior reside no fato de as instituições brasileiras não estarem tão alavancadas quanto em 1997.\n\n         \n\n        Os spreads dos bradies brasileiros EI e C-Bond reduziram-se nos últimos dias, o que, segundo as expectativas dos participantes de mercado, sinaliza provável período de recuperação, dependendo obviamente do encaminhamento da situação russa. Observa-se um aperto de liquidez no mercado de C-Bond e IDU brasileiros, indicando dificuldade dos vendedores para honrar compromissos com esses papéis, o que cria uma tendência de elevação de preços no futuro.\n\n         \n\n        Evolução do Mercado de Câmbio Doméstico e Posição das Reservas Internacionais\n\n         \n\n        O Banco Central atuou no mercado de câmbio garantindo o fluxo no segmento comercial, com vistas a evitar que a cotação atingisse o teto da intrabanda.\n\n         \n\n        O mercado futuro de câmbio não refletiu a instabilidade dos mercados internacionais, apresentando volatilidade em nível razoável, em função da atuação do Banco Central no mercado à vista.\n\n         \n\n        O cupom cambial bruto ex-ante de trinta dias, apurado a partir da taxa futura do DI deflacionada pela cotação do dólar futuro, alcança 12% a.a., enquanto o rendimento no vencimento (yield to maturity) do IDU é de 25,56% a.a.. O cupom líquido situa-se em 8,91%. O rendimento corrente (current yield) do IDU atinge 8,53% a.a..\n\n         \n\n        O saldo dos Fundos de Renda Fixa - Capital Estrangeiro (FRF-CE) situa-se em US$ 5,5 bilhões, considerando-se o câmbio liquidado até 31 de agosto. Considerando-se o câmbio contratado em 1° de setembro, o saldo de anexo VI situa-se em US$ 4,2 bilhões.\n\n         \n\n        As operações comerciais registraram quedas nas contratações médias diárias das exportações e importações em agosto, que atingiram US$ 169 milhões e US$ 170 milhões, respectivamente.\n\n         \n\n        O fluxo financeiro em agosto registrou aumento expressivo das remessas diárias, que atingiram US$ 790 milhões, e queda dos ingressos, que se situaram em US$ 360 milhões.\n\n         \n\n        As reservas internacionais, no conceito de liquidez, atingiram US$ 67,3 bilhões no mês de agosto, comparativamente a US$ 70,3 bilhões no mês anterior. No dia 2 de setembro, considerando-se o câmbio contratado, as reservas internacionais atingem US$ 60,6 bilhões. As principais rubricas de remessas financeiras foram portfolio, FRF - CE, 63 Caipira e FIRCE 10.\n\n         \n\n        O movimento financeiro de câmbio contratado acusou saídas de US$ 1,8 bilhão de financiamentos à importação e de US$ 1,9 bilhão relativo à Resolução n° 2.483. Os Anexos I a IV e VI, registraram , respectivamente, saídas de US$ 2,3 bilhões e US$ 3,6 bilhões. No consolidado, a perda de divisas alcançou US$ 9,2 bilhões.\n\n         \n\n        Liquidez Bancária\n\n         \n\n        Em 12 de agosto, a diretoria do Banco Central aprovou a Circular nº 2830, alterando os percentuais para o cálculo do valor-base das operações de empréstimo de liquidez garantidas por títulos públicos federais. A partir de 1º de outubro, o limite de acesso ao redesconto pela linha da TBC será reduzido de 100% da exigibilidade sobre recursos à vista e 30% da exigibilidade sobre recursos a prazo, para 15% sobre ambas.\n\n         \n\n        Os cinco bancos com maiores valores-base na linha da TBC representam cerca de 61,7% do total do sistema. Mantidas as trajetórias e a distribuição entre os bancos dos recursos à vista e a prazo, esse percentual será reduzido para cerca de 53% em outubro.\n\n         \n\n        As operações da área bancária resultaram em impacto monetário contracionista de R$ 272 milhões em julho. O recolhimento de encaixe obrigatório sobre depósitos de poupança e a liberação do compulsório sobre recursos a prazo foram os itens mais relevantes do período. Em agosto, os saques na assistência financeira e a liberação do compulsório sobre recursos a prazo foram os principais fatores expansionistas da base monetária, com impacto de R$ 1,5 bilhão.\n\n         \n\n        No período de 28 de julho a 31 de agosto, no mercado de DI, 25% dos bancos doadores apresentaram participação de 64,5% (contra 73,5% no período de 23 de junho a 27 de julho) no total de recursos ofertados. Em contrapartida, 25% dos bancos tomadores de recursos foram responsáveis por 64% (contra 53%) da demanda média no mesmo período.\n\n         \n\n        A exigibilidade total, medida pela média nos dias úteis, situou-se em R$ 63,2 bilhões em agosto. O aumento de R$ 0,6 bilhão em relação ao mês anterior decorreu, principalmente, do aumento do exigível sobre depósitos de poupança. O total recolhido, na média nos dias úteis, aumentou R$ 0,9 bilhão, alcançando R$ 61,6 bilhões.\n\n        A exigibilidade do recolhimento compulsório sobre recursos à vista, medida pela média nos dias úteis, situou-se em R$ 18,7 bilhões em agosto.\n\n         \n\n        A exigibilidade sobre depósitos de poupança manteve a tendência de aumento, elevando-se de R$ 15,3 bilhões em julho para 15,8 bilhões em agosto, na média nos dias úteis. Em agosto, até o dia 24, os depósitos de poupança apresentaram captação líquida negativa, após dois meses consecutivos de captação líquida positiva, quando a atratividade relativa da caderneta de poupança, em relação a outras aplicações financeiras, aumentou, principalmente em relação aos Certificados de Depósitos Bancários (CDB) e aos fundos de curto prazo.\n\n         \n\n        A captação líquida dos depósitos a prazo continuava negativa em agosto, até o dia 24. Vale ressaltar que a remuneração dos CDB vem declinando desde o início do ano, tendo passado de 27,07% a.a., em março, para 19,93% a.a. em julho. A redução do IOF ainda não se refletiu no aumento das carteiras de crédito dos bancos. Dessa forma, a tendência de curto prazo deve ser de continuidade de resgates líquidos de CDB.\n\n         \n\n        Em agosto, o montante de exigibilidade dos fundos de investimento de curto prazo (FIF-CP) e de trinta dias (FIF-30 dias) apresentou ligeiro aumento, atingindo R$ 4,7 bilhões, relativamente a R$ 4,6 bilhões ocorrido em julho. Os FIF-60 dias continuaram registrando captação líquida positiva até o dia 24 de agosto. A mudança na forma de recolhimento do imposto de renda não tem induzido à migração de recursos para os FIF-90 dias. Tal movimento traria maior vantagem para grandes aplicadores, apesar deste segmento apresentar maior sensibilidade ao aumento do prazo de carência, de forma que a medida se mostrou efetiva sob o ponto de vista fiscal. Em agosto, até o dia 24, o resgate líquido dos FIF-90 dias atingiu R$ 16 milhões.\n\n         \n\n        Desde o término da faculdade de migração em 29 de maio, os FRF-CE têm apresentado captação líquida negativa, movimento igualmente ratificado no mês de agosto.\n\n         \n\n        Em julho, os fundos de ações - carteira livre acusaram aplicações líquidas, refletindo a alta das bolsas de valores, ocorrida após três meses consecutivos de declínio das cotações. A alta das bolsas, entretanto, não foi suficiente para fazer com que houvesse aplicações líquidas nos fundos de ações tradicionais. Em virtude dos problemas observados nos mercados internacionais e da queda observada nas bolsas de valores em agosto, há expectativa de captação líquida negativa para esses fundos.\n\n         \n\n        Desde a vigência da nova TBC, a Taxa Referencial do SELIC apresentou trajetória declinante e manteve-se abaixo da Taxa Básica do Banco Central, sendo que o diferencial tem apresentado baixa volatilidade no período. A posição média diária de excesso de reservas bancárias, que em julho era de R$ 13,7 bilhões, situou-se em R$ 12,7 bilhões em agosto, até o dia 21, e apenas no dia 31 de agosto houve demanda por empréstimos na linha TBC.\n\n         \n\n        A relação entre utilização do redesconto e o valor-base, entre julho de 1996 e agosto de 1998, apresentou o ponto de máximo em 76,3%. A média, a moda e a mediana, entretanto, foram de 22,3%, 0% e 20,9%, respectivamente. O último decil é igual a 52,8% e o desvio padrão da série é muito elevado. Nesse sentido, a redução no valor-base, de cerca de R$ 22 bilhões para R$ 5 bilhões, representa ajuste natural. Adicionalmente, a remonetização originada pela implementação da Contribuição Provisória sobre Movimentação Financeira (CPMF) a partir de agosto de 1996 favoreceu o crescimento do valor-base, uma vez que este é derivado em grande parte do exigível sobre depósitos à vista. A utilização integral do valor-base, que representa 67% da base monetária, representaria impacto expressivo sobre o agregado monetário.\n\n         \n\n        Mercado Monetário e Operações de Mercado Aberto\n\n         \n\n        Desde o dia 29 de julho, as colocações de títulos efetuadas pelo Tesouro Nacional foram inferiores aos resgates em R$ 10,5 bilhões. Nos leilões semanais de Letras Financeiras do Tesouro Nacional (LFT), em que foram ofertados lotes de 266 dias, os preços aceitos continuaram apresentando pequeno ágio sobre o valor nominal. Em 31 de julho, foi leiloado lote de Notas do Tesouro Nacional - Série D (NTN-D) com maturidade de 3 anos, ao custo real médio de 13,22% a.a. No dia 28 de agosto, o lote de NTN-D, com o mesmo prazo de vencimento, foi ofertado à taxa real média de 15,13% a.a. Registre-se, ainda, as emissões não competitivas de R$ 0,9 bilhão de Letras Financeiras do Tesouro Nacional - Série A (LFT-A), R$ 1,4 bilhão de Letras Financeiras do Tesouro Nacional - Série B (LFT-B) e R$ 15,8 bilhões de LFT direcionadas para a Rede Ferroviária Federal, o BNDES e o Banco do Brasil S.A. Nesta última instituição, esses títulos foram utilizados na troca por Notas do Tesouro Nacional - Série J (NTN-J), perfazendo R$ 13,4 bilhões.\n\n         \n\n        Em decorrência do impacto expansionista resultante do resgate líquido de títulos promovido pelo Tesouro Nacional, a atuação do Banco Central no mercado primário pôde ser contracionista em R$ 9,5 bilhões, o que foi favorecido pela inexistência de grandes resgates de LBC e pelo excesso de reservas bancárias (undersold) prevalecente.\n\n         \n\n        Nas ofertas públicas semanais, o Banco Central vendeu lotes de 4 milhões de LBC de 91 dias, com um ligeiro ágio sobre o valor nominal. Vale destacar que, em 27 de agosto, o lote ofertado não foi colocado integralmente no mercado (a quantidade aceita pelo Banco Central foi de 2,4 milhões de títulos em face à oferta de 4,0 milhões). Naquela data, em função da instabilidade vigente nos mercados financeiros mundiais, a quantidade demandada foi bastante inferior à verificada nos leilões anteriores e o Banco Central optou por recusar as propostas com deságio sobre o valor nominal.\n\n         \n\n        Nos primeiros vinte dias de agosto, os leilões semanais de Notas do Banco Central - Série E (NBC-E), com prazo entre 18 e 19 meses, resultaram em taxas reais médias entre 10,08 e 12,47% a.a. A partir do dia 21 de agosto, o Banco Central optou por ofertar diariamente esses títulos, com prazo decorrido ou não. As taxas reais médias variaram entre 13,63 e 16,59% a.a. Tal estratégia foi importante para conter a saída de capitais, pois propiciou uma alternativa à elevação das taxas de retorno projetadas pelos \"bradies\", favoreceu a utilização do referido título como instrumento financeiro de proteção (hedge) e ratificou a política cambial vigente. Ressaltamos que as taxas de rentabilidade acatadas nos leilões de NBC-E aproximaram-se da remuneração esperada para as LBC em mercado.\n\n         \n\n        O excesso de liquidez no mercado de reservas bancárias fez com que o Banco Central continuasse com a política de tomar recursos diariamente no mercado secundário, por meio de operações compromissadas. Essas intervenções visaram evitar uma queda acelerada da Taxa Referencial do SELIC. O ritmo de redução das taxas nos leilões informais situou-se entre 0,01 e 0,05 ponto percentual ao dia. A sustentação da trajetória de queda paulatina nas taxas ratificou a atual condução da política monetária, atuando favoravelmente sobre as expectativas dos agentes econômicos.\n\n         \n\n        Com a redução do excesso de reservas bancárias, em virtude da liquidação financeira dos compromissos assumidos na última operação de financiamento concedido pelo Banco Central, das colocações líquidas de títulos e da saída de recursos externos, ocorreu a conseqüente redução no volume de recursos tomados nos leilões informais de mercado aberto (go-around) diários.\n\n         \n\n        O agravamento da crise financeira internacional pautou o período mais recente. O plano de reestruturação da dívida interna da Rússia não foi bem recebido pelos mercados, o que ocasionou perdas significativas para os investidores naquele país, quedas nas bolsas de valores no mundo inteiro e o aumento da percepção de risco com relação aos países emergentes, induzindo ao flight to quality.\n\n         \n\n        A turbulência externa exerceu efeitos desfavoráveis sobre os mercados financeiros do Brasil. A Bolsa de Valores de São Paulo vem apresentando baixas expressivas e, na Bolsa de Mercadorias e Futuros (BM&F), os contratos futuros de DI e dólar, com vencimentos em outubro e novembro, projetam, desde 20 de agosto, aumento das taxas de juros e da desvalorização cambial, respectivamente.\n\n         \n\n        O fluxo cambial também refletiu a instabilidade externa. Em agosto, observou-se uma saída de capitais acima do esperado. No sentido de reverter as expectativas desfavoráveis e preservar o estoque de reservas internacionais, o Banco Central introduziu uma série de medidas, a saber: permissão para a aplicação integral dos recursos captados pela 63 Caipira em títulos públicos atualizados pela variação cambial; redução dos prazos para a contratação e renovação de empréstimos externos; a autorização para a antecipação do ingresso de recursos destinados à participação futura no programa de desestatização e nas concessões de serviços públicos; a isenção de imposto de renda para os investimentos estrangeiros em renda fixa; e o aumento da freqüência da realização de ofertas públicas de NBC-E.\n\n         \n\n        Adicionalmente, à medida que o agravamento da saída de capitais poderia deteriorar as expectativas dos participantes de mercado quanto à situação do País, buscou-se aumentar a atratividade do cupom cambial. Nesse sentido, a isenção do imposto de renda para as aplicações estrangeiras em renda fixa representa uma remuneração adicional de aproximadamente 3% a.a. Em paralelo, o supracitado aumento da colocação de títulos públicos com atualização pelo dólar a taxas mais elevadas também visou à garantia de remuneração satisfatória para os investidores não-residentes. Tais medidas objetivam incentivar a permanência dos capitais estrangeiros no País, sem a necessidade de elevação da taxa de juros básica.\n\n         \n\n        Por outro lado, uma redução expressiva da taxa overnight seria pouco cautelosa, pois poderia acarretar a perda adicional de reservas internacionais devido à redução do cupom cambial nas operações de curto prazo. Nesse cenário, por exemplo, ocorreria menor estímulo para os exportadores anteciparem a contratação de câmbio e para os importadores a posteciparem.\n\n         \n\n        Tendo em vista que o cenário internacional continua apresentando alto nível de instabilidade, com expressiva volatilidade nos preços dos ativos financeiros, espera-se uma postura conservadora quanto à redução da TBC.\n\n         \n\n        O exame do nível de liquidez previsto para as próximas semanas indica, na hipótese de rolagem dos títulos vincendos e de neutralidade do resultado das contas externas, deficiência de reservas bancárias para a necessidade de financiamento dos títulos públicos federais em mercado. Tal deficiência oscilaria entre R$ 3 bilhões e R$ 6 bilhões.\n\n         \n\n        Diretrizes de Política Monetária\n\n         \n\n        Após as apresentações dos Srs. Chefes de Departamento, o Comitê passou à discussão das diretrizes de política monetária e à análise das propostas para a definição da Taxa Básica do Banco Central (TBC) e da Taxa de Assistência do Banco Central (TBAN).\n\n         \n\n        Os temas iniciais foram a natureza da instabilidade externa e as responsabilidades relativas à defesa do plano de estabilização num contexto de crise. Foi ressaltada a importância da decisão a ser tomada naquele momento, pelo COPOM, como também suas conseqüências para a economia.\n\n         \n\n        Observou-se que a expressiva elevação do risco de crédito dos países emergentes, evidenciada pelos spreads sobre os bradies brasileiros, significava a virtual paralisação do mercado internacional de capitais. Analisando-se a seqüência dos eventos (as crises do México, da Ásia e da Rússia), podia-se notar as diferentes características de cada crise. No caso mexicano e das primeiras manifestações de crise na Ásia, as crises estavam diretamente relacionadas às dificuldades com a administração de regimes cambiais de pouca flexibilidade. Os problemas russos e a atuação do FMI trouxeram à tona a discussão sobre o risco de crédito. O caso da Malásia, que acolheu rapidamente a sugestão de controle cambial formulada pelo Prof. Paul Krugman, aguçou a percepção de que os países emergentes ofereciam riscos não apenas no tocante a seus regimes cambiais, mas também quanto à disposição de cumprir suas obrigações internacionais.\n\n         \n\n        A América Latina, e o Brasil, especialmente, estava no centro das atenções. A evolução dos preços dos títulos brasileiros parecia afetar o Dow Jones. Era evidente a importância da economia brasileira para a economia global. Nesse sentido, a qualidade da resposta do Brasil seria fundamental para determinar a extensão da crise internacional.\n\n         \n\n        Os preços excessivamente deprimidos dos bradies, e também dos títulos de empresas brasileiras, resultavam em fluxos pesados de saída de recursos com vistas à arbitragem das taxas de juros. Em vista da significativa deterioração na percepção de risco sobre países emergentes, e de imperfeições nos mercados de bradies, esse movimento de saída não provocou uma recuperação dos preços dos bradies. Prevalecia, portanto, um diferencial de taxas de remuneração favorecendo a continuidade e o aprofundamento das saídas de recursos Esse movimento apenas poderia ser detido com um aumento expressivo nas taxas de juros domésticas.\n\n         \n\n        Ao longo do mês de setembro, com a perda de reservas internacionais, o Banco Central poderia, facilmente, atuar no sentido de ampliar o excesso de títulos públicos em mercado (a chamada posição undersold). Considerando-se que, a partir de 1° de outubro, o limite de saque ao custo da TBC passaria a ser R$ 5 bilhões, o custo de financiamento interbancário passaria a aproximar-se da TBAN, que balizaria o risco das operações prefixadas. Se o COPOM elevasse a TBAN as perdas de reservas aprofundariam a posição oversold e fariam a taxa SELIC elevar-se de forma significativa.\n\n         \n\n        Tais medidas deveriam permitir a redução do movimento de remessas e explicitar a resposta de política monetária pautada na evolução da taxa SELIC em direção da TBAN conforme evoluísse o fluxo de saídas.\n\n         \n\n        O Comitê analisou cuidadosamente o custo fiscal de uma elevação nos juros. Se a taxa SELIC fosse elevada em 12 pontos percentuais durante três meses, situando-se em 29,75% a.a. a partir de outubro, dado o estoque da dívida pública de 38% do PIB, o custo fiscal seria um incremento de 1% do PIB no déficit nominal em 1998. Ao se considerar uma elevação de cinco pontos percentuais da Taxa Referencial do SELIC em quatro meses, inclusive setembro, o custo fiscal atingiria 0,5% do PIB.\n\n         \n\n        Embora houvesse expectativas de deterioração do cenário internacional, concordou-se que o aprofundamento da crise não seria inexorável, inclusive em função da capacidade de reação do governo brasileiro. A decisão de enfrentar de frente o contágio reforçaria a credibilidade do país repercutindo favoravelmente nos mercados internacionais.\n\n         \n\n        Após estas ponderações, decidiu-se, por votação unânime, fixar a TBC em 19,00% a.a. e a TBAN em 29,75% a.a.\n\n        Ao final da reunião, foi lembrado que o Comitê voltaria a se reunir em 7 de outubro de 1998, às 16:30 h, conforme estabelecido no Calendário das Reuniões Ordinárias do COPOM, divulgado pelo Comunicado nº 5.898, de 12.11.1997, do Banco Central.\n\n         \n\n         \n\n         \n\n         \n\n        Alexandre Pundek Rocha\n\n        Secretário Executivo do COPOM\n      \n    \n  \n  ", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 93, "EsconderCapa": true, "EsconderDataReferencia": null}]