[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2000-10-25T02:00:00Z", "Titulo": "52ª Reunião", "DataReferencia": "2000-10-01T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n  \n    Sumário\n\n    \n      Demanda e oferta agregadas \n\n      \n        Ambiente externo\n      \n\n      \n        Preços\n      \n\n      \n        Avaliação prospectiva das tendências da inflação\n      \n\n      \n        Mercado monetário e operações de mercado aberto\n      \n\n      \n        Diretrizes de política monetária\n      \n    \n    \n     \n\n    \n      Data: 17 e 18.10.2000\n    \n\n    \n      Local: Salas de reuniões do 8º (dia 17) e 20º andar (dia 18) do Edifício-Sede do Banco Central - Brasília - DF\n    \n\n    \n      Horário de início: 15:55 h dia 17 e 16:00 h dia 18\n    \n\n    \n      Horário de término: 19:30 h dia 17 e 18:00 h dia 18\n    \n\n    \n      Presentes:\n    \n\n    \n      Membros da Diretoria Colegiada (17 e 18.10.2000)\n    \n\n    \n      Arminio Fraga Neto - Presidente\n    \n\n    \n      Carlos Eduardo de Freitas\n    \n\n    \n      Daniel Luiz Gleizer\n    \n\n    \n      Edison Bernardes dos Santos\n    \n\n    \n      Ilan Goldfajn\n    \n\n    \n      Luiz Fernando Figueiredo\n    \n\n    \n      Tereza Cristina Grossi Togni\n    \n\n    \n      Chefes de Departamento (17.10.2000)\n    \n\n    \n      Altamir Lopes - Departamento Econômico (DEPEC)\n    \n\n    \n      Daso Maranhão Coimbra - Departamento de Operações das Reservas Internacionais (DEPIN)\n    \n\n    \n      José Antônio Marciano - Departamento de Operações Bancárias (DEBAN)\n    \n\n    \n      Alexandre Antonio Tombini - Departamento de Estudos e Pesquisas (DEPEP)\n    \n\n    \n      Eduardo Hitiro Nakao - Departamento de Operações do Mercado Aberto (DEMAB)\n    \n\n    \n      Demais participantes: (17.10.2000)\n    \n\n    \n      Alexandre Pundek Rocha - Consultor da Diretoria\n    \n\n    \n      Gustavo Bussinger - Consultor do DEPEC\n    \n\n    \n      João Borges - Assessor de Imprensa (ASIMP)\n    \n\n    \n      Sérgio Goldenstein - Secretário-Executivo do COPOM\n    \n\n    \n      A Diretoria Colegiada analisou a evolução recente e as perspectivas da economia brasileira e da economia internacional no contexto do regime de política monetária, cujo objetivo é atingir as metas fixadas pelo Governo para a inflação.\n    \n\n    \n      Demanda e oferta agregadas\n    \n\n    \n      Os indicadores da demanda agregada mostraram manutenção dos patamares das vendas industriais no comércio varejista em níveis recordes, embora com tendência de acomodação no terceiro trimestre do ano.\n    \n\n    \n      Os indicadores da Confederação Nacional da Indústria (CNI) e da Federação das Indústrias de São Paulo (FIESP) sinalizaram, no mês de agosto, arrefecimento da tendência de alta das vendas industriais. No acumulado do ano, entretanto, registram-se crescimentos de 10,8% e 12,8%, respectivamente. Até setembro, as vendas da indústria automobilística subiram 18,5% no acumulado do ano, com elevações de 40,3% nas exportações e de 13,5% nas vendas internas. O maior incremento das vendas para o exterior também é responsável pela expansão das vendas totais de máquinas agrícolas e de motocicletas. As exportações de máquinas agrícolas cresceram 47,6% e as de motocicletas, 103,6% no mesmo período.\n    \n\n    \n      Segundo dados da Federação do Comércio do Estado de São Paulo (FCESP), ajustados sazonalmente, o faturamento real do comércio varejista na Região Metropolitana de São Paulo vem apresentando relativa estabilidade nos últimos quatro meses, descontados os efeitos sazonais, mantendo crescimento em torno de 11% sobre o mesmo período de 1999. Esse resultado supera o obtido em outras capitais e pode ser atribuído, em parte, ao desempenho e ao peso da indústria paulista.\n    \n\n    \n      O saldo das operações de crédito com recursos livres cresceu 4% em setembro, acumulando 8,2% no terceiro trimestre. O total dos créditos destinados às pessoas jurídicas evoluiu 4,9% no mês e 6,8% no trimestre enquanto os créditos concedidos a pessoas físicas acusaram expansão de 2,4% em setembro e de 10,8% no período julho-setembro. Destaque-se os financiamentos para aquisição de bens, impulsionados pelo aumento do prazo médio, pela redução nas taxas de juros e pelos níveis médios de inadimplência mais baixos em relação ao ano passado.\n    \n\n    \n      Informações do número de consultas à Associação Comercial de São Paulo até setembro continuaram mostrando crescimento mais acentuado das vendas a prazo em relação àquelas efetuadas à vista , 9% e 7,7%, respectivamente. Destaque-se, ainda, a expansão de 27,6% no número de transações realizadas com cartões de crédito até setembro, elevando a participação dessa forma de pagamento para cerca de 1/3 do número de transações.\n    \n\n    \n      O Índice de Confiança do Consumidor (ICC) voltou a subir em outubro, atingindo 104,5 . Esse indicador, divulgado pela FCESP, mostrou recuperação em seus dois componentes, com destaque para o item condições econômicas atuais, que aumentou 10,1%, atingindo a melhor marca desde fevereiro. O item expectativas do consumidor, com peso de 60%, subiu 5,9% no mês, mas a média no ano ainda está 6% abaixo da verificada em 1999.\n    \n\n    \n      No que se refere aos indicadores de investimentos, destaque-se a aceleração no crescimento da produção de bens de capital em agosto (+7,4%, dados dessazonalizados), atingindo variação acumulada de 11,4% em relação ao período janeiro-agosto de 1999. Também a produção de insumos da construção civil vem se expandindo ao longo do ano, embora a taxas mais modestas, acumulando 2,3% na mesma base de comparação. Quanto às importações de bens de capital, observa-se gradual aumento na quantidade importada nos últimos meses, indicando que os investimentos na economia brasileira estão em trajetória de expansão.\n    \n\n    \n      A balança comercial apresentou superávit de US$ 717 milhões no ano até setembro, ante déficit de US$ 775 milhões em igual período de 1999. As exportações cresceram 18,2% em relação ao período janeiro-setembro de 1999, em decorrência do aumento de 25,1% das vendas de produtos manufaturados. Destaque-se o incremento na venda de aviões, automóveis e aparelhos transmissores/receptores, que juntos responderam por mais de 40% do acréscimo nas receitas de exportação de manufaturados no período considerado. O minério de ferro continuou como principal produto da pauta de exportações, acumulando US$ 2,3 bilhões no ano até setembro.\n    \n\n    \n      As importações subiram 13,6% na mesma base de comparação, pressionadas pela expansão nos gastos com combustíveis/lubrificantes e com matérias-primas. As importações de combustíveis/lubrificantes cresceram 57,1% devido ao aumento nos preços. As compras de matérias-primas subiram 20,3% com o incremento acentuado na quantidade importada, decorrente do crescimento da produção industrial e da expansão das exportações de produtos manufaturados, cuja produção depende de insumos importados.\n    \n\n    \n      Os indicadores da oferta agregada têm mostrado contínuo crescimento ao longo do ano, com aumento da utilização da capacidade instalada e expansão da produtividade e do emprego industriais.\n    \n\n    \n      A produção industrial cresceu 6,9% no acumulado do ano até agosto, como decorrência da expansão em todas as categorias de uso. A produção de bens de consumo duráveis continuou liderando o desempenho do setor , com aumento de 21,5%, seguindo-se a produção de bens de capital, que acumulou 11,4% no ano. A produção de bens intermediários tem mantido, nos últimos meses, patamar de crescimento em torno de 8% no acumulado do ano, enquanto a produção de bens semi e não-duráveis recuou 1,1% no mesmo período de comparação.\n    \n\n    \n      Segundo a Confederação Nacional da Indústria (CNI), o grau de utilização da capacidade instalada atingiu 81,8 % em agosto. Embora seja o nível mais elevado da série, a possibilidade de estrangulamentos no fluxo produtivo, como decorrência desse crescimento, ainda se restringe a poucos subsetores do segmento de bens intermediários.\n    \n\n    \n      Quanto ao setor primário, estimativa feita pelo IBGE em agosto, indicou crescimento da safra de grãos de 1,9% no ano agrícola 1999/2000, atingindo 83,9 milhões de toneladas. Essa previsão é superior à realizada no mês anterior, devido à reavaliação da safra de soja, que superou a redução da estimativa da colheita de trigo no último levantamento.\n    \n\n    \n      No que se refere ao mercado de trabalho, os dados acumulados até agosto indicaram tendência de crescimento do emprego e da produtividade, sem pressões sobre os custos. O emprego formal cresceu pelo décimo mês consecutivo, com a criação de 775 mil postos de trabalho no ano. À exceção da construção civil, todos os setores apresentaram expansão do emprego. A taxa de desemprego aberto recuou pelo sétimo mês consecutivo, atingindo 7,14% em agosto.\n    \n\n    \n      Ambiente externo\n    \n\n    \n      O mercado de petróleo continuou apresentando grande volatilidade nos preços nas últimas semanas, refletindo as inquietações quanto à efetiva capacidade de crescimento da oferta de óleo cru e de derivados nos próximos meses, ante a manutenção do crescimento da demanda. Os níveis de estoques são considerados insuficientes pois foram inibidos pela tentativa inicial de evitar importar a preços mais elevados. Também as tensões políticas no Oriente Médio mantiveram o mercado nervoso.\n    \n\n    \n      Em relação à economia americana, a meta para a taxa de juros básica (fed funds) foi mantida em 6,5% a.a. na reunião do Federal Open Market Committee realizada em 3 de outubro. O Comitê considera que os dados recentes revelam moderação na expansão da demanda agregada, mostrando maior sintonia com o crescimento do produto potencial da economia. O mais rápido avanço da produtividade também continua ajudando a conter os custos, segurando as pressões sobre o núcleo da inflação, a despeito do nível elevado do uso da força de trabalho.\n    \n\n    \n      Esse aumento da energia, refletido na alta de 5,3% nas matérias-primas em setembro, provocou elevação de 0,9% no Índice de Preços ao Produtor (IPP), consideravelmente acima da expectativa de 0,5%, levando a variação em 12 meses para 3,3%, ante 3,2% no mês anterior. O núcleo do IPP variou 0,3% em setembro (0,1% em agosto) ante expectativa de 0,2%, com o acumulado em 12 meses reduzindo-se de 1,5% para 1,2% em setembro.\n    \n\n    \n      No Japão, os indicadores mais recentes voltaram a sinalizar melhora no ambiente econômico. O índice de confiança empresarial Tankan, relativo à produção da indústria manufatureira, cresceu de 3 para 10 no mesmo período, acima dos 6 esperados, enquanto o índice que mede as condições de oferta e demanda, aumentou de -24 para -18 entre o segundo e o terceiro trimestres deste ano. A taxa de desemprego recuou para 4,6% em agosto, após permanecer estável em 4,7% em junho e julho. Em agosto, observou-se, também, alta nas encomendas à indústria, na produção industrial e no início de construções habitacionais.\n    \n\n    \n      Quanto aos países da área do Euro, a atividade econômica continua com sinais de expansão. A produção industrial variou 0,5% em julho, conforme esperado, acelerando o crescimento anual para 5,1%, ante 3,7% em junho. A taxa de desemprego permaneceu em 9% em agosto, igualando os dados revisados de junho e julho. A intervenção conjunta do Federal Reserve, Banco Central Europeu e Banco do Japão para valorização do euro em 22 de setembro, e a posterior elevação da taxa de juros em 5 de outubro, não impediram a retomada da trajetória de depreciação da moeda única européia. Esse comportamento do euro e a elevação do preço internacional do petróleo têm contribuído para o aumento na inflação na região, confirmada pelo aumento de 0,5% no Índice de Preços ao Consumidor Harmonizado (IPCH) em setembro, que elevou a taxa de inflação em 12 meses de 2,3% para 2,8%. O resultado do IPCH em setembro esteve de acordo com as expectativas.\n    \n\n    \n      Na Argentina, a alta no preço do petróleo é a principal responsável pelo aumento das exportações, diminuindo o déficit comercial do país. A produção industrial declinou 2,9% em agosto, reduzindo a variação anual para 1,7%, ante 2,2% em julho. As receitas e despesas correntes expandiram-se 2% e 1,9%, respectivamente, de janeiro a agosto de 2000, na comparação com igual período de 1999.\n    \n\n    \n      Preços\n    \n\n    \n      As taxas de inflação acusaram expressivas quedas em setembro, refletindo, principalmente, as menores pressões dos preços agrícolas e o esgotamento dos impactos dos preços administrados observados nos meses anteriores.\n    \n\n    \n      O IPCA apresentou variação de 0,23% em setembro, acumulando 4,87% no ano e 7,77% nos últimos 12 meses. A queda de 1,08 ponto percentual em relação à variação de agosto foi devida , sobretudo , à redução no ritmo de crescimento dos preços dos alimentos e do álcool, juntamente com a queda nos preços da gasolina e no gás de bujão. O grupo alimentação e bebidas apresentou alta de 0,53% no mês. Os preços do álcool, que pressionaram as taxas dos últimos meses, com variações médias de 13,44% em julho e de 16,7% em agosto, arrefeceram em setembro, tendo subido 0,81%. Aluguel residencial, artigos de higiene pessoal, produtos farmacêuticos e automóvel novo foram outros itens que apresentaram variações negativas no mês.\n    \n\n    \n      O IGP-DI subiu 0,69% em setembro, ante 1,82% em agosto, resultado das menores variações do índice de preços no atacado (1,09% ante 2,56%), do índice de preços ao consumidor (0,04% ante 0,86%), e dos custos da construção (0,26% ante 0,39%). As maiores pressões sobre o IPA continuaram sendo observadas nos preços agrícolas que apesar de arrefecerem no mês, ainda registraram crescimento de 2,03%, enquanto os preços dos produtos industriais acusaram alta de 0,67%. No IPC, os principais grupos registraram variações próximas à média. O núcleo do IPC variou 0,13% em setembro, acumulando 3,81% no ano e 4,39% nos últimos 12 meses.\n    \n\n    \n      Avaliação prospectiva das tendências da inflação\n    \n\n    \n      Os choques identificados e os seus impactos foram reavaliados de acordo com as novas informações disponíveis. O cenário considerado nas simulações contempla as hipóteses listadas a seguir:\n    \n\n    \n      \n        \n          a inflação de setembro (0,23%) ficou ligeiramente abaixo do esperado (0,4%). O subgrupo Alimentação no Domicílio apresentou elevação de 0,61%, confirmando a análise anterior de que o choque observado nesses preços seria temporário e seus efeitos deveriam esgotar-se rapidamente. Conseqüentemente, foi mantida a hipótese de aumento de um por cento para o conjunto de preços dos alimentos no quarto trimestre de 2000;\n        \n      \n\n      \n        \n          o mercado de petróleo continua apresentando grande volatilidade de preços, com as incertezas agora agravadas pelas tensões no Oriente Médio. No entanto, apesar de um aumento ligeiro nas cotações futuras, a estrutura de preços futuros segue apontando quedas mensais sucessivas no próximo ano. Desse modo, foi mantida a hipótese de reajuste adicional nos preços domésticos dos combustíveis ainda este ano no cenário básico;\n        \n      \n\n      \n        \n          no tocante aos demais preços administrados, o cenário incorpora o impacto do possível aumento das tarifas de transportes públicos nos municípios que ainda não autorizaram o ajuste anual, bem como da tarifa de energia elétrica no Rio de Janeiro. Essas hipóteses implicam reajuste médio de 12,2% para o conjunto de preços administrados em 2000, significando impacto direto de 2,8 pontos percentuais sobre a inflação do ano. Para 2001, mantém-se a hipótese de que as tarifas de serviços públicos sigam a variação estimada para os índices gerais envolvidos nos respectivos contratos e que os outros preços administrados sigam a média dos demais preços da economia;\n        \n      \n\n      \n        \n          apesar do aumento das incertezas no ambiente externo, principalmente as relativas ao desaquecimento da economia americana e a desvalorização do euro, a trajetória da taxa de juros dos fed funds implícita nos contratos futuros não se alterou, permanecendo em 6,5% a.a , hipótese considerada nas simulações.\n        \n      \n    \n\n    \n      Foram mantidas as demais hipóteses consideradas na reunião anterior, em particular a obtenção de superávit primário de acordo com as metas estabelecidas pela política fiscal e o crescimento do PIB compatível com o equilíbrio entre oferta e demanda agregadas.\n    \n\n    \n      Dos exercícios de simulação com o cenário considerado, concluiu-se que a manutenção da taxa de juros no nível atual de 16,5% a.a. permite o cumprimento das metas para a inflação até 2002.\n    \n\n    \n      Os modelos não-estruturais de curto prazo projetam inflação a taxas mensais inferiores a 0,4% até dezembro de 2000. Para o acumulado deste ano, esses modelos prevêem, em média, variação do IPCA algo abaixo de 6%.\n    \n\n    \n      Foi apresentado também o núcleo de inflação do IPCA, que permaneceu na média mensal de 0,4% ao longo do primeiro semestre, elevou-se para 0,58% em julho e 0,6% em agosto, e recuou para 0,42% em setembro. O núcleo da inflação medida pelo IPC-BR, que é divulgado pela FGV, recuou de 0,27% em agosto para 0,13% em setembro, cerca de metade da média mensal de 0,28% observada no primeiro semestre.\n    \n\n    \n      A mediana das expectativas para a variação do IPCA coletadas por pesquisa diária do Banco Central recuou ligeiramente desde a última reunião. Para 2000, as estimativas passaram de 6,3% para 6,2% e, para 2001, de 4,4% para 4,3%.\n    \n\n    \n      Mercado monetário e operações de mercado aberto\n    \n\n    \n      Na reunião realizada no dia 20 de setembro, o COPOM, pela terceira vez consecutiva, manteve a meta para a Taxa SELIC em 16,50% a.a., sem indicação de viés.\n    \n\n    \n      Essa decisão era esperada pela quase totalidade das instituições financeiras consultadas pelo DEMAB. A permanência da volatilidade do preço do barril de petróleo no mercado internacional, sempre em patamares elevados, dentre outros fatores, justificava a postura conservadora adotada.\n    \n\n    \n      No período compreendido entre 20 de setembro a 17 de outubro, as operações definitivas com títulos de emissão do Banco Central e do Tesouro Nacional foram contracionistas em R$ 0,9 bilhão.\n    \n\n    \n      Foram ofertadas NBCE em três oportunidades, totalizando R$ 3,3 bilhões em colocações. Nos dois primeiros eventos, negociaram-se títulos com prazo de quatro anos e, no último, de cinco anos.\n    \n\n    \n      O Tesouro Nacional efetuou oito vendas de LTN, perfazendo o valor financeiro de R$ 9,6 bilhões. Os resgates somaram R$ 8,5 bilhões, sendo R$ 2,2 bilhões efetivados antecipadamente por intermédio de uma oferta pública de compra, abrangendo três vencimentos. As taxas de juros das colocações de LTN, tanto de seis meses quanto de um ano, apresentaram ligeira tendência de queda.\n    \n\n    \n      As LFT foram ofertadas em quatro ocasiões, totalizando R$ 4,7 bilhões, enquanto seus resgates somaram R$ 4,2 bilhões. Houve, ainda, uma reoferta de NTN-C de cinco anos, totalizando R$ 0,5 bilhão.\n    \n\n    \n      O Banco Central atuou em 7 oportunidades, para um total de 19 dias úteis, com o objetivo de administrar a taxa de juros de curtíssimo prazo no mercado secundário. Em todas as intervenções, foram comprados títulos federais com compromisso de revenda, para eliminar o excesso de demanda no mercado de reservas bancárias.\n    \n\n    \n       \n    \n\n    \n       \n    \n\n    \n      Diretrizes de política monetária\n    \n\n    \n       \n    \n\n    \n      O ritmo de crescimento da atividade econômica mantém-se firme e continua dentro de limites compatíveis com a estabilidade de preços. Os indicadores de demanda agregada mostram-se robustos, devido a maior oferta de crédito e aumento da confiança do consumidor. O valor das importações tem crescido em relação ao ano passado, principalmente devido aos gastos maiores com combustíveis e lubrificantes mas também devido ao crescimento das compras de matérias-primas, impulsionadas em parte pelo crescimento das exportações de manufaturados.\n    \n\n    \n      A produção industrial tem respondido adequadamente ao aumento de demanda, expandindo-se e aumentando a utilização média da capacidade instalada. O aumento do investimento deve garantir o incremento na capacidade instalada nos setores que poderiam oferecer gargalos no fluxo de produção no futuro. A perspectiva de safra agrícola elevada contribui para uma expectativa favorável para a produção total no ano que vem.\n    \n\n    \n      A queda da inflação em setembro, após um aumento temporário nos meses anteriores, reforça a tese do baixo grau de inércia existente atualmente na economia. Esta tese sustenta as expectativas favoráveis de manutenção da tendência de queda da inflação em outubro. Para o ano o Copom mantém a sua expectativa de inflação, mesmo considerando a possibilidade de aumentos nos preços administrados até o fim do ano (transportes públicos e combustíveis).\n    \n\n    \n      O cenário externo, porém, continua sendo um fator de risco relevante. A volatilidade do preço internacional do petróleo aumentou. Apesar da manutenção da expectativa de queda nos preços apontada nos mercados futuros ao longo do ano que vem, não se espera um patamar inferior a U$27 por barril de petróleo Brent até o final do ano que vem. Nos mercados emergentes, em particular na América Latina, percebe-se um aumento de volatilidade nos preços dos títulos externos, em parte devido às incertezas sobre o impacto da crise no oriente médio e da depreciação do Euro. Já as demais condições da economia internacional parecem não ter se alterado substancialmente em relação ao cenário considerado na reunião anterior deste Comitê. As perspectivas de crescimento melhoraram para o Japão e continuam boas para a Área do Euro, apesar das incertezas causadas pelo enfraquecimento desta moeda. Nos EUA a trajetória implícita nos contratos futuros não projeta alterações na taxa de juros básica nos próximos meses.\n    \n\n    \n      Diante disso, o Copom decidiu manter a meta para a taxa Selic em 16,5% ao ano.\n    \n\n    \n      Ao final da reunião, foi registrado que o Comitê voltaria a reunir-se em 21 de novembro de 2000, às 15:00 h, para as apresentações técnicas e no dia seguinte, às 16:30 h, para deliberar sobre as diretrizes de política monetária, conforme estabelecido no Calendário das Reuniões Ordinárias do Copom, divulgado pelo Comunicado nº 7.228, de 19.1.2000, do Banco Central.\n    \n\n    \n       \n    \n\n    \n      Ilan Goldfajn\n    \n\n    \n       \n    \n\n    \n       \n    \n  \n  ", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 68, "EsconderCapa": true, "EsconderDataReferencia": null}]