[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "1999-10-21T02:00:00Z", "Titulo": "40ª Reunião", "DataReferencia": "1999-10-01T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n  \n    Sumário\n\n    \n      Demanda e oferta agregadas \n\n      \n        Ambiente Externo\n      \n\n      \n        Preços\n      \n\n      \n        Avaliação prospectiva das tendências da inflação\n      \n\n      \n        Mercado monetário e operações de mercado aberto\n      \n\n      \n        Diretrizes de política monetária\n      \n    \n    \n     \n\n    \n      Data: 06.10.1999\n     \n\n    \n      Local: Sala de reuniões do 8º andar do Edifício-Sede do Banco Central - Brasília-DF\n    \n\n    \n      Horário de início: 17:50 h\n    \n\n    \n      Horário de término:19:50 h\n    \n\n    \n      Presentes:\n    \n\n    \n      Membros da Diretoria Colegiada\n    \n\n    \n      Arminio Fraga Neto - Presidente\n    \n\n    \n      Carlos Eduardo de Freitas\n    \n\n    \n      Daniel Luiz Gleizer\n    \n\n    \n      Edison Bernardes dos Santos\n    \n\n    \n      Luiz Carlos Alvarez\n    \n\n    \n      Luiz Fernando Figueiredo\n    \n\n    \n      Sérgio Ribeiro da Costa Werlang\n    \n\n    \n      Chefes de Departamento\n    \n\n    \n      Altamir Lopes - Departamento Econômico (DEPEC)\n    \n\n    \n      Carlos Yoshitaka Urata - Departamento de Operações das Reservas Internacionais (DEPIN)\n    \n\n    \n      Miguel Arcanjo Neto - Departamento de Operações Bancárias (DEBAN)\n    \n\n    \n      Alexandre Antonio Tombini - Departamento de Estudos e Pesquisas (DEPEP)\n    \n\n    \n      Eduardo Hitiro Nakao - Departamento de Operações de Mercado Aberto (DEMAB)\n    \n\n    \n      Demais participantes:\n    \n\n    \n      Alexandre Pundek Rocha - Consultor da Diretoria e Secretário Executivo do COPOM\n    \n\n    \n      Cláudia Safatle - Assessora de Imprensa (ASIMP)\n    \n\n    \n      A Diretoria Colegiada analisou a evolução recente e as perspectivas da economia brasileira e da economia internacional no contexto do novo regime de política monetária, cujo objetivo é atingir as metas fixadas pelo Governo para a inflação.\n    \n\n    \n      Demanda e oferta agregadas\n    \n\n    \n      Os indicadores de demanda agregada continuam mostrando cenário de estabilidade, contribuindo para a inexistência de pressões significativas sobre o nível de preços. As exportações vêm se recuperando gradualmente. Até setembro, as exportações por fator agregado apresentaram recuperação nos segmentos de semi-manufaturados e de manufaturados, enquanto os produtos básicos apresentaram contração, considerando-se a variação nos últimos doze meses em relação ao mesmo período do ano anterior. As importações, por sua vez, vêm mantendo trajetória descendente em todas as categorias de uso, principalmente no setor de bens duráveis.\n    \n\n    \n      No ano, até setembro, as exportações decresceram 11,2% e as importações 16,9%, em comparação a idêntico período de 1998. Por fator agregado, a exportação de produtos básicos atingiu US$ 9 bilhões, registrando contração de 13,3%, enquanto as vendas externas de produtos industrializados situaram-se em US$ 19,7 bilhões, contraindo 11,1%, refletindo as quedas de 7,8% nos semi-manufaturados e de 11,9% em manufaturados.\n    \n\n    \n      No mesmo período, as importações de bens de capital atingiram US$ 10 bilhões, registrando redução de 13%; o segmento de matérias-primas totalizou US$ 17,5 bilhões, caindo 14%; os bens de consumo situaram-se em US$ 5,4 bilhões, contraindo 32,3%; enquanto as compras de combustíveis e lubrificantes diminuíram 12,4%, totalizando US$ 2,9 bilhões.\n    \n\n    \n      O faturamento real do comércio varejista na região metropolitana de São Paulo (RMSP) registrou queda de 1,6% em agosto, dados dessazonalizados, acumulando redução de 3,6% no ano. Não obstante, o segmento de bens de consumo não-duráveis vem apresentando bom desempenho, consubstanciado no crescimento de 1,5% no ano. No agregado, contudo, houve queda no faturamento real com bens de consumo, 1,4% no ano, em virtude da queda de 2,2% no faturamento com bens duráveis e de 5,7% com bens semi-duráveis. Os segmentos de comércio automotivo e de materiais de construção apresentaram, respectivamente, redução de 1,3% e de 4,7% no faturamento real em agosto. Vale notar que, excluindo as concessionárias de automóveis, o faturamento real do comércio varejista na RMSP apresentou aumento de 4,11% em agosto.\n    \n\n    \n      Com relação ao comércio atacadista, registrou-se diminuição de 0,63% no faturamento real entre janeiro e julho, enquanto as vendas reais nos supermercados reduziram-se 2,1% até agosto. Depois do pequeno crescimento registrado em julho, as vendas industriais no setor de eletroeletrônicos decresceram 4,6% em agosto, acumulando redução de 17,1% no ano.\n    \n\n    \n      Os indicadores relativos à oferta agregada mostram que a produção industrial cresceu 0,4% em agosto, dados dessazonalizados, embora, no ano, haja contração de 3,1%. No mês, observou-se expansão de 1% na indústria extrativa mineral e de 0,4% na de transformação. O segmento de bens de consumo registrou estabilidade, uma vez que a contração de 1% nos semi-duráveis e não-duráveis foi contrabalançada pelo bom desempenho do segmento de bens duráveis, que apresentou crescimento de 3,3%.\n    \n\n    \n      Segundo o IBGE, a taxa de desemprego aberto atingiu 7,68% em agosto, comparativamente a 7,54% em julho. A População Economicamente Ativa (PEA) cresceu 0,2%, refletindo as elevações de 0,05% no número de ocupados e de 2,06% na população sem ocupação.\n    \n\n    \n      A evolução do custo unitário do trabalho e da produtividade indicam ausência de pressões decorrentes do custo de mão-de-obra sobre a trajetória dos preços. O custo unitário do trabalho (folha de pagamentos na indústria dividida pelo valor da produção) registrou redução de 2,67% em julho, acumulando decréscimo de 13,6% no ano, em função do aumento de 2,65% no valor da produção e da estabilidade da folha de pagamentos. A produtividade (produção industrial física dividida pelas horas pagas na produção) elevou-se 0,48% no mês e 7,1% no ano.\n    \n\n    \n      Os rendimentos médios nominais reduziram-se 1,26% em julho, apresentando contração em todas as categorias. No acumulado do ano, verificou-se decréscimo de 0,71% no total dos rendimentos, ressalvando-se os ganhos registrados nas categorias de empregados com e sem carteira, de 0,2% e 4,57%, respectivamente.\n    \n\n    \n       \n    \n\n    \n      A inadimplência está praticamente estável. A taxa líquida de inadimplência no SPC em São Paulo atingiu 8% em setembro, em comparação com 7,8% em agosto. No teledata, no Rio de Janeiro, a inadimplência registrou 1,9% em agosto, frente a 1,7% em julho.\n    \n\n    \n\n    \n      Ambiente Externo\n    \n\n    \n      A economia dos Estados Unidos continua apresentando expansão robusta. No segundo trimestre, o crescimento anualizado do PIB foi revisado de 1,8% para 1,6%, mantendo-se, entretanto, o crescimento de 3,9% relativamente ao mesmo trimestre do ano anterior. A construção de imóveis apresentou crescimento anualizado de 3,92% e 0,36% em julho e agosto, respectivamente, dados dessazonalizados, enquanto o crédito ao consumo aumentou 7,9% em julho. O índice da Associação Nacional dos Gerentes de Compras (NAPM) subiu de 54,2 em agosto para 57,8 em setembro. Apesar da manutenção da taxa de juros em 5,25% a.a. pelo comitê federal de mercado aberto (FOMC), o quadro acima provocou mudança no viés da política monetária que passou de neutro para de alta, indicando provável aumento das taxas de juros, em consonância com os contratos futuros dos fed funds.\n    \n\n    \n      No Japão, o início de construções habitacionais cresceu 8,4% em agosto, quando comparado ao mesmo mês do ano anterior. A produção industrial aumentou 4,6% em relação a agosto do ano anterior. A taxa de desemprego, que estava em níveis historicamente altos, diminuiu de 4,9% para 4,7% de julho para agosto. Esses indicadores mostram que, a despeito das incertezas iniciais, a expansão verificada no primeiro semestre deve ser confirmada nos próximos meses. A melhoria nas expectativas pode ser vista pelo Índice de Confiança Industrial (Tankan) da indústria manufatureira, que passou de -37 para -22. Mesmo em cenário de recuperação econômica os preços ao consumidor em Tóquio apresentaram contração de 0,1% em virtude da elevada capacidade ociosa da economia japonesa.\n    \n\n    \n      As perspectivas na Área do Euro continuam promissoras. Na Alemanha, houve aumento, em agosto, de 5,3% nas encomendas de máquinas e de 9,1% nas encomendas à indústria manufatureira, com relação ao mesmo mês do ano anterior.\n    \n\n    \n      Com relação à América Latina, o Equador encaminhou carta de intenções ao Fundo Monetário Internacional e anunciou o esquema de pagamentos dos juros vencidos relativos aos bradies, de US$ 51,9 milhões em setembro, com um mês de atraso. O governo equatoriano está em negociação com os credores internacionais para reestruturação da dívida.\n    \n\n    \n      Preços\n    \n\n    \n      As variações positivas nos índices gerais de preços em setembro refletiram pressões dos preços por atacado. O IGP-10 e o IGP-M elevaram-se 1,49% e 1,45%, respectivamente. O IPA-M registrou maiores preços nos grupos bens de consumo não-duráveis (feijão, açúcar, carnes e aves) e bens de produção (soja, milho, cana-de-açúcar, celulose, papel e papelão, combustíveis e lubrificantes, metalurgia, fertilizantes, matérias plásticas, máquinas e equipamentos para a indústria e materiais de construção). A elevação dos preços das mercadorias agrícolas integrantes do IPA também concorreu para o crescimento dos índices no mês.\n    \n\n    \n      A aceleração do IPC-Fipe em setembro esteve associada ao aumento nos itens alimentos, vestuário, despesas pessoais, combustíveis (álcool) e tarifas públicas, não compensado pela retração nos preços dos remédios e produtos farmacêuticos.\n    \n\n    \n      O IPCA-E apresentou variação positiva de 0,47%, entre os dias 16 de agosto e 15 de setembro, em decorrência, principalmente, da elevação de preços nos itens alimentação, 0,15%, saúde e cuidados pessoais, 0,96%, e transportes, 1,16%.\n    \n\n    \n      Avaliação prospectiva das tendências da inflação\n    \n\n    \n      A avaliação das perspectivas para a inflação tem início pela identificação dos choques que possam produzir impacto sobre a trajetória futura dos níveis de preços. Considerando que decorreram somente duas semanas entre a 39a e esta reunião do Copom, mantiveram-se os principais choques identificados naquela ocasião, quais sejam, o aumento no preço internacional do petróleo e a elevação da meta para os fed funds para 5,5% a.a. no quarto trimestre de 1999.\n    \n\n    \n      Identificados os choques acima e tomando como base os dados macroeconômicos referentes a agosto e a prévia dos indicadores para setembro, foram construídos dois cenários. Esses variaram, basicamente, em função das diferentes hipóteses de evolução do risco Brasil, medido pelo diferencial de remuneração entre os títulos soberanos da dívida externa brasileira e títulos do Tesouro dos Estados Unidos de prazo equivalente.\n    \n\n    \n      Considerando-se cada um dos cenários construídos, foram realizadas simulações das trajetórias de inflação para o conjunto de modelos disponíveis, valendo-se para tal exercício de diversas alternativas de trajetória de taxas de juros básicas (Selic). Além das trajetórias previstas de inflação, também foram apresentados os intervalos de confiança para cada período de previsão.\n    \n\n    \n      Dos exercícios de simulação mantém-se a conclusão do recente Relatório de Inflação: a manutenção da taxa de juros em 19,0% a.a. permite atingir com folga as metas para a inflação em 1999 e 2000.\n    \n\n    \n      Mercado monetário e operações de mercado aberto\n    \n\n    \n      Em sua última reunião ordinária, ocorrida no dia 22 de setembro, o Copom fixou a meta para a Taxa Selic em 19,00% a.a., sem indicação de viés. A redução de meio ponto percentual ratificou as expectativas do mercado, que levaram em consideração o bom desempenho das contas do setor público e a confirmação de queda dos índices de preços.\n    \n\n    \n      Com relação à condução da política monetária no período compreendido entre os dias 23 de setembro e 6 de outubro verifica-se, por meio das operações com títulos do Tesouro Nacional e do Banco Central, a consolidação da política de elevação da participação relativa dos títulos de emissão do Tesouro Nacional na dívida mobiliária federal em poder do público.\n    \n\n    \n      Nesse período, as vendas de LTN somaram R$ 8,1 bilhões, contra R$ 5,7 bilhões em resgates. Destaque-se que, comparativamente ao que se registrou entre os dias 3 e 21 de setembro, o prazo médio das LTN colocadas aumentou. O resgate líquido de NBCE foi praticamente nulo, sinalizando a ausência de necessidade adicional de hedge cambial. Esta avaliação é confirmada pelo registro de baixa razão demanda/oferta.\n    \n\n    \n      No mercado aberto, desde os últimos dias de setembro, em virtude da liberação de recolhimentos compulsórios sobre recursos à vista e do resgate líquido de títulos federais em poder do mercado, observa-se excesso de reservas bancárias sobre as exigibilidades.\n    \n\n    \n      Em outubro, houve declínio de R$ 1,9 bilhão do exigível do recolhimento compulsório sobre depósitos à vista. As taxas de juros das operações ativas refletirão futuramente a queda da alíquota de 75% para 65%. O compulsório é um dos componentes do spread bancário, ao qual se acrescem a inadimplência, a cunha fiscal, e os custos administrativos.\n    \n\n    \n       \n    \n\n    \n      Diretrizes de política monetária\n    \n\n    \n      A análise do quadro supracitado, em especial dos indicadores de demanda e oferta, permite concluir que, em consonância com os riscos identificados no cenário principal, não são esperadas pressões sobre a taxa de inflação que possam ameaçar as metas estabelecidas de inflação para os próximos anos. No entanto a decisão do Supremo Tribunal Federal, que considerou inconstitucional a cobrança da contribuição previdenciária dos inativos da União e o aumento progressivo da alíquota de contribuição dos funcionários da ativa provocou choque inesperado nas expectativas em relação ao ajuste fiscal. O Copom considerou que esse fato pode afetar o desempenho da inflação futura e, portanto, exige cautela por parte da autoridade monetária. Ainda assim, no curto prazo, o bom resultado das contas do setor público é inquestionável.\n    \n\n    \n      Do lado externo, continua o ambiente de restrição de liquidez apesar de alguns bancos estarem começando a retomar captações. Em contrapartida, o déficit em transações correntes continua sendo integralmente financiado por investimentos diretos.\n    \n\n    \n      Avaliados os riscos associados aos cenários interno e externo e seus efeitos sobre a trajetória de variação do IPCA - índice que representa a meta para a inflação - o Copom decidiu, por unanimidade, manter a meta para a taxa Selic em 19% ao ano. Decidiu-se também estabelecer viés de baixa para a taxa de juros na medida em que uma eficaz resposta fiscal à perda da contribuição dos inativos poderá reverter as expectativas com impacto favorável na inflação futura.\n    \n\n    \n\n    \n      Ao final da reunião, foi lembrado que o Comitê voltaria a se reunir em 10 de novembro de 1999, às 16:30 h, conforme estabelecido no Calendário das Reuniões Ordinárias do COPOM, divulgado pelo Comunicado nº 6.438, de 28.10.1998, do Banco Central.\n    \n\n    \n       \n    \n\n    \n      Alexandre Pundek Rocha\n    \n\n    \n      Secretário Executivo do COPOM\n    \n  \n  ", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 80, "EsconderCapa": true, "EsconderDataReferencia": null}]