[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "1999-11-24T02:00:00Z", "Titulo": "41ª Reunião", "DataReferencia": "1999-11-01T02:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n  \n    Sumário\n\n    \n      Demanda e oferta agregadas \n\n      \n        Ambiente Externo\n      \n\n      \n        Preços\n      \n\n      \n        Mercado monetário e operações de mercado aberto\n      \n\n      \n        Avaliação prospectiva das tendências da inflação\n      \n\n      \n        Diretrizes de política monetária\n      \n    \n    \n     \n\n    \n      Data: 10.11.1999\n     \n\n    \n      Local: Sala de reuniões do 8º andar do Edifício-Sede do Banco Central - Brasília - DF\n    \n\n    \n      Horário de início: 17:15 h\n    \n\n    \n      Horário de término: 21:20h\n    \n\n    \n      Presentes:\n    \n\n    \n      Membros da Diretoria Colegiada\n    \n\n    \n      Arminio Fraga Neto - Presidente\n    \n\n    \n      Carlos Eduardo de Freitas\n    \n\n    \n      Daniel Luiz Gleizer\n    \n\n    \n      Edison Bernardes dos Santos\n    \n\n    \n      Luiz Carlos Alvarez\n    \n\n    \n      Luiz Fernando Figueiredo\n    \n\n    \n      Sérgio Ribeiro da Costa Werlang\n    \n\n    \n      Chefes de Departamento\n    \n\n    \n      Altamir Lopes - Departamento Econômico (DEPEC)\n    \n\n    \n      Daso Maranhão Coimbra - Departamento de Operações das Reservas Internacionais (DEPIN)\n    \n\n    \n      José Antônio Marciano - Departamento de Operações Bancárias (DEBAN)\n    \n\n    \n      Alexandre Antonio Tombini - Departamento de Estudos e Pesquisas (DEPEP)\n    \n\n    \n      Eduardo Hitiro Nakao - Departamento de Operações de Mercado Aberto (DEMAB)\n    \n\n    \n      Demais participantes:\n    \n\n    \n      Alexandre Pundek Rocha - Consultor da Diretoria e Secretário Executivo do COPOM\n    \n\n    \n      Claudia Safatle - Assessora de Imprensa (ASIMP)\n    \n\n    \n      A Diretoria Colegiada analisou a evolução recente e as perspectivas da economia brasileira e da economia internacional no contexto do novo regime de política monetária, cujo objetivo é atingir as metas fixadas pelo Governo para a inflação.\n    \n\n    \n       \n    \n\n    \n      Demanda e oferta agregadas\n    \n\n    \n      Os indicadores de demanda agregada mostram cenário de estabilidade, mas as perspectivas para os próximos meses são de retomada do crescimento econômico. Vários fatores permitem antever essa retomada: a recuperação das exportações, a redução das taxas de juros praticadas no comércio e a ampliação do volume de crédito bancário. Esse cenário vem sendo ratificado pelas expectativas favoráveis manifestadas nos índices de confiança do consumidor.\n    \n\n    \n      As estatísticas de vendas apresentaram estabilidade. Em setembro, o faturamento real do comércio varejista na região metropolitana de São Paulo apresentou comportamento neutro. No ano, porém, excluídos os fatores sazonais, registra-se contração de 3,7%. No grupo bens de consumo, ocorreu crescimento nos segmentos de bens duráveis (0,3%) e não-duráveis (0,4%) e diminuição no segmento de bens semi-duráveis (3,4%). Ressalte-se o bom desempenho do setor de materiais de construção (3,4%). O faturamento real no segmento automotivo elevou-se 0,5%, com destaque para as concessionárias (2,4%).\n    \n\n    \n      As vendas nos supermercados cresceram 17% ( em termos nominais) em relação a setembro do ano anterior e, no ano, aumentaram 6%. Na mesma base de comparação, o faturamento nominal do comércio atacadista aumentou 7% e 11,7%. As vendas industriais de eletroeletrônicos registraram expansão de 0,7% no mês e decréscimo de 15,6% no ano, dados dessazonalizados. Em outubro, observou-se redução de 9,7% nas vendas de autoveículos e crescimento de 8,1% nas vendas de máquinas agrícolas, dados dessazonalizados.\n    \n\n    \n      O Índice de Confiança do Consumidor (ICC), divulgado pela Federação do Comércio do Estado de São Paulo (FCESP), mantém trajetória ascendente, apesar de ter registrado deterioração das expectativas e das condições econômicas atuais em outubro. O Índice Nacional de Expectativa do Consumidor (INEC), da Confederação Nacional da Indústria aumentou em setembro, indicando a elevação da propensão ao consumo, principalmente em decorrência de melhores expectativas em relação às rendas geral e pessoal.\n    \n\n    \n      Os níveis de inadimplência no sistema financeiro privado e público têm-se mantido estáveis ao longo do ano. A taxa líquida de inadimplência de pessoas físicas registrada pelo Serviço de Proteção ao Crédito (SPC) na Região Metropolitana de São Paulo (RMSP) atingiu 8,5% em outubro, ante 8% observado em setembro. O nível de inadimplência na cidade do Rio de Janeiro, mensurado pelo Teledata, situou-se em 1,6% em outubro, comparativamente a 1,8% no mês anterior. O nível de inadimplência junto ao comércio atacadista (recebimentos em atraso como proporção do faturamento) cresceu de 4,1%, em agosto, para 4,5%, em setembro.\n    \n\n    \n      O superávit primário do setor público consolidado (critério de desempenho) situou-se em R$ 5,4 bilhões em setembro, tendo sido registrado resultado positivo em todas as esferas governamentais. No ano, o superávit primário totalizou R$ 30,4 bilhões, superando em R$ 6,6 bilhões a meta fiscal acordada com o Fundo Monetário Internacional (FMI) para o período. As Necessidades de Financiamento do Setor Público, conceito nominal, de acordo com a metodologia tradicional, apresentaram superávit de R$ 238 milhões, enquanto segundo a metodologia alternativa, na qual o impacto das desvalorizações cambiais sobre a dívida pública indexada ao câmbio é apropriado pelo conceito de caixa, atingiram R$ 598 milhões.\n    \n\n    \n      O saldo comercial acumulado no ano, até outubro, registrou déficit de US$ 927 milhões, comparativamente a US$ 5 bilhões no mesmo período do ano anterior. Os índices de preços das exportações, que explicam a redução de 9,5% do valor exportado, apresentam tendência de recuperação. Na mesma base de comparação, as importações atingiram US$ 40,3 bilhões, contração de 17,1%, com destaque para as reduções de 15% e de 13,7% nas categorias bens de capital e matérias-primas. Por fator agregado, a exportação de bens manufaturados e semi-manufaturados apresenta trajetória ascendente desde julho, enquanto a de produtos básicos se recupera de forma menos acentuada.\n    \n\n    \n      O impacto da elevação dos serviços de fatores em 1999, principalmente dos juros, sobre a evolução do saldo das transações correntes tem sido mais que compensado pela redução dos dispêndios com transportes e viagens internacionais. Esse cenário tende a favorecer a recuperação das contas externas nos próximos meses.\n    \n\n    \n      Com relação aos indicadores de oferta agregada verifica-se, em setembro, estabilidade da produção industrial, que expandiu 0,1% em setembro, na série ajustada sazonalmente. No ano, a produção industrial acumula contração de 2,6% . A produção de bens de capital cresceu 0,67%, mas as outras categorias apresentaram redução, principalmente, os bens duráveis (1,3%). Considerando-se os setores industriais, foram observadas elevações acentuadas na utilização da capacidade instalada em minerais não metálicos, de 77%, em julho, para 81%, em outubro; em mecânica, de 72% para 76%; em material elétrico e de comunicações, de 69% para 75%; em perfumaria, de 77% para 90%; e em matérias plásticas, de 76% para 83%.\n    \n\n    \n      Em julho, o custo unitário do trabalho (CUT), definido como a folha de pagamentos na indústria dividida pelo valor da produção, elevou-se 0,18%, em função dos aumentos de 0,18% no valor da produção e de 0,35% na folha de pagamentos. A produtividade (produção industrial física dividida pelas horas pagas na produção) aumentou 1,32%. No ano, o CUT acumulou redução de 14,2%, enquanto a produtividade elevou-se 5,74%.\n    \n\n    \n      Os rendimentos médios nominais cresceram 0,19% em agosto, apresentando redução de 0,52% no ano. No acumulado do ano, por categoria, verificou-se elevação nos rendimentos dos empregados com carteira, 0,41%, e sem carteira, 4,47%.\n    \n\n    \n      A taxa de desemprego aberto atingiu 7,37%, em comparação com a 7,68% em agosto. Destaque-se a elevação mais que proporcional do número de ocupados, 1,05%, relativamente à elevação ocorrida na População Economicamente Ativa (PEA), 0,7%. A população sem ocupação reduziu-se 3,45%.\n    \n\n    \n       \n    \n\n    \n      Ambiente Externo\n    \n\n    \n      O PIB dos Estados Unidos apresentou crescimento anualizado de 4,8% no terceiro trimestre em relação ao trimestre anterior, dados dessazonalizados, ratificando a manutenção do longo ciclo de expansão da economia. Apesar da taxa de desemprego ter caído de 4,2% em setembro para 4,1% em outubro, o cenário de estabilidade de preços permanece. Em setembro, o índice de preços ao consumidor (IPC) elevou-se 0,4%, acumulando alta de 2,6% nos últimos doze meses. Já o núcleo inflacionário do IPC, que exclui variações de preços de energia e alimentos, elevou-se 2,1%. O índice de preços ao produtor apresentou alta de 11,6% no segmento matérias-primas e de 2,4% no segmento bens intermediários, em doze meses até outubro. A produção industrial contraiu-se 0,3% em setembro, queda atribuída aos efeitos do furacão Floyd sobre a atividade econômica na costa leste do país. O índice da Associação Nacional dos Gerentes de Compras (NAPM) situou-se em 56,6 em outubro, ante 57,8 registrados em setembro. A construção de novos imóveis apresentou redução de 3,23% em setembro e de 0,48% em agosto. O volume de crédito ao consumidor registrou expansão de 5,2%, em agosto.\n    \n\n    \n      O Japão registrou redução de 6,4% no superávit em conta corrente, o que pode ser associado à recuperação da atividade econômica. Em setembro, a taxa de desemprego situou-se em 4,6%, ante 4,7% em agosto. Além disso, houve elevação de 10,4% na quantidade importada. A produção industrial decresceu 0,8%, dados dessazonalizados, enquanto o início de novas construções habitacionais elevou-se em 10,5%, em relação ao mesmo mês do ano anterior.\n    \n\n    \n      O Banco Central Europeu (BCE) elevou a taxa de juros básica de 2,5% para 3% anuais. A decisão do BCE foi motivada pela expansão, nos últimos 12 meses findos em setembro, de 6,1% do M3, contra meta anual de 4,5% para 1999 (média móvel de três meses), bem como pela aceleração dos índices de preços ocorrida em diversos países. A produção industrial cresceu à taxa anualizada de 2,5%, em setembro. O índice de preços ao consumidor harmonizado (HCPI) permaneceu estável entre agosto e setembro, acumulando 1,2% em doze meses. O índice de preços ao produtor (PPI) elevou-se 0,3% em agosto.\n    \n\n    \n       \n    \n\n    \n      Preços\n    \n\n    \n      Em outubro, as elevações nos índices de preços por atacado continuaram a pressionar os índices gerais de preços, com destaque para a variação positiva nos preços de papel e papelão, metalurgia, fertilizantes, matérias plásticas, produtos agrícolas, carnes e açúcar. O IGP-10 e o IGP-M elevaram-se 1,54% e 1,70%, respectivamente.\n    \n\n    \n      A variação do IPC-Fipe situou-se em 1,13% e foi determinada pelo aumento nos preços de alimentos (carnes e açúcar), combustíveis e vestuário. Destaque-se que as elevações dos preços do álcool, 0,23 p.p., e de bovinos, 0,42 p.p., contribuíram com mais de 50% da variação do índice. Os alimentos in natura, por sua vez, registraram variação negativa.\n    \n\n    \n      Em setembro, o IPCA variou 0,31%, acumulando elevação de 6,25% nos últimos 12 meses, refletindo a elevação de 19,6% nos preços administrados, de 6,1% nos bens comercializáveis e de 1,2% nos bens não-comercializáveis. Para outubro as expectativas são de aumento significativo, principalmente em função de fatores localizados e de efeitos transitórios. Para o ano 2000, nossa pesquisa indica que as expectativas alcançam 6,49%, acima, portanto, da meta de 6%.\n    \n\n    \n       \n    \n\n    \n      Mercado monetário e operações de mercado aberto\n    \n\n    \n      Na reunião de 6 de outubro, o COPOM manteve inalterada a meta para a taxa SELIC em 19% a.a. e estabeleceu viés de baixa para a taxa de juros.\n    \n\n    \n      Entre os dias 7 de outubro e 10 de novembro, as operações definitivas com títulos do Tesouro Nacional e do Banco Central mantiveram a política de elevação da participação relativa dos títulos de emissão do Tesouro na dívida mobiliária federal. Destaque-se, ainda, o crescimento da participação relativa dos títulos prefixados. No período, as vendas de LTN totalizaram R$ 15,2 bilhões, contra R$ 10,5 bilhões em resgate. Registre-se, também, a retomada das operações com títulos prefixados com prazo de 180 dias. Houve pequena colocação líquida de títulos cambiais, sinalizando a ausência de demanda por mais hedge cambial.\n    \n\n    \n      No mercado aberto, observou-se excesso de reservas bancárias sobre as exigibilidades, o que foi neutralizado por intervenções defensivas do Banco Central.\n    \n\n    \n      Com o objetivo de minimizar os efeitos decorrentes do \"bug do milênio\", o Banco Central planeja implantar os seguintes procedimentos no mês de dezembro: (1) contratar operações compromissadas com prazo superior a um dia útil e data de retorno diferente de 31 de dezembro e 3 de janeiro, de modo que as operações contratadas nessas datas sejam residuais; e (2) adquirir, por meio de operações definitivas, os títulos federais em poder do mercado com vencimento no período compreendido entre 29 de dezembro e 7 de janeiro, ou facultar a sua substituição.\n    \n\n    \n       \n    \n\n    \n      Avaliação prospectiva das tendências da inflação\n    \n\n    \n      A avaliação das perspectivas para a inflação tem início pela identificação de choques que possam produzir impacto sobre a trajetória futura dos níveis de preços. Os choques potenciais mencionados tanto no Relatório de Inflação de setembro quanto na reunião anterior do COPOM permanecem. Eles se referem à elevação da meta para os fed funds para 5,5% a.a. a partir do restante do quarto trimestre e ao aumento do preço internacional do petróleo no período de inverno nos países industrializados.\n    \n\n    \n      A análise detalhada do comportamento dos componentes do IPCA neste ano evidencia a pressão exercida pela alta dos preços administrados. Enquanto o índice geral subiu 6,01% de janeiro a setembro, os preços administrados subiram 16,79%. Dentre esses últimos, os derivados de petróleo (gasolina, óleo Diesel, gás encanado e de botijão) apresentaram alta de 43,22% e os não derivados chegaram a 11,36%, sendo 9,22% em telecomunicação, 17,24% em energia elétrica e 11,53% em transportes públicos.\n    \n\n    \n      Tendo em vista que a formação desses preços é desvinculada dos mecanismos de mercado, podendo portanto repetir nos anos seguintes o comportamento observado em 1999, foram construídos três cenários. No primeiro, não se faz qualquer hipótese específica sobre a evolução dos preços administrados em 2000 e 2001. No segundo, considera-se a hipótese de que os preços administrados subam um pouco acima da inflação anual projetada no cenário anterior, sendo a diferença incorporada como choque e distribuída uniformemente ao longo dos trimestres. No terceiro cenário, os preços administrados sobem significativamente mais que a inflação anual projetada no primeiro cenário, em proporção semelhante à verificada em 1999.\n    \n\n    \n      Tomando por base cada um dos cenários construídos, e adicionando a hipótese de constância da taxa de juros básica no nível atual, foram simuladas trajetórias de inflação para o conjunto de modelos disponíveis, bem como os respectivos intervalos de confiança para cada período de previsão.\n    \n\n    \n      Dos exercícios de simulação para o primeiro cenário, conclui-se que a manutenção da taxa de juros no nível atual permite atingir com folga as metas para a inflação em 1999, 2000 e 2001.\n    \n\n    \n      Resultado semelhante é obtido com o segundo cenário, mas apenas nos modelos em que se incorpora a redução do prêmio de risco do país, como função do resultado fiscal, que deve ser alcançado. Nos modelos em que o prêmio de risco permanece estável, as simulações apontam para o cumprimento da meta em 2000 sem folga; em 2001, a projeção central situa-se acima da meta, mas ainda no intervalo de tolerância.\n    \n\n    \n      As simulações para o terceiro cenário indicam que, com a pressão gerada pelos preços administrados e sem alteração na taxa de juros básicas, as expectativas de inflação deterioram-se e comprometem o cumprimento das metas para os dois próximos anos, em todos os modelos utilizados.\n    \n\n    \n       \n    \n\n    \n      Diretrizes de política monetária\n    \n\n    \n      Além da análise do choque de oferta representado pelo reajuste dos preços administrados, o COPOM analisou o impacto dos aumentos dos preços dos automóveis novos decorrentes da retirada dos incentivos fiscais, e da carne, face o período de entressafra. Esses fatores, juntos, puxaram para cima todos os índices de preços ao consumidor. Na avaliação do COPOM a natureza destes dois grupos de choques é distinta. Enquanto a eliminação dos incentivos fiscais sobre os preços dos automóveis e o impacto da entressafra sobre os preços dos alimentos eleva o nível de preços e reverte-se no tempo, sem caracterizar aumento persistente na taxa de inflação, o processo de reajuste de preços administrados pode apresentar persistência e propagar-se pela economia, gerando pressão inflacionária. A missão do Banco Central é evitar que isso ocorra.\n    \n\n    \n      De outro lado, há um movimento de recuperação da confiança, pautado pela percepção de consolidação dos fundamentos, sobretudo pelo desempenho das contas públicas e pela perspectiva de aprovação da reforma do INSS.\n    \n\n    \n      Embora o mercado de câmbio continue com baixa liquidez, a situação é bem mais confortável do que há um mês. A revisão do piso das reservas cambiais, no âmbito do acordo com o FMI, as emissões da República, a liberação de parte das garantias da dívida em bradies e a aprovação do empréstimo do BID pelo Legislativo, ratificam a noção de que o Banco Central dispõe, com folga, de recursos para fazer frente à falta de liquidez temporária que possa vir a ocorrer nas próximas semanas.\n    \n\n    \n      Analisados os dados conjunturais e as perspectivas para o próximo exercício, o COPOM decidiu manter a meta para a taxa SELIC em 19% ao ano sem indicação de viés. Essa atitude cautelosa se justifica pela necessidade de: (1) confirmar o diagnóstico de que a elevação recente da inflação ao consumidor deve-se a fatores específicos e transitórios (como carne, álcool, automóveis, e câmbio) , sem configurar o início de um processo generalizado de ajustes de preços, e (2) balizar a formação de expectativas de inflação da sociedade em resposta a essas novas informações deixando claro que o Banco Central não permitirá que choques de oferta persistentes levem a um aumento na taxa de inflação.\n    \n\n    \n      Ao final da reunião, foi lembrado que o Comitê voltaria a se reunir em 15 de dezembro de 1999, às 16:30 h, conforme estabelecido no Calendário das Reuniões Ordinárias do COPOM, divulgado pelo Comunicado nº 6.438, de 28.10.1998, do Banco Central.\n    \n\n    \n       \n    \n\n    \n       \n    \n\n    \n       \n    \n\n    \n      Alexandre Pundek Rocha\n    \n\n    \n      Secretário Executivo do COPOM\n    \n  \n  ", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 79, "EsconderCapa": true, "EsconderDataReferencia": null}]