[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "1999-03-05T03:00:00Z", "Titulo": "30ª Reunião", "DataReferencia": "1998-11-01T02:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n  \n    Sumário\n\n    \n      Preços e Nível de Atividade\n    \n\n    \n      Agregados Monetários e Crédito\n    \n\n    \n      Finanças Públicas\n    \n\n    \n      Balanço de Pagamentos\n    \n\n    \n      Ambiente Externo\n    \n\n    \n      Evolução do Mercado de Câmbio Doméstico e Posição das Reservas Internacionais\n    \n\n    \n      Liquidez Bancária\n    \n\n    \n      Mercado Monetário e Operações de Mercado Aberto\n    \n\n    \n      Diretrizes de Política Monetária\n    \n    \n    \n\n    \n      Data: 11.11.1998\n     \n\n    \n      Local: Sala de reuniões do 8º andar do Edifício-Sede do Banco Central – Brasília-DF\n    \n\n    \n      Horário de início:17:15 h\n    \n\n    \n      Horário de término:21:20 h\n    \n\n    \n      Presentes:\n    \n\n    \n      Membros da Diretoria Colegiada\n    \n\n    \n      Gustavo H. B. Franco - Presidente\n    \n\n    \n      Carlos Eduardo Tavares de Andrade\n    \n\n    \n      Cláudio Ness Mauch\n    \n\n    \n      Francisco Lafaiete de Pádua Lopes\n    \n\n    \n      Paolo Enrico Maria Zaghen\n    \n\n    \n      Sérgio Darcy da Silva Alves\n    \n\n    \n      Chefes de Departamento\n    \n\n    \n      Fernando Antonio de M. R. Caldas - Departamento Econômico (DEPEC)\n    \n\n    \n      Eduardo Hitiro Nakao - Departamento de Operações de Mercado Aberto (DEMAB)\n    \n\n    \n      Luis Gustavo da Matta Machado - Departamento de Operações Bancárias (DEBAN)\n    \n\n    \n      Maria do Socorro Costa de Carvalho - Departamento de Operações das Reservas Internacionais (DEPIN)\n    \n\n    \n      Demais participantes:\n    \n\n    \n      Alexandre Pundek Rocha - Consultor da Diretoria e Secretário Executivo do COPOM\n    \n\n    \n      Alzira Rosa Morais da Silva - Economista e Assistente do Secretário Executivo do COPOM\n    \n\n    \n      Iveraldo Sampaio de Souza - Economista e Assistente do Secretário Executivo do COPOM\n    \n\n    \n      Silvia Correa de Faria - Assessora de Imprensa (ASIMP)\n    \n\n    A Diretoria Colegiada analisou a evolução recente e as perspectivas da economia brasileira e da economia internacional considerando os informes dos Srs. Chefes de Departamento relativamente à análise da conjuntura, abrangendo inflação, nível de atividade, evolução dos agregados monetários, finanças públicas e balanço de pagamentos (DEPEC); à evolução do mercado de câmbio, operações cambiais conduzidas pelo Banco Central, posição das reservas internacionais e ambiente externo (DEPIN); ao estado da liquidez bancária (DEBAN); e à situação do mercado monetário e operações de mercado aberto (DEMAB).\n     \n\n    Preços e Nível de Atividade\n\n    Após registrar taxas negativas no mês de setembro, os diversos índices de preços apontam para taxas em torno de zero no mês de outubro. A estabilidade do Índice de Preços por Atacado - Oferta Global (IPA-OG) deveu-se à queda dos preços industriais (especialmente máquinas e equipamentos para a indústria de papel e papelão). Tal resultado compensou a evolução dos preços agrícolas, sendo que as quedas em legumes e frutas (-4,47%) e lavouras para exportação (-2,00%) não neutralizaram as elevações observadas em raízes e tubérculos (8,91%), oleaginosas (6,55%) e cereais e grãos (1,24%). O Índice de Preços por Atacado (IPA) reduziu-se 0,19%, como conseqüência da diminuição tanto dos preços industriais como dos agrícolas. A variação em doze meses do IPA atingiu 1,94%.\n\n     \n\n    O Índice de Preços ao Consumidor medido pela Fundação Instituto de Pesquisas Econômicas (IPC-FIPE) registrou variação positiva de 0,02%, em outubro, contra -0,66% no mês anterior, resultado da elevação dos gastos com alimentação (principalmente produtos in natura) e vestuário.\n\n     \n\n    Em setembro, a variação negativa do Índice Nacional de Preços ao Consumidor (INPC) do IBGE, de -0,31%, decorreu da queda dos preços de alimentação e bebidas e de artigos de residência, compensando a elevação dos gastos com habitação (0,11%).\n\n     \n\n    O Índice Geral de Preços - Disponibilidade Interna (IGP-DI) da Fundação Getúlio Vargas apresentou redução de 0,03% em outubro (-0,02% em setembro), em função da queda do IPA (-0,19%), da estabilidade do Índice Nacional da Construção Civil (INCC) e da elevação de 0,02% do IPC.\n\n     \n\n    As reduções dos preços dos alimentos industrializados, dos equipamentos eletro-eletrônicos e de imagem e som resultaram em queda mais acentuada dos preços dos produtos comercializáveis nos últimos 12 meses terminados em outubro (1,39%). Verificou-se estabilidade na variação dos preços dos não-comercializáveis, pois a alta dos preços dos alimentos in natura foi compensada principalmente pela queda dos preços de linhas telefônicas. No caso dos preços administrados, também observou-se estabilidade, uma vez que a elevação dos preços dos serviços públicos residenciais foi contrabalançada pela queda nos preços dos combustíveis.\n\n     \n\n    O IPA negativo em setembro, deflacionado pela variação positiva do índice de preços do produtor norte-americano (Producer Price Index - PPI), resultou em desvalorização cambial real mais intensa (1,4%), elevando a taxa anual de desvalorização de 4,3%, até agosto, para 5,12%, até setembro.\n\n     \n\n    Considerando-se os preços ao consumidor, a variação negativa do INPC e a estabilidade do índice de preços ao consumidor norte-americano (Consumer Price Index - CPI) resultaram em aumento da desvalorização cambial real (1,1%). A taxa anual também apresentou elevação, atingindo 6,25%.\n\n     \n\n    Em setembro, a taxa de câmbio efetiva acusou significativa desvalorização cambial real (3,34%), em função da queda do INPC, da desvalorização do dólar e da elevação do CPI implícito. Em relação ao dólar, observou-se valorização, principalmente do iene (11,56%), do franco suíço (4,55%), do marco alemão (3,72%), do florim (3,68%) e do franco francês (3,65%). A libra e o dólar canadense desvalorizaram, respectivamente 0,71% e 1,43%. Em doze meses acumulados, a desvalorização elevou-se 1,96 ponto percentual, atingindo 6,1%.\n\n     \n\n    A produção industrial reduziu-se 2,4% em setembro, na série dessazonalizada, refletindo as quedas de 3,3% nos bens de capital e de 2,8% nos bens intermediários. Os bens de consumo apresentaram variação negativa de 1,3%, conseqüência da redução nos semiduráveis e não-duráveis (1,8%) e do crescimento na produção de bens duráveis (0,2%).\n\n     \n\n    Os indicadores relativos ao mês de setembro confirmaram a desaceleração da produção industrial, principalmente dos bens de capital. Na comparação de setembro de 1998 com novembro de 1997(primeiro mês após a crise asiática), observou-se queda em todas as categorias de uso, principalmente na produção de bens de consumo duráveis (-13,2%) e de bens de capital (-5,8%). No mesmo período, os bens intermediários apresentaram queda de 0,3%, amenizada pelo comportamento favorável da indústria extrativa (15,2%).\n\n     \n\n    A produção de máquinas agrícolas decresceu 11,8% em outubro. As vendas externas, que têm representado cerca de 25% da produção registrada em 1998, acusaram redução nos dois últimos meses. Apesar desse resultado, a produção acumulada no ano cresceu 13,9%.\n\n     \n\n    Os indicadores de investimento disponíveis até setembro apontam para o arrefecimento do nível de atividade, principalmente no que se refere à produção de bens de capital, cuja variação em doze meses se reduziu de 3,7%, até agosto, para 2,8% até setembro. Destaque-se a manutenção dos financiamentos do Banco Nacional de Desenvolvimento Econômico e Social (BNDES).\n\n     \n\n    O faturamento real do comércio varejista na região metropolitana de São Paulo decresceu 4,7% em setembro, ante variação positiva de 3,2% em agosto, na série ajustada sazonalmente. Esse comportamento decorreu principalmente de quedas de 11,3% no comércio automotivo e de 9,2% em materiais de construção. Os bens de consumo também apresentaram queda (-1,6%), pelo comportamento dos duráveis (-7,3%), haja vista o crescimento observado no faturamento dos semiduráveis (3,7%) e não-duráveis (0,4%). Para o mês de outubro, as informações da Associação Comercial de São Paulo (ACSP) sinalizaram elevação das vendas à vista (2,5% no Telecheque) e a prazo (3,1% no SPC), dados dessazonalizados.\n\n     \n\n    A redução de 72,54% da taxa líquida de inadimplência em outubro explica-se, em parte, pela elevada base de comparação, uma vez que o crescimento observado em setembro atingiu 43,68%. Segundo a Associação Comercial da Cidade de São Paulo (ACSP), também contribuíram para a queda os esforços de credores e devedores para negociar os débitos, dada a proximidade do final do ano.\n\n     \n\n    A taxa de desemprego registrou diminuição em setembro (2,75%), resultado que decorreu de crescimento mais que proporcional do número de ocupados em relação ao crescimento da População Economicamente Ativa (PEA). A taxa média do ano até setembro (7,81%) foi 2,03 pontos percentuais superior à observada em igual período de 1997.\n\n     \n\n    Em agosto, constatou-se a redução dos rendimentos médios reais das pessoas ocupadas (-0,12%), proporção menor do que a observada em julho (-0,43%), implicando a estabilidade no acumulado do ano (-0,01%). A redução ocorrida no mês adveio da queda dos ganhos dos empregados com e sem carteira (-0,51% e -0,45%, respectivamente), que mais do que contrabalançaram as elevações observadas nos rendimentos percebidos pelos que trabalham por conta própria e pelos empregadores (1,16% e 0,87%, nessa ordem). No acumulado do ano, apenas os trabalhadores por conta própria apresentam variação negativa nos rendimentos (-4,1%), enquanto os empregadores registraram ganhos de 3,2%, seguindo-se os empregados sem carteira (1,6%) e os com carteira assinada (0,2%).\n\n     \n\n    Agregados Monetários e Crédito\n\n     \n\n    A base monetária restrita teve aumento de 0,7%, atingindo R$ 34,8 bilhões em termos de média dos saldos diários. Isso refletiu o crescimento de 3,4% no saldo do papel-moeda emitido e a redução de 2,5% nas reservas bancárias. Como fator contracionista destacaram-se as Operações do Setor Externo (R$ 4,4 bilhões). A expansão advinda dos Depósitos de Instituições Financeiras (R$ 12,9 bilhões) é explicada pela complementação iniciada em setembro da mudança de composição de recolhimento do compulsório sobre depósitos a prazo.\n\n     \n\n    Os meios de pagamento em outubro (média dos saldos diários) apresentaram queda de 1%, situando-se em R$ 43 bilhões. O papel-moeda em poder do público, R$ 17 bilhões, cresceu 3,8%, enquanto os depósitos à vista reduziram-se em 3,9%.\n\n     \n\n    Diversamente do mês anterior, a base ampliada, no mês de outubro (R$ 330 bilhões) registrou crescimento de 3%, apesar da redução das reservas internacionais. A expansão de títulos públicos federais em mercado resultou de emissões referentes às negociações das dívidas estaduais (R$ 1,4 bilhão), à securitização da dívida agrícola do Banco do Brasil (R$1,3 bilhão), ao subsídio da conta petróleo (R$ 6,0 bilhões) e a outras operações (R$ 0,4 bilhão). Ressalte-se que a composição da base sofreu alterações em função das mudanças no recolhimento compulsório sobre depósitos a prazo, de depósitos em espécie no Banco Central para vinculação de títulos públicos federais no SELIC.\n\n     \n\n    Em setembro, os empréstimos do Sistema Financeiro registraram crescimento de 2%, resultante de queda de 5,2% nos empréstimos concedidos ao setor público e de expansão de 3,3% nos empréstimos destinados ao setor privado. A taxa de inadimplência, líquida de rendas a apropriar, manteve-se estável (8,4%). O menor índice de inadimplência no ano (7,5%) foi registrado no mês de janeiro.\n\n    A dívida mobiliária alcançou R$ 292,7 bilhões (32,3% do PIB) em setembro, aumentando a participação dos títulos com atualização cambial e os remunerados com base na Taxa SELIC, enquanto os títulos com rentabilidade prefixada perderam participação relativa.\n\n     \n\n    Finanças Públicas\n\n     \n\n    Em agosto, a Dívida Líquida do Setor Público (DLSP) correspondeu a 38,8% do PIB (38,6% no mês anterior), devido à elevação da dívida externa, enquanto a dívida interna registrou estabilidade (36,3% do PIB). Esse desempenho decorreu do resultado primário superavitário das contas públicas (R$ 4 bilhões).\n\n     \n\n    No mesmo mês, entre os ajustes patrimoniais, destaca-se a liquidação financeira da privatização da Telebrás no valor de R$ 8,8 bilhões. A transferência de dívida externa do grupo Telebrás para o setor privado, em função de sua privatização, resultou em ajuste de R$ 1,2 bilhão. Observou-se, no período, a redução das aplicações no extramercado das estatais federais, em virtude da transferência dos ativos da Telebrás para o setor privado no montante de R$ 2,8 bilhões.\n\n     \n\n    A redução da dívida interna líquida do Governo Federal e Banco Central é explicada pelo resgate de títulos, em contrapartida à entrada de recursos em função da privatização da Telebrás (R$ 8,8 bilhões), enquanto a elevação da dívida externa líquida das mesmas entidades é devida basicamente à queda das reservas internacionais (equivalente a R$ 2,4 bilhões) entre os meses de julho e agosto.\n\n     \n\n    Em agosto, o fluxo mensal das Necessidades de Financiamento do Setor Público (NFSP), no conceito nominal, foi deficitário em R$ 1,4 bilhão, decorrente dos déficits dos Governos Estaduais e Municipais e das Empresas Estatais nos valores de R$ 1,3 bilhão e R$ 525 milhões, respectivamente, compensado parcialmente pelo superávit de R$ 389 milhões do Governo Federal e Banco Central.\n\n     \n\n    A variação negativa do IGP-DI no mês de julho (-0,38%),índice que remunera a dívida renegociada dos estados com a União, provocou a redução das despesas com juros nominais dos governos estaduais e municipais e, em contrapartida, a elevação das despesas com juros do Governo Federal. No mês de junho, esse mesmo índice apresentara elevação de 0,28%.\n\n     \n\n    No acumulado do ano até agosto, as NFSP alcançaram 6,33% do PIB, refletindo o superávit, no conceito primário, de 0,90% do PIB, e as despesas com juros nominais, que se situaram em 7,22% do PIB.\n\n     \n\n    Balanço de Pagamentos\n\n     \n\n    Em outubro, o déficit de US$ 472 milhões da balança comercial foi inferior tanto ao registrado nos dois últimos meses (US$ 801 milhões em setembro e US$ 649 milhões em agosto) quanto ao de outubro de 1997 (US$ 763 milhões). O resultado decorreu de exportações de U$ 4,6 bilhões e importações de US$ 5,0 bilhões. Em termos de média diária, as exportações cresceram 4,5% e as importações mantiveram relativa estabilidade (-0,5%). O déficit acumulado entre janeiro e outubro, US$ 4,3 bilhões, foi 34,5% inferior ao do mesmo período de 1997, enquanto o déficit acumulado em 12 meses regrediu de US$ 6,4 bilhões para US$ 6,1 bilhões. No acumulado do ano, o crescimento das exportações para os demais mercados não foi suficiente para contrabalançar a queda do volume embarcado para a Ásia. A exportação de produtos básicos cresceu 17% em outubro, com destaque para soja e minério de ferro destinados à União Européia (UE). No acumulado do ano, as vendas de bens básicos caíram 10%, especialmente soja em grão (-12%), farelo de soja (-35%) e café em grão (-18%).\n\n     \n\n    As exportações de produtos semi-manufaturados em outubro, apresentaram crescimento de 13,6%, principalmente celulose e óleo de soja. A celulose, cujos preços registraram relativa estabilidade no decorrer do ano, apresentou melhores cotações no mês. Ressalte-se o maior direcionamento para os Estados Unidos, UE (Itália, Alemanha e Reino Unido) e Japão. O óleo de soja atingiu cotações mais elevadas, associadas à quebra da produção de óleo de palma, de girassol e de colza nos principais produtores. Destacou-se o aumento nas vendas para o Irã, Malásia e Marrocos. O crescimento das exportações de óleo de soja, ferro fundido e açúcar em bruto foi contrabalançado pela redução das vendas de alumínio, ferro e aço, couros e peles.\n\n     \n\n    Em outubro, ocorreu queda de 3,3% nas exportações de manufaturados, principalmente devido às reduções em automóveis (-55%) e aparelhos transmissores e receptores (-34%). As vendas de material de transporte apresentaram redução para a Associação Latino-Americana de Integração (ALADI), especialmente para o Chile, a Venezuela e a Argentina.\n\n     \n\n    As vendas do setor automobilístico têm sido bastante afetadas pelos efeitos da crise financeira internacional e seus desdobramentos junto aos países emergentes da América Latina. Na Argentina, observou-se queda na demanda interna por automóveis, resultando em estoques elevados e na redução da produção interna e das importações. No Chile, registrou-se principalmente a contenção de importações de veículos de carga, enquanto na Venezuela ocorreu a diminuição de importações de ônibus e de automóveis do Brasil.\n\n     \n\n    No acumulado do ano, verificou-se crescimento de 4,4% nas exportações de manufaturados, com destaque para aviões (74%), especialmente para os Estados Unidos; suco de laranja (24%), notadamente para a UE e automóveis (36%) e veículos de carga (28%).\n\n     \n\n    No mês de outubro, observou-se queda das importações de fertilizantes e de combustíveis e lubrificantes, assim como crescimento das importações de produtos farmacêuticos, eletroeletrônicos, veículos e plásticos e suas obras, com crescimento do volume adquirido da UE e dos Estados Unidos. Até setembro, o acumulado em 12 meses das importações mantém a tendência declinante em todos os grupamentos, principalmente combustíveis e lubrificantes. Um menor ritmo de crescimento das importações de bens de consumo duráveis, especialmente automóveis, vem se verificando desde dezembro de 1997. As compras de bens de capital ainda registraram elevação, porém a taxas também declinantes. Destaque-se que matérias primas e produtos intermediários passaram a apresentar queda no acumulado em 12 meses.\n\n     \n\n    As despesas líquidas com serviços em outubro (US$ 3,7 bilhões) foram 13% superiores às ocorridas no mesmo mês de 1997. As despesas líquidas com juros aumentaram US$ 390 milhões, em razão da expressiva queda nas receitas que se seguiu à redução nas reservas internacionais, e da elevação das despesas, dado o pagamento de juros referentes aos bradies (US$ 1,1 bilhão).\n\n     \n\n    Os gastos com viagens internacionais cresceram de US$ 489 milhões para US$ 596 milhões, basicamente pelo expressivo aumento das despesas com turismo.\n\n     \n\n    O déficit em transações correntes do balanço de pagamentos, em outubro, alcançou R$ 4 bilhões. Considerando-se o ingresso de investimento direto, as necessidades de financiamento externo (apuradas a partir do hiato entre o déficit em transações correntes e o ingresso líquido de investimentos estrangeiros diretos) situaram-se em US$ 712 milhões.\n\n     \n\n    Em outubro, as remessas de lucros e dividendos totalizaram US$ 568 milhões. As despesas com dividendos e bonificações reduziram-se, acompanhando os estoques de investimentos em portfolio, enquanto a remessa de lucros se elevou de US$ 188 milhões para US$ 431 milhões, com destaque para lucros de subsidiárias e filiais de empresas estrangeiras.\n\n     \n\n    Os ingressos líquidos de investimentos foram expressivos em outubro (US$ 3,3 bilhões). Os investimentos estrangeiros em portfolio foram praticamente nulos em outubro. O estoque de Anexo IV e de American Depositary Receipts (ADR) permaneceram estáveis ao longo do mês (US$ 18,2 bilhões). Observaram-se saídas nos Fundos de Renda Fixa-Capital Estrangeiro (FRF-CE) (US$ 471 milhões), bem como dos demais fundos (US$ 257 milhões). O estoque de FRF-CE ao final do mês atingiu US$ 2,1 bilhões.\n\n     \n\n    Os empréstimos externos para repasse ao setor agrícola registraram pagamentos líquidos de US$ 812 milhões ao amparo da Resolução 63 de curto prazo e US$ 722 milhões da de longo prazo.\n\n     \n\n    O déficit em conta corrente e os pagamentos de amortizações (US$ 3,7 bilhões) exigiram a utilização, em outubro, de US$ 3,4 bilhões de reservas internacionais, que se situaram em US$ 42,4 bilhões, pelo conceito de liquidez internacional. O ingresso de investimentos diretos e empréstimos de médio e longo prazo (US$ 5,2 bilhões) e, ainda, o financiamento de importações (US$ 2 bilhões) não foram suficientes para cobrir os usos de recursos externos, uma vez que os investimentos em portfolio apresentaram saídas líquidas, assim como os capitais de curto prazo (US$ 1,5 bilhão), especialmente por meio das operações ao amparo da CC-5 no valor de US$ 2,3 bilhões.\n\n     \n\n    Ambiente Externo\n\n     \n\n    Com a reduçâo das tensões nos mercados internacionais, observou-se o arrefecimento do movimento de migração de capitais para aplicações de baixo risco e alta liquidez (flight to quality). Dessa forma, registrou-se no período a elevação dos rendimentos (yields) dos títulos do Tesouro norte-americano. Vários fatores colaboraram para a menor instabilidade internacional, entre eles, a aprovação pelo Congresso norte-americano da liberação de US$ 18 bilhões do Tesouro norte-americano para o Fundo Monetário Internacional (FMI); a redução de 0,25 ponto percentual nas taxas do banco central dos Estados Unidos, Federal Reserve (FED); as declarações de apoio dos países do G-7 à política econômica brasileira e a vitória dos democratas nas eleições. Ressalte-se que a redução das taxas do FED colaborou para diminuição dos diferenciais entre as taxas de juros dos papéis de países emergentes e dos títulos do Tesouro norte-americano (spreads) e para o aumento da liquidez desses papéis.\n\n     \n\n    Os indicadores de atividade econômica nos Estados Unidos não são conclusivos. Enquanto o Índice da Associação Nacional dos Gerentes de Compras (NAPM), os indicadores de criação de empregos e o índice de confiança da população (Consumer Confidence) apontavam, em conjunto, para o arrefecimento da atividade, observou-se o crescimento do PIB, no terceiro trimestre, acima das expectativas e o aumento do custo da mão-de-obra e de compras de bens duráveis.\n\n     \n\n    Adicionalmente, no mercado financeiro norte-americano, verificou-se a reversão da tendência, observada desde setembro, de elevação do diferencial entre as taxas praticadas no mercado de swap (contrato de troca de rentabilidade) e o rendimento do bônus do tesouro norte-americano. A redução dos prêmio de risco refletiu a melhora das expectativas em função dos acontecimentos favoráveis supracitados.\n\n     \n\n    A trajetória descendente do índice Dow Jones da bolsa de valores de Nova Iorque, observada desde julho, foi revertida significativamente a partir do comunicado do G-7, que deu suporte ao mercado de risco, uma vez que definiu a criação de linha de crédito preventiva para países com problemas de liquidez e a possibilidade de aporte financeiro ao FMI, além de indicar a necessidade de redução de taxas para estímulo das economias.\n\n     \n\n    Em 11 de novembro, as curvas de rendimentos futuros dos títulos do Tesouro norte-americano (treasuries) referentes a fevereiro, maio e novembro de 1999 registravam a percepção de redução de taxas de juros no curto prazo.\n\n     \n\n    A estrutura a termo das taxas de juros (yield curve) dos treasuries vem registrando oscilações no curto prazo, retratando a falta de consenso quanto ao futuro das taxas de juros no mercado norte-americano.\n\n     \n\n    Em relação à economia japonesa, observou-se a adoção efetiva de medidas de estímulo à economia. O Parlamento aprovou a aplicação de US$ 500 bilhões para saneamento do sistema financeiro, tanto para recuperação de instituições falidas como para implementação de ações preventivas. Nesse sentido, a expansão do induzida crédito também atuaria para promover a expansão da economia. O Long Term Credit Bank foi nacionalizado e outra grande instituição o Industrial Bank of Japan, que não tem problemas de liquidez, indicou que pretende utilizar os recursos daquela linha, favorecendo o otimismo no mercado quanto à eficácia das medidas de estímulo.\n\n     \n\n    O relatório mensal da Economic Planning Agency rebaixou, pelo terceiro mês consecutivo, as avaliações sobre as condições da economia. A Organização para Cooperação e Desenvolvimento Econômico (OCDE) projetou a redução do PIB japonês em 2,6% em 1998, quando a projeção anterior indicava variação negativa de 0,3%. Para 1999, o crescimento estimado atinge 0,2%. Nesse cenário, a expectativa do mercado é de manutenção das taxas de juros de curto prazo dos títulos do tesouro japonês.\n\n     \n\n    O índice NIKKEY da bolsa de valores de Tóquio, a partir da segunda quinzena de outubro, acompanhou a evolução do Dow Jones, revertendo a trajetória descendente observada desde julho de 1998, período de maior turbulência financeira. Para tanto, contribuíram as expectativas favoráveis quanto aos resultados das medidas de estímulo supracitadas. Em 10 de novembro, foi assinado acordo político que permite a distribuição pelo governo de vales de compras, no valor total de US$ 5,7 bilhões. Cada família receberá US$ 176 para serem utilizados necessariamente em compras. O mercado registra ceticismo quanto à eficácia dessa medida.\n\n     \n\n    A tendência de expressiva valorização do iene em relação ao dólar, observada desde o início de agosto, apresentou reversão. Adicionalmente, a reversão do movimento de yen carry trade (endividamento em iene para aplicação em dólar norte-americano) também tem contribuído para a desvalorização da moeda japonesa.\n\n     \n\n    As curvas de rendimento dos títulos do Tesouro japonês, obtidas a partir das cotações do mercado futuro referentes a fevereiro, maio e novembro de 1999, registram as expectativas de elevação de taxas no início do próximo ano. A yield curve desses títulos, em 11 de novembro, apresentava tendência descendente para os rendimentos dos papéis.\n\n     \n\n    No mercado alemão, verificou-se a evolução favorável dos indicadores econômicos, com exceção da produção industrial, que registrou contração de 3,2% em setembro, resultado atribuído à menor demanda dos mercados russos, asiáticos e latino-americanos. Esse cenário favorece as expectativas de nova redução das taxas de juros, até o final de 1999, pelo banco central da Alemanha, Bundesbank, que, até o momento, tem mantido inalteradas as taxas de juros. Nos demais países europeus, tem sido verificado um movimento convergente de redução das taxas de juros, em função da futura unificação monetária. As taxas de juros praticadas no mercado futuro alemão, com vencimentos em fevereiro, maio e novembro de 1999, também retratam a expectativa de redução de taxas.\n\n     \n\n    A bolsa de valores de Frankfurt tem registrado movimento de recuperação similar às demais bolsas, refletindo os efeitos favoráveis das medidas de saneamento do sistema financeiro japonês, a declaração do G-7 e a expectativa de redução das taxas de juros norte-americanas.\n\n     \n\n    A tendência de apreciação do marco alemão em relação ao dólar apresentou reversão.\n\n     \n\n    Desde o início de outubro, os rendimentos dos papéis dos países emergentes (bradies) apresentaram redução e menor volatilidade dos spreads, mas observou-se a expressiva redução do volume financeiro das transações. Além dos fatores já citados que colaboraram para menor instabilidade nos mercados internacionais, destaque-se a conclusão do acordo da Rússia com os credores, relativamente à dívida interna e à externa.\n\n     \n\n    As cotações do EMBI (Índice dos Bônus dos Mercados Emergentes) brasileiro registraram aproximação das cotações do EMBI Geral, refletindo a recuperação dos bradies do País.\n\n     \n\n    Evolução do Mercado de Câmbio Doméstico e Posição das Reservas Internacionais\n\n     \n\n    O Banco Central permaneceu atuando no mercado de câmbio, garantindo os fluxos no segmento livre, para evitar que a cotação atingisse o teto da intrabanda. A partir do início de novembro, o aumento dos influxos pelo segmento livre e o arrefecimento das saídas pelo segmento flutuante favoreceram a redução das cotações cambiais nos dois segmentos.\n\n     \n\n    Em novembro, até o dia 10, a posição líquida vendida de câmbio dos bancos, no segmento livre apresentou redução, enquanto o segmento flutuante retomou o nível das posições vendidas, o que significa diminuição das incertezas quanto à adoção de medidas de restrição de saídas de capital.\n\n     \n\n    As principais captações, em outubro, foram registradas ao amparo do Comunicado FIRCE 10. Verificaram-se também remessas residuais dos FRF-CE. No primeiro decêndio de novembro, as saídas via Resolução 2.148 foram pouco expressivas.\n\n     \n\n    As reservas internacionais, no conceito de liquidez, atingiram US$ 42,4 bilhões ao final de outubro, comparativamente a US$ 45,8 bilhões no mês anterior. No dia 9 de novembro, considerando-se o câmbio contratado, as reservas internacionais atingiram US$ 42 bilhões.\n\n     \n\n    A melhoria das condições do cenário internacional e o aumento da margem pela BM&F, o que encarece a proteção financeira (hedge) cambial, têm se refletido nas menores cotações no mercado futuro de dólar. Observou-se também menor liquidez e concentração de contratos no primeiro vencimento.\n\n     \n\n    Liquidez Bancária\n\n     \n\n    O volume médio diário utilizado na assistência financeira de liquidez retornou ao patamar de R$ 338,8 milhões, no período de 1º de outubro a 9 de novembro.\n\n     \n\n    Em outubro, a mudança na forma de cumprimento do exigível sobre recursos a prazo, de depósitos em espécie no Banco Central para vinculação de títulos públicos federais no SELIC, foi a principal responsável (R$ 12,7 bilhões) pelo impacto monetário expansionista de R$ 12,9 bilhões na base monetária da área bancária. Devido à diminuição da poupança financeira bruta, no agregado, houve liberação de compulsórios incidentes sobre fundos e depósitos de poupança naquele mês. Em novembro, até o dia 9, o principal fator de variação da base monetária na área bancária foi o retorno das operações originárias de PROER.\n\n     \n\n    A exigibilidade total, medida pela média nos dias úteis, declinou de R$ 62,8 bilhões em setembro para R$ 61,9 bilhões em outubro. Esse comportamento ainda é reflexo da contração de ativos financeiros que se verificou no período. Houve diminuição do exigível sobre recursos à vista, fundos e recursos a prazo.\n\n     \n\n    No mesmo período, o total recolhido, na média nos dias úteis, diminuiu R$ 0,9 bilhão, observando-se mudança de comportamento dos bancos no gerenciamento das reservas bancárias. Como a Taxa Referencial do SELIC vinha aumentando diariamente 0,10 ponto percentual há mais de um mês, a taxa de juros esperada era crescente dentro do período de movimentação. Nesse cenário, os bancos anteciparam a composição da média do recolhimento para os dias iniciais do período de movimentação. Uma vez que esse comportamento era estável e previsível, não houve problemas no gerenciamento da liquidez na economia.\n\n     \n\n    O total recolhido em espécie remunerado declinou acentuadamente em outubro, devido à nova forma de recolhimento do compulsório sobre recursos a prazo, passando de 50,9% do total recolhido para 29,9%. Em novembro, até o dia 9, já alcançava 24,6%, sendo que a quase totalidade é composta pelo encaixe obrigatório sobre depósitos de poupança. A relação recolhimento em espécie/base ampliada declinou de 16,0% em setembro para 11,8% em outubro.\n\n     \n\n    O custo de captação dos recolhimentos compulsórios em espécie declinou de 11,55% a.a. em setembro para 10,38% a.a. em outubro. Essa queda decorreu basicamente da maior participação da parcela não-remunerada no total recolhido em espécie.\n\n     \n\n    A exigibilidade do recolhimento compulsório sobre recursos à vista, medida pela média nos dias úteis, declinou de R$ 18,8 bilhões em setembro para R$ 18,4 bilhões em outubro, reflexo da alteração de composição do M1 que ocorreu após o mês de agosto.\n\n     \n\n    Em outubro, verificou-se pequeno aumento, R$ 100 milhões, da exigibilidade sobre depósitos de poupança, que alcançou R$ 16,2 bilhões, na média nos dias úteis. Esse aumento deveu-se à remuneração dos depósitos, uma vez que sua captação líquida atingiu apenas R$ 82 milhões.\n\n     \n\n    O efeito da elevação da TR, em virtude da trajetória de alta da taxa de juros, foi diluído no mês de outubro, quando a rentabilidade dos depósitos de poupança com aniversário naquele período aproximou-se da rentabilidade dos Certificados de Depósitos Bancários (CDB) prefixados. Em novembro, o redutor da TR atingiu 1,0179, ligeiramente superior ao de outubro 1,0163.\n\n     \n\n    A nova forma de recolhimento compulsório sobre recursos a prazo tornou a rentabilidade relativa dos CDB mais atrativa. Nesse sentido, os depósitos a prazo apresentaram captação líquida negativa em montante inferior ao dos meses anteriores. A relação entre as taxas do Certificado de Depósito Bancário (CDB) e dos Depósitos Interfinanceiros (DI) foi de 91% em setembro e 92,6% em outubro.\n\n     \n\n    Apesar da expectativa de declínio da taxa de juros, o que favorece as aplicações prefixadas, os bancos tendem a diminuir a emissão de CDB em virtude do aumento do risco de crédito na economia. Esse fato deve fazer com que a captação líquida de CDB continue sendo negativa no próximo mês.\n\n     \n\n    Adicionalmente, com o futuro aumento da alíquota da Contribuição Provisória sobre Movimentação Financeira (CPMF), os fundos e os depósitos de poupança, em função de sua renovação automática, terão vantagem em relação aos CDB. Dessa forma, dependendo do prazo de aplicação e do diferencial de rentabilidade entre aquelas aplicações e os CDB, é provável que haja migração desses recursos para fundos e poupança, como ocorreu quando da criação do Imposto Provisório sobre Movimentação Financeira (IPMF).\n\n     \n\n    A exigibilidade dos fundos de investimento continuou a diminuir em outubro, passando de R$ 4,6 bilhões para R$ 4,4 bilhões. A totalidade dos fundos apresentou captação líquida negativa em outubro. O patrimônio líquido total dos fundos tradicionais (incluindo extramercado) continuou a decrescer, embora em ritmo mais lento do que o do mês anterior, passando de R$ 149,1 bilhões ao final de setembro (ante R$ 158,7 bilhões ao final de agosto) para R$ 147,8 bilhões em outubro.\n\n    Os Fundos de Investimento Financeiro - Curto Prazo (FIF-CP) serão prejudicados, em razão do futuro aumento da alíquota da CPMF. Vale lembrar, entretanto, que esses fundos possuem patrimônio pequeno em relação ao total do mercado. Ressalte-se que, caso sejam monetizadas, parte daquelas aplicações irá para depósitos à vista. Uma vez que a alíquota de recolhimento compulsório é maior para estes (75%) do que para os fundos (50%), a expansão líquida da liquidez da economia será menor. Os FIF-60 dias continuam registrando captação líquida fortemente negativa, mas já se observa diminuição no ritmo dessas saídas. O declínio do patrimônio líquido dos FRF-CE foi bastante reduzido comparativamente ao mês anterior. Seu valor, que era de R$ 2,7 bilhões em setembro (ante R$ 6,3 bilhões em agosto), decresceu para R$ 2,5 bilhões em outubro.\n\n     \n\n    A captação por meio dos Fundos de Investimentos no Exterior (FIEX) vem aumentando consideravelmente desde agosto último. O FIEX é constituído no País sob a forma de condomínio aberto, do qual podem participar pessoas físicas e jurídicas, fundos e outras entidades de investimento coletivo residentes, domiciliados ou com sede no Brasil.\n\n     \n\n    Os fundos de ações tradicionais e os carteira livre continuam apresentando captação líquida negativa em outubro, apesar de ser o segundo mês consecutivo em que o Índice de Bolsa de Valores de São Paulo (IBOVESPA) registra elevação com as cotações variando entre1,85% em setembro e 6,89% em outubro. Sua volatilidade diária intramês diminuiu em relação ao mês anterior, mas continua elevada. Ressalte-se que, em novembro, até o dia 09, o IBOVESPA acumulava variação positiva de 17,0%.\n\n     \n\n    O aumento da alíquota da CPMF poderá ocasionar efeitos adicionais. Além da maior demanda por papel-moeda, é possível que as instituições tenham dificuldade para continuar ressarcindo a CPMF para os aplicadores (principalmente para CDB e fundos, após 120 dias, e caderneta de poupança, após 30 dias), uma vez que, com a nova alíquota, esse custo torna-se bastante elevado. Outros efeitos potenciais são a redução da migração entre diferentes aplicações financeiras, o alongamento dos prazos das aplicações (de forma a reduzir o trânsito em conta-corrente), bem como o aumento da desintermediação financeira.\n\n     \n\n    A alteração na forma de recolhimento compulsório sobre recursos a prazo resultou no crescimento da posição de excesso de reservas bancárias (undersold), em outubro. A posição média de undersold, no período, atingiu R$17,9 bilhões, tendo se situado em R$ 24,5 bilhões no dia 30 de outubro.\n\n     \n\n    Em outubro, a volatilidade do spread entre a Taxa Referencial do SELIC e a Taxa de Assistência do Banco Central (TBAN) diminuiu, em relação ao mês anterior, de 4,58 para 0,60 ponto percentual, devido à elevação monotônica da Taxa Referencial do SELIC no período.\n\n     \n\n    Mercado Monetário e Operações de Mercado Aberto\n\n     \n\n    Entre 8 de outubro e 11 de novembro, as operações com títulos federais do Tesouro Nacional, realizadas exclusivamente no mercado primário, resultaram em resgate líquido de R$ 1,0 bilhão. Nas ofertas semanais de Letras Financeiras do Tesouro - LFT, todas com prazo de 266 dias, foram aceitos preços com pequeno ágio sobre o valor nominal. No dia 27 de outubro, aconteceu a única oferta pública de Notas do Tesouro Nacional-Série D (NTN-D), com prazo de 36 meses, que registrou taxa média de 16,17% a.a., além da desvalorização cambial.\n\n     \n\n    A atuação do Banco Central, nos leilões competitivos formais, resultou em impacto contracionista de R$ 26,5 bilhões. O montante de resgates e pagamentos de juros atingiu R$ 36,5 bilhões. O resultado, liquidamente expansionista, decorreu dos expressivos resgates de Letras do Banco Central (LBC) ocorridos nos dias 9 e 16 de outubro, ocasião em que se decidiu pelo alongamento do perfil da dívida mobiliária de responsabilidade do Banco Central, com a conseqüente redução dos volumes a serem vendidos.\n\n     \n\n    No período em referência, foram efetuados cinco leilões de Bônus do Banco Central-Série A (BBCA), com prazos comprendidos entre 119 e 161 dias, cujas taxas médias variaram de 40,89% a 42,50% a.a. Cabe destacar que, nas últimas quatro ofertas, os títulos negociados registraram prazo de 14 dias com rentabilidade prefixada. Além disso, no leilão realizado no dia 5 de novembro, observou-se a reversão da trajetória ascendente dos juros referentes ao período com rentabilidade prefixada do BBCA, uma vez que a taxa média aceita se situou em 40,89% a.a., quando as taxas de financiamento de títulos públicos federais, no curtíssimo prazo, oscilavam em torno de 42,75% a.a.\n\n     \n\n    Nas ofertas públicas de Notas do Banco Central – Série E (NBCE) no mercado primário, foram vendidos títulos com prazo entre 22 e 24 meses, cujas taxas médias oscilaram entre 15,34% e 16,58% a.a. No mercado secundário, ocorreu apenas uma colocação, na qual a taxa média alcançou 12,67% a.a. Com relação às Notas do Banco Central – Série Flutuante (NBCF), empreendeu-se uma emissão primária, com prazo de 12 meses, ao custo médio de 14,70% a.a., e dois leilões da carteira do Banco Central, com vencimento em 35 e em 47 meses, que resultaram em taxas médias de 15,49% e de 15,94% a.a., respectivamente.\n\n     \n\n    O excesso de reservas bancárias observado, decorrente tanto das operações com títulos federais no mercado primário quanto da alteração na forma de recolhimento das exigibilidades sobre depósitos a prazo (substituição gradual de moeda por títulos federais), foi neutralizado por meio de intervenções diárias no mercado secundário.\n\n     \n\n    Nessas intervenções foi mantido o procedimento, iniciado em 21 de setembro, de elevação das taxas de juros ao ritmo de 0,10 ponto percentual ao dia, visando desestimular a remessa de divisas para o exterior, em particular dos residentes. Tal estratégia prosseguiu até 4 de novembro, quando o Banco Central passou a sinalizar como teto para a taxa de juros o nível de 42,75% a.a. As operações compromissadas vinculadas às intervenções supracitadas, incluindo as de extramercado, apresentaram, até 10 de novembro, resultado contracionista de R$ 17,7 bilhões.\n\n     \n\n    No tocante ao cenário externo, as evoluções nos mercados financeiros internacionais indicaram situação mais tranqüila do que nos meses anteriores. No dia 15 de outubro, o FED surpreendeu os agentes, ao reduzir as taxas de juros norte-americanas em 0,25 ponto percentual. Outro fato de destaque refere-se à possibilidade de os países membros do G-7 efetuarem um aporte de US$ 90 bilhões ao Fundo Monetário Internacional (FMI) e criarem um fundo de contingência para os países que apresentarem crise de liquidez.\n\n     \n\n    No cenário doméstico, observou-se boa receptividade à divulgação, em 8 de outubro, de documento conjunto do governo brasileiro e do FMI, no qual as autoridades do País afirmaram a manutenção da política cambial vigente, a adoção de medidas de austeridade fiscal e o total pagamento dos serviços das dívidas interna e externa. Em adição, o anúncio do Programa de Estabilidade Fiscal (PEF) e a aprovação da reforma da Previdência reforçam as perspectivas de redução do déficit público (requisito para diminuição efetiva das taxas de juros), com conseqüente aumento da credibilidade do País.\n\n     \n\n    Diante desse quadro, vem se verificando, nos últimos dias, tendência descendente do yield to maturity do C-Bond, título da dívida externa brasileira com maior grau de liquidez no mercado secundário. Ressalte-se que o yield, ligeiramente inferior a 15% a.a., somado à expectativa de desvalorização cambial, está em patamar bastante inferior ao custo de oportunidade em reais. Com referência ao mercado futuro de Depósitos Interfinanceiros na Bolsa de Mercadorias e Futuros (BM&F), as cotações projetam queda gradual das taxas de juros até o final do ano.\n\n     \n\n    A análise do nível de liquidez, considerando a hipótese de rolagem dos títulos vincendos e de equilíbrio do fluxo cambial, indica ligeiro acréscimo da posição de reservas bancárias em relação aos títulos em mercado.\n\n     \n\n    Diretrizes de Política Monetária.\n\n     \n\n    Após as apresentações dos Srs. Chefes de Departamento, o Comitê passou à discussão das diretrizes de política monetária e à análise das propostas para a definição da Taxa Básica do Banco Central (TBC) e da Taxa de Assistência do Banco Central (TBAN). A decisão de manter suspensa, até 16.12.1998, data da próxima reunião do COPOM, a linha de assistência financeira de liquidez pela TBC favorecia a decisão de manutenção da TBC no atual nível.\n\n     \n\n    Comentou-se que, além das medidas de política monetária que estavam sendo examinadas, o País contaria, também, para a sua defesa, com a iminente formalização de acordo financeiro internacional e a implementação, no futuro próximo, de pacote fiscal rigoroso a ser aprovado pelo Congresso Nacional.\n\n     \n\n    Dados os efeitos reais dos movimentos da taxa de juros sobre o estado monetário e o nível de atividade e a orientação a ser fornecida aos agentes econômicos, ponderou-se quanto à oportunidade de adoção de trajetória de queda gradual da Taxa Referencial do SELIC a ser fixada num patamar inicialmente mais alto, mas com indicação da velocidade de queda por meio de operações a termo e redução através de intervenções diárias em operações de mercado aberto. Tais intervenções seriam reavaliadas periodicamente pela Diretoria Colegiada.\n\n     \n\n    Caso não ocorresse a reavaliação, o nível da taxa SELIC, no início de dezembro, indicaria o valor máximo a ser praticado ao longo daquele mês, se mantida a trajetória de redução gradual, até a próxima reunião do COPOM.\n\n     \n\n    Considerou-se mais eficaz apresentar uma trajetória consistente: ou descendente ou horizontal, de maneira a afetar a estrutura a termo das taxas de juros da economia. Admitindo-se a adoção de degrau inicial, a velocidade de redução poderia ser alterada a qualquer momento, sem necessidade de referendo do COPOM e sem dificultar, necessariamente, a colocação de títulos, o que provavelmente ocorreria, caso se adotasse um movimento errático da taxa SELIC favorecendo a cobrança de um prêmio maior.\n\n     \n\n    Sendo assim, ter-se-ia uma relação de escolha (trade-off), na qual o COPOM seria conservador, na expectativa de formalização de acordo com a comunidade financeira internacional, e, paralelamente, consideraria as condições internas que direcionam para a redução da taxa de juros. Nesse sentido, o adequado seria a adoção de trajetória de queda acelerada, mais inclinada, que mesmo assim garantisse um nível alto para a taxa média do mês de novembro.\n\n     \n\n    A alternativa à trajetória declinante seria a trajetória horizontal que resultasse na mesma taxa média. A principal desvantagem da fixação da taxa horizontalmente seria a reação dos agentes internacionais quanto à amplitude da redução válida para o mês de novembro e parte de dezembro. Já o mercado teria a percepção de que essa seria a taxa praticada até a próxima reunião do COPOM. Por outro lado, pela trajetória declinante, embora a redução inicial da taxa de juros fosse menor, a expectativa seria de uma menor taxa de juros em 16 de dezembro.\n\n     \n\n    Foi considerado mais eficiente promover uma maior redução da TBAN relativamente à redução inicial da Taxa SELIC.\n\n     \n\n    A redução da TBAN para 42,25% a.a., além de não ser excessiva, situar-se-ia próxima à taxa praticada, naquele momento, em operações de mercado aberto (42,75% a.a.), não permitindo interpretação de \"relaxamento\" da política monetária por conta do ingresso dos recursos do acordo financeiro internacional.\n\n     \n\n    Após estas ponderações, decidiu-se, por votação unânime, manter a TBC em 19,00% a.a. e fixar a TBAN em 42,25% a.a.\n\n     \n\n    Ao final da reunião, foi lembrado que o Comitê voltaria a se reunir em 16 de dezembro de 1998, às 16:30 h, conforme estabelecido no Calendário das Reuniões Ordinárias do COPOM, divulgado pelo Comunicado nº 5.898, de 12.11.1997, do Banco Central.\n\n     \n\n    \n      Alexandre Pundek Rocha\n       Secretário Executivo do COPOM\n    \n  \n  ", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 90, "EsconderCapa": true, "EsconderDataReferencia": null}]