[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "1999-04-16T03:00:00Z", "Titulo": "31ª Reunião", "DataReferencia": "1998-12-01T02:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n  \n    Sumário\n\n    \n      Preços e Nível de Atividade\n    \n\n    \n      Agregados Monetários e Crédito\n    \n\n    \n      Finanças Públicas\n    \n\n    \n      Balanço de Pagamentos\n    \n\n    \n      Ambiente Externo\n    \n\n    \n      Evolução do Mercado de Câmbio Doméstico e Posição das Reservas Internacionais\n    \n\n    \n      Liquidez Bancária\n    \n\n    \n      Mercado Monetário e Operações de Mercado Aberto\n    \n\n    \n      Diretrizes de Política Monetária\n    \n    \n    \n\n    \n      Data: 16.12.1998\n    \n\n    \n      Local: Sala de reuniões do 8º andar do Edifício-Sede do Banco Central – Brasília-DF\n    \n\n    \n      Horário de início: 16:50h\n    \n\n    \n      Horário de término: 19:40h\n    \n\n    \n      Presentes:\n    \n\n    \n      Membros da Diretoria Colegiada\n    \n\n    \n      Gustavo H. B. Franco - Presidente\n    \n\n    \n      Carlos Eduardo Tavares de Andrade\n    \n\n    \n      Cláudio Ness Mauch\n    \n\n    \n      Demósthenes Madureira de Pinho Neto\n    \n\n    \n      Francisco Lafaiete de Pádua Lopes\n    \n\n    \n      Paolo Enrico Maria Zaghen\n    \n\n    \n      Sérgio Darcy da Silva Alves\n    \n\n    \n      Chefes de Departamento:\n    \n\n    \n      Altamir Lopes - Departamento Econômico (DEPEC)\n    \n\n    \n      Eduardo Hitiro Nakao - Departamento de Operações de Mercado Aberto (DEMAB)\n    \n\n    \n      Luis Gustavo da Matta Machado - Departamento de Operações Bancárias (DEBAN)\n    \n\n    \n      Maria do Socorro Costa de Carvalho -Departamento de Operações das Reservas Internacionais (DEPIN)\n    \n\n    \n      Demais participantes:\n    \n\n    \n      Alexandre Pundek Rocha - Consultor da Diretoria e Secretário Executivo do COPOM\n    \n\n    \n      Alzira Rosa Morais da Silva - Economista e Assistente do Secretário Executivo do COPOM\n    \n\n    \n      Iveraldo Sampaio de Souza - Economista e Assistente do Secretário Executivo do COPOM\n    \n\n    \n      Silvia Correa de Faria - Assessora de Imprensa (ASIMP)\n    \n\n    A Diretoria Colegiada analisou a evolução recente e as perspectivas da economia brasileira e da economia internacional considerando os informes dos Srs. Chefes de Departamento relativamente à análise da conjuntura, abrangendo inflação, nível de atividade, evolução dos agregados monetários, finanças públicas e balanço de pagamentos (DEPEC); à evolução do mercado de câmbio, operações cambiais conduzidas pelo Banco Central, posição das reservas internacionais e ambiente externo (DEPIN); ao estado da liquidez bancária (DEBAN); e à situação do mercado monetário e operações de mercado aberto (DEMAB).\n\n    Preços e Nível de Atividade\n\n    Em novembro, o Índice de Preços ao Consumidor medido pela Fundação Instituto de Pesquisa Econômica (IPC-Fipe) registrou redução de -0,44% devido à queda generalizada dos preços, com destaque para alimentação, transportes e vestuário, em sentido contrário observou-se alta nos gastos com saúde. A queda de -0,18% do Índice Nacional de Preços ao Consumidor - INPC do Instituto Brasileiro de Geografia e Estatística (IBGE) decorreu basicamente da redução de preços nos itens alimentação e bebidas, habitação e artigos de residência, que compensaram as altas em vestuário, transporte e comunicação, saúde e despesas pessoais. O Índice Geral de Preços – Disponibilidade Interna (IGP-DI), apresentou variação de -0,18% em novembro, refletindo a tendência de baixa de todos os componentes: Índice de Preços por Atacado (IPA), -0,20%; Índice de Preços ao Consumidor – Brasil (IPC-Br), -0,19%; e Índice Nacional da Construção Civil - INCC - 0,05%.\n\n    Até a 1ª quadrissemana de dezembro, observou-se declínio nas variações dos preços acumulados em 12 meses para todos os grupos de produtos do IPC-Fipe, que registrou -1,61%. Nos comercializáveis, as principais quedas ocorreram em alimentos industrializados e semi-elaborados, equipamentos eletro-eletrônicos, vestuário, fumo e bebidas e material escolar. Relativamente aos não-comercializáveis, sobressaíram as quedas em alimentos in natura, aluguéis, linhas telefônicas e recreação e cultura. A redução dos preços administrados pode ser explicada pela menor freqüência dos reajustes dos serviços públicos residenciais e das tarifas de transportes urbanos, aliada às quedas de preços da gasolina e do álcool combustível.\n\n    A desvalorização cambial real verificada em novembro (0,5%) foi conseqüência do IPA de -0,25%, enquanto o índice de preços ao produtor norte-americano (PPI) decresceu -0,20%. Considerando-se a redução do INPC (-0,18%), deflacionada pela elevação do índice de preços ao consumidor norte-americano (CPI) (0,20%), a desvalorização cambial real atingiu 0,83%.\n\n    A contração da produção industrial, em outubro, decorreu de resultados negativos em todas as categorias de uso, com exceção dos bens de consumo não-duráveis e semiduráveis, uma vez que o faturamento real da rede de supermercados foi positivo. A maior redução observada em bens de consumo duráveis (6,3%) deveu-se principalmente à queda de 27,6% na produção da indústria automobilística.\n\n    Comparando-se a média dessazonalizada da produção industrial até outubro de 1998 com igual período de 1997, observou-se que apenas a de bens de capital situa-se em patamar superior. Em relação ao nível de outubro de 1997 (ponto máximo da série), todas as categorias de uso situaram-se abaixo do mesmo, porém acima do índice de dezembro de 1997 (ponto mínimo da série). Os dados demonstram que, à exceção dos bens de capital, a desaceleração da atividade iniciou-se antes da elevação da taxa de juros, em outubro de 1997.\n\n    Nesse sentido, a produção dos bens de consumo foi afetada pela elevação da inadimplência no primeiro semestre de 1997, a qual atingiu principalmente a produção de duráveis. Relativamente aos bens não duráveis e semiduráveis, foram mais intensos os efeitos de menores ganhos dos rendimentos médios reais (7,4% em 96, 2% em 97 e 0,8% até setembro de 1998) e da elevação da taxa de desemprego (média de 5,7% em 97 e 7,5% até outubro de 1998). A produção de bens intermediários refletiu a desaceleração das outras categorias. A produção de bens de capital mostrou queda a partir de julho de 1998, em conseqüência da retração generalizada da demanda.\n\n    O comportamento dos indicadores de investimento nos últimos meses tem apresentado desaceleração. A produção de máquinas agrícolas tem registrado contração desde agosto, mas ainda acumula elevação de 8% em 1998, até novembro, em função do desempenho do primeiro semestre, propiciado pela renda favorável do setor. A produção de bens de capital desacelerou-se nos últimos três meses, o que reduziu o crescimento anual, até novembro, a 0,4%. Registre-se a expectativa de continuidade da desaceleração dos indicadores de investimento, haja vista o corte anunciado dos investimentos públicos e a elevação da Taxa de Juros de Longo Prazo (TJLP), de 11% para 18%, a vigorar entre dezembro de 1998 e fevereiro de 1999. Tais efeitos tendem a ser contrabalançados pela continuidade do processo de desestatização.\n\n    Dados preliminares relativos ao faturamento real do comércio varejista na região metropolitana de São Paulo registraram crescimento de 0,6% em novembro (elevação de 1,2% em outubro, nas séries ajustadas sazonalmente). Em novembro, a expansão foi conseqüência do aumento do comércio automotivo (5,1%), que superou as quedas observadas em materiais de construção (0,4%) e bens de consumo (1%). Nesse segmento, o resultado negativo decorreu das contrações nas vendas de bens duráveis e semiduráveis (0,4% e 6,1%, respectivamente), observando-se crescimento de 1,8% nos bens não duráveis. Considerando-se o desempenho acumulado no ano, excluindo-se os resultados das concessionárias, o faturamento situa-se em patamar mais elevado do que o de igual período de 1997.\n\n    Os indicadores de faturamento real dos supermercados e do setor atacadista continuam evoluindo favoravelmente no ano, fato que explica o desempenho positivo da produção de gêneros industriais, como papel e papelão (0,32% em 1998), perfumarias (1,8%) e produtos alimentares (0,7%).\n\n    A taxa líquida de inadimplência na cidade de São Paulo voltou a crescer em novembro, atingindo 6,8% (4,7% em outubro). Ressalte-se que a taxa de inadimplência tende a se reduzir nos últimos meses do ano, refletindo o esforço para viabilizar o acesso a novos financiamentos no período das compras de Natal.\n\n    Em outubro a taxa de desemprego caiu pela terceira vez consecutiva, em razão da diminuição da População Economicamente Ativa (PEA) em percentual superior à redução dos ocupados. Mesmo assim, a taxa média do ano até outubro (7,78%) continua em nível superior ao observado em igual período de 1997 (5,78%). No mês, apenas na região metropolitana de São Paulo observou-se elevação do desemprego. Por setor, o desemprego reduziu-se no comércio e em serviços, elevando-se na construção civil e na indústria de transformação.\n\n    Agregados Monetários e Crédito\n\n    No mês de novembro a base monetária registrou redução de 4%, situando-se em R$ 33, 4 bilhões, pelo conceito de média dos dias úteis. Relativamente aos fatores condicionantes da base monetária em novembro, a contração de R$ 1,9 bilhão na rubrica \"outras contas\" foi decorrente de quitação de parcela do Programa de Estímulo à Reestruturação e ao Fortalecimento do Sistema Financeiro Nacional - PROER (R$ 1,8 bilhão), enquanto o setor externo apresentou contração de US$ 259 milhões (US$ 4,4 bilhões no mês outubro). As operações do Tesouro Nacional exerceram efeito expansionista de R$ 2 bilhões.\n\n    Finanças Públicas\n\n    A dívida líquida do setor público (DLSP) alcançou 39,7% do PIB em setembro, comparativamente a 38,8% no mês anterior. A dívida interna líquida (34,4% do PIB) registrou redução de 1,9 ponto percentual (p.p.) e a dívida externa líquida (5,3% do PIB) elevou-se 2,8 p.p., refletindo a perda de reservas internacionais no mês.\n\n    Em setembro, o fluxo acumulado no ano das Necessidades de Financiamento do Setor Público (NFSP) registrou superávit de 0,4% do PIB, no conceito primário, e déficit de 7,1% no conceito nominal.\n\n    Balanço de Pagamentos\n\n    Em outubro e novembro, a balança comercial registrou déficits mensais em torno de US$ 1 bilhão, de acordo com a sistemática tradicional de apuração das exportações, com base nas mercadorias efetivamente embarcadas.\n\n    De acordo com a apuração pelo método tradicional, registrou-se déficit comercial de US$ 5,8 bilhões em 11 meses, inferior em 23,6% ao do mesmo período de 1997, com expectativa de atingir US$ 6,6 bilhões ao final do ano (queda de 21,4% no déficit anual).\n\n    No mês de novembro, o volume de importações, que se situou em US$ 4,7 bilhões, foi significativamente afetado pelas maiores aquisições de aviões.\n\n    As exportações atingiram US$ 3,7 bilhões em novembro. A receita obtida com produtos básicos sofreu redução de 2%, principalmente o minério de ferro (-28%), notadamente em relação à Ásia. Em termos de produtos manufaturados, observou-se queda de 8%. Os mercados dos Estados Unidos (EUA) e União Européia permaneceram favoráveis ao Brasil.\n\n    Os maiores declínios foram registrados em relação à Associação Latino-Americana de Integração - Aladi (US$ 270 milhões em termos absolutos e 22% em termos relativos), à Ásia (US$ 120 milhões, 25%) e à Europa Oriental (US$ 50 milhões, 62%), especialmente Rússia e Polônia. Com respeito à Aladi, quedas significativas foram observadas nas exportações para Argentina, Chile, Venezuela e Bolívia. Para esses países, a redução foi observada basicamente em material de transporte.\n\n    Verificou-se comportamento favorável nas vendas de aviões pela Empresa Brasileira de Aeronáutica S/A - Embraer (US$ 140 milhões), açúcar, soja e suco de laranja. A receita com exportações de suco de laranja foi favorecida pelos melhores preços, dada a queda verificada na safra de alguns dos principais países produtores.\n\n    A comercialização de soja, em 1998, estendeu-se até o final do ano, diferentemente de 1997, quando foi antecipada, devido aos preços mais favoráveis. Dessa forma, verificou-se, em novembro, maciço crescimento em termos de volume, comparativamente ao mesmo mês do ano anterior, embora os preços ainda se encontrassem em níveis inferiores.\n\n    Os itens de maior expressão na conta serviços, em 1998, foram os relacionados à renda enviada para o exterior, especialmente juros e lucros e dividendos.\n\n    Em relação a serviços diversos os itens que mais se destacaram em 1998 estão relacionados a fatores de produção, com elevação das despesas de transferência de tecnologia, assistência técnica e com operações de proteção financeira (hedge).\n\n    Os investimentos estrangeiros diretos líquidos, que representaram cerca de 30% do total do investimento estrangeiro realizado em 1998, resultaram de privatizações e concessões (US$ 7,3 bilhões). A distribuição por setores, considerando-se o câmbio contratado, demonstra que os serviços absorveram a maior parte dos investimentos, 41,3%, dos quais 20,7% para bancos e 7,2% para comércio em geral. A indústria absorveu, de forma desconcentrada, 12%.\n\n    Em novembro o déficit em transações correntes situou-se em US$ 2,9 bilhões, acumulando US$ 34,7 bilhões em 12 meses. Dessa forma, a necessidade de financiamento externo, que agrega ao saldo em transações correntes o volume de investimento direto, atingiu US$ 1 bilhão no mês e US$ 9,6 bilhões em 12 meses. Considerando-se as estimativas para o ano de 1998, espera-se que as necessidades de financiamento alcancem 1,3% do PIB (US$ 10,2 bilhões), comparativamente a 2% do PIB registrados no ano anterior.\n\n    Somando-se as amortizações (US$ 32,1 bilhões) à necessidade de financiamento, estimou-se o hiato de recursos de US$ 42,3 bilhões para o ano de 1998, considerando-se o cenário internacional e suas implicações sobre o fluxo de capitais. As captações de longo prazo, empréstimos e financiamento (US$ 64 bilhões), serão mais que suficientes para o financiamento do hiato. Dadas as saídas de investimento de portfolio de US$ 1 bilhão e de capitais de demais rubricas (US$ 4,3 bilhões), projeta-se a perda de US$ 14,2 bilhões de reservas internacionais, que se situariam em US$ 38,2 bilhões.\n\n    Ambiente Externo\n\n    Alguns focos de tensão ainda permaneceram nos mercados financeiros, apesar da melhora substancial ocorrida desde o corte de 0,25 p.p. efetuada na taxa de juros pelo banco central norte-americano (Federal Reserve) em reunião extraordinária realizada em 15 de outubro.\n\n    Tal cenário justificou nova redução de 0,25 p.p. na taxa de juros de curto-prazo, em 17 de novembro, pela terceira vez consecutiva desde setembro. A taxa dos federal funds foi reduzida para 4,75% a.a. e a discount rate, para 4,5% a.a.\n\n    Entre os pontos de tensão possivelmente identificados pelo Federal Reserve destaca-se o alto nível do diferencial (spread) entre o contrato de troca de rentabilidade (swap) de 10 anos e o rendimento (yield) dos títulos norte-americanos (treasuries) de 10 anos. Apesar de vir registrando redução desde outubro, a manutenção desse expressivo spread (0,85 p.p.) apontaria para restrições de liquidez no mercado financeiro (credit crunch).\n\n    A pressão para declínio das taxas de juros norte-americanas, decorrente do movimento de forte migração de capitais para aplicações de baixo risco e alta liquidez (flight to quality), continua mantendo os yields dos treasuries em níveis historicamente baixos.\n\n    A estrutura a termo das taxas de juros (yield curve) dos treasuries em 15 de dezembro de 1999 situa-se abaixo das curvas observadas há um mês e há um ano atrás. Entretanto, a curva de taxas futuras indica que não se espera novo declínio de taxas até o final deste ano. O Federal Reserve citou em seu comunicado que, com a redução de 0,75 p.p. dos federal funds ocorrida desde setembro, a economia norte-americana tende a se expandir sustentadamente, com taxas de inflação sob controle. Nesse sentido, há consenso de que o FED poderia promover nova redução até o final do ano somente se ocorresse alteração desfavorável das condições de liquidez do mercado ou profunda desaceleração da economia.\n\n    As taxas do mercado futuro para os meses de março, junho e dezembro de 1999 registram a expectativa de novos cortes de taxas de juros no contexto das previsões de desaceleração do crescimento da economia e manutenção dos atuais patamares inflacionários.\n\n    Do ponto de vista dos fundamentos da economia americana, tanto o consumo como a construção civil (em função das baixas taxas de juros) permanecem fortes, o que tende a favorecer as previsões otimistas para o crescimento no último trimestre do ano.\n\n    O setor manufatureiro, todavia, e o índice NAPM (que estima as expectativas dos gerentes de compra) vêm apresentando contínua contração, devido à queda da demanda externa (decorrente das crise da Ásia e dos países emergentes), à valorização do dólar e à redução dos lucros. O fraco desempenho da indústria tende a afetar negativamente as demais atividades da economia, como prevêem os presidentes regionais do Federal Reserve, e favorecer a diminuição das taxas de juros nos Estados Unidos. Registre-se que analistas de mercado consideram a possibilidade de redução dos juros até o nível de 4% a.a.\n\n    Relativamente aos índices de preços, tanto o CPI quanto o PPI registram a inexistência de pressões inflacionárias sobre o nível de preços. O declínio dos preços das commodities e a competição dos produtos importados, dada a valorização do dólar, têm contribuído para a estabilidade dos preços. O PPI de novembro registrou queda de 0,2%, enquanto o CPI apresentou elevação de 0,2%.\n\n    Apesar das perspectivas de reduções dos lucros corporativos, o movimento de flight to quality e as baixíssimas taxas de juros têm permitido que o mercado de ações apresente comportamento altista. O índice da bolsa de valores de Nova Iorque, Dow Jones, atingiu níveis recordes (acima de 9.300 pontos) no período. Registra-se no mercado a preocupação de que esse tipo de cenário resulte em bolha de valorização dos ativos mobiliários.\n\n    Com a iminente unificação monetária de parte da Europa, as atenções concentram-se na zona do euro (Euroland), na qual o fato mais relevante do período foi a ação coordenada, em 3 de dezembro, de todos os bancos centrais dos 11 países da Euroland, que reduziram suas taxas de juros. Na Alemanha, a taxa de juros das operações compromissadas (repo) foi reduzida de 3,3% para 3% a.a.\n\n    A julgar por declarações do Presidente e do Economista-Chefe do Banco Central Europeu (ECB), a medida objetivou causar impacto psicológico positivo sobre a confiança dos empresários, que vem sofrendo forte queda no continente europeu, prenunciando rápida desaceleração da economia. Adicionalmente, a medida visou reduzir as pressões sobre o ECB nas suas primeiras semanas de operação com o euro, o que favoreceria uma transição mais suave, com menos especulação e menor volatilidade das taxas de câmbio e de juros, quando da unificação monetária. Destaque-se que o Reino Unido, apesar de não estar integrado à zona do euro, também tem acompanhado o movimento de convergência das taxas.\n\n    O comportamento dos yields dos bônus do governo alemão (os Bunds) registram queda no período. As taxas de juros de longo prazo (10 anos) na Euroland estão em 3,8%, nível nominal mais baixo de todos os tempos (a lombarda está em 4,5%). O nível real das taxas encontra-se extremamente baixo também, uma vez que, em outubro, o índice de preços ao consumidor harmonizado da zona do euro registrou inflação anual de 1%. Além disso, os agregados monetários também não mostram quaisquer sinais de credit crunch (M3 vem crescendo a 4,5% no nível estabelecido). Nesse sentido, considerando-se as taxas de juros baixas, tanto nominais quanto reais, tanto de curto como de longo prazos, a percepção é de que as condições monetárias da Euroland favorecem a expansão econômica.\n\n    A taxa de câmbio entre o marco alemão e o dólar americano praticada no mercado à vista está em 1,65 DM/US$. A agência de notícias Reuters divulgou pesquisa realizada entre 7 e 8 de dezembro, entre 44 analistas de diversas instituições financeiras de todo o mundo. O resultado revela expectativa de desvalorização do dólar. As medianas das previsões para 1 mês, 3 meses, 6 meses e 12 meses são respectivamente 1,65; 1,64; 1,60 e 1,60. Destaquem-se as previsões de 6 meses da Goldman Sachs (1,48%), do JP Morgan (1,52) e do ABN Amro (1,55). Tais expectativas acusam a continuação da tendência de desvalorização do dólar, iniciada em julho deste ano, quando o dólar eqüivalia a mais de 1,80 marco. Existem razões fundamentalistas e de fluxos de capitais para justificar tal tendência.\n\n    Em relação aos fundamentos, espera-se desaceleração mais expressiva nos Estados Unidos do que na Europa, o que favoreceria reduções adicionais das taxas de juros nos EUA. Além disso, o euro, como efetiva moeda competidora, poderá forçar a desvalorização do dólar, devido à diferença entre os resultados de conta corrente dos EUA (déficit de quase US$ 200 bilhões/ano) e da Euroland (superávit de quase US$ 100 bilhões/ano). Quanto ao fluxo de capitais, espera-se que o euro agregue parcela maior do que a soma das 11 moedas da Euroland, tanto em termos de moeda de troca no comércio exterior quanto como moeda de reserva de bancos centrais e de outras instituições.\n\n    A perspectiva de redução de taxas de juros do euro de curto prazo, até 1 ano, resulta da constatação de que países da Euroland estão registrando os efeitos da desaceleração global, refletida pelo aumento das importações relativamente às exportações. Nesse sentido, os resultados do comércio exterior decorrem do menor crescimento do resto do mundo e da apreciação real das moedas da zona do euro frente ao dólar e às moedas asiáticas. Em comparação com o ponto de máximo mais recente, em agosto de 97, a taxa de câmbio real da Euroland apreciou-se 14% em relação ao dólar. As projeções de taxas indicam que o mercado espera que a tendência de valorização do euro seja combatida por reduções das taxas de juros.\n\n    As ligeiras elevações dos yields dos títulos governamentais japoneses no período explicam-se pelo aumento da oferta de papéis já ocorrido e a ocorrer em função da necessidade de recursos do governo, seja para financiar o pacote de ¥ 60 trilhões (US$ 490 bilhões) para restaurar o sistema bancário, seja para custear o plano de ¥ 24 trilhões (US$ 175 bilhões) para estimular a economia anunciado durante o período.\n\n    Apesar da redução dos prêmios pagos por bancos japoneses o que indicaria uma melhor percepção do risco de crédito dessas instituições pelo mercado, os indicadores da economia continuam apontando queda da atividade econômica. O indicador das atividades manufatureiras e não manufatureiras (TANKAN), divulgado em dezembro, registrou redução, alcançando –56 enquanto em setembro apurou-se –51. A produção industrial diminuiu 1,2% em outubro (sétimo declínio em nove meses). As vendas de lojas de departamento declinaram 4,4%; o PIB do terceiro trimestre reduziu-se 0,7% no trimestre e 3,6% em termos anuais. O Chefe da Economic Planning Agency afirmou que o Japão estaria chegando ao final do ciclo de contração. Entretanto, os agentes do mercado estão bastante pessimistas e interpretam o cenário como fim da recessão e o início da depressão (definida como queda de 10% do PIB). As ordens de construção diminuíram 14,7% a.a. em outubro (10º declínio consecutivo), as ordens do setor privado caíram 22,7% e o investimento em negócio declinou 14,4% a.a.. As ordens do setor público registraram elevação de 2,9% a.a..\n\n    A projeção do mercado futuro de das taxas de juros no Japão registra expectativa de manutenção das taxas no tempo.\n\n    O comportamento das contas externas japonesas (superávit em conta corrente de 3,7% do PIB e superávit comercial de ¥ 462 bilhões, US$ 3,9 bilhões, nos primeiros 20 dias de novembro), aliada às reduções de taxas de juros nos EUA, são os fatores responsáveis pela apreciação da moeda japonesa relativamente ao dólar, o que vem beneficiando as economias asiáticas, cujos desempenhos estão vinculados ao setor exportador.\n\n    A maior incerteza na região refere-se à possibilidade de desvalorização da moeda chinesa (yuan).\n\n    Nos mercados emergentes, o início do período foi marcado por reduções do diferencial (spread) entre os rendimentos dos papéis da dívida externa brasileira (bradies) e os títulos do Tesouro norte-americano. Tal movimento foi decorrente de divulgação de notícias favoráveis, tais como a redução das taxas de juros nos Estados Unidos e o anúncio do pacote de apoio financeiro internacional ao Brasil. No entanto, a derrota do governo brasileiro na votação da emenda que elevava a contribuição previdenciária dos funcionários públicos ativos e inativos foi suficiente para reverter o cenário positivo projetado para o País no mercado internacional. Conseqüentemente, os spreads dos bradies registraram elevação generalizada (principalmente C-Bond e EI), e o Índice dos Bônus dos Mercados Emergentes (EMBI) do Brasil retornou a patamar superior ao EMBI Geral. Nesse sentido, o diferencial entre o EMBI Geral e o EMBI Local (stripped spread), para o caso brasileiro, tornou-se positivo a partir do dia 20 de novembro.\n\n    Destaque-se a ocorrência de comentários pessimistas em relação à economia brasileira, entre eles, o da Agência Duff & Phelps, em 17 de novembro, de que o plano de ajuste brasileiro teria apenas 30% de chance de êxito. Essas análises negativas registraram intensificação recentemente, a partir da percepção de dificuldades na área política.\n\n    O volume médio mensal negociado em mercados emergentes a partir de agosto reduziu-se do total de US$ 5 bilhões para menos de US$ 1,5 bilhão em novembro e início de dezembro. A implementação do ajuste fiscal pelo Brasil e a retomada do fluxo de capitais permanecem como os principais focos de atenção dos investidores.\n\n    Evolução do Mercado de Câmbio Doméstico e Posição das Reservas Internacionais\n\n    O mercado doméstico iniciou o período apresentando melhoria em termos de fluxos externos, com menores saídas no total dos segmentos comercial e flutuante, sem necessidade de atuação da Autoridade Monetária. Observou-se, no entanto, intensificação do fluxo negativo a partir da derrota do governo na votação do aumento da contribuição previdenciária.\n\n    Relativamente ao câmbio contratado, o segmento de taxas livres registrou melhoria das contratações de ACC. O segmento flutuante, que registrou média diária de US$ 50 milhões de saídas no mês de dezembro, nível historicamente muito baixo, apresentou ligeira piora na última semana.\n\n    No mês de novembro, observou-se trajetória de aumento das posições vendidas de câmbio dos bancos. Apesar da ligeira reversão registrada no início de dezembro, verifica-se cenário de maior tranqüilidade por parte dos residentes.\n\n    Até a segunda quinzena de dezembro, os fluxos financeiros relativos a investimentos externos em portfolio registram saídas líquidas via Anexo IV (US$ 242,6 milhões), enquanto novembro registrou saldo positivo de US$ 383 milhões. Os investimentos diretos apresentaram superávit de US$ 1,8 bilhão em novembro. Registre-se a expectativa de futuros ingressos em função da venda de participação em empresas telefônicas à companhia italiana Telecom, até o dia 20 de janeiro (US$ 570 milhões).\n\n    O mês de dezembro registra melhora na captação de recursos externos. Os empréstimos em moeda atingiram US$ 926 milhões até o dia 15, comparativamente a US$ 486 milhões registrados no mês anterior.\n\n    Considerando-se os ingressos relativos ao FMI, as reservas internacionais, no conceito de liquidez internacional, atingiram US$ 43,9 bilhões, conforme câmbio contratado em 15 de dezembro. No mês de novembro, sob o mesmo conceito, as reservas internacionais alcançaram US$ 41,1 bilhões.\n\n    No mercado futuro de taxa de câmbio, verificou-se que os contratos com vencimento em dezembro apresentaram estabilidade, com redução de prêmios. Os vencimentos em janeiro registram volatilidade maior. Os contratos com vencimento em fevereiro apresentam pouca liquidez e registram baixa volatilidade.\n\n    O rendimento corrente (current yield) do brady IDU, 17% a.a., está acima do cupom cambial de 360 dias (12% a.a.).\n\n    Liquidez Bancária\n\n    O Senado Federal aprovou, em 11 de dezembro, Resolução que autoriza a União a abrir crédito de R$ 3,8 bilhões em favor do Estado do Paraná, com o objetivo de promover o saneamento financeiro e a posterior privatização do Banestado.\n\n    O Banco ABN Amro comprou o Banco do Estado de Pernambuco (Bandepe) em leilão de privatização ocorrido em 17 de novembro. O Banco ABN foi o único participante do leilão e pagou o preço mínimo de R$ 182,9 milhões.\n\n    O Depósito Voluntário Remunerado no Banco Central foi criado em 2 de dezembro de 1998, para vigência a partir de 17 de dezembro. As instituições financeiras bancárias poderão constituir depósitos até às 11:30 h, com liberação automática do principal e encargos no dia útil seguinte à operação (D+ 1). O principal será remunerado, segundo critério pro-rata die, pela Taxa Básica do Banco Central (TBC) vigente na data de constituição do depósito menos 0,25 ponto percentual.\n\n    Em novembro, o retorno das operações originárias de PROER, da ordem de R$ 2 bilhões, foi um dos principais fatores de contração da base monetária, que apresentou impacto contracionista de R$ 1,9 bilhão.\n\n    Após a tendência de declínio iniciada em setembro, a exigibilidade total, medida pela média nos dias úteis, permaneceu estável em novembro, situando-se em torno de R$ 62 bilhões pelo segundo mês consecutivo. Em dezembro, até o dia 14, as exigibilidades já cresceram em R$ 2 bilhões, atingindo 63,8 bilhões. O total recolhido na média nos dias úteis, entretanto, declinou R$ 1,3 bilhão em novembro em relação ao mês de outubro. Essa redução é devida, principalmente, às antecipações de contribuições voluntárias ao Fundo Garantidor de Créditos (FGC). Em dezembro, até o dia 14, o recolhimento aumentou em R$ 1,9 bilhão, refletindo ainda a captação líquida positiva em depósitos à vista verificada em novembro.\n\n    A redução total nos compulsórios em espécie remunerados alcançou R$ 16,6 bilhões entre setembro e novembro, reduzindo-se de 50,9% do total recolhido para 24,9%, em função da mudança na forma do recolhimento compulsório sobre recursos a prazo. Em dezembro, até o dia 14, a média do recolhimento manteve-se em R$ 14,8 bilhões.\n\n    A estratégia adotada pelos bancos de antecipar a composição da média dos recolhimentos em outubro, quando a Taxa SELIC (Sistema Especial de Liquidação e Custódia) vinha aumentando diariamente 0,1 ponto percentual, foi revertida com a alteração da trajetória dos juros, que se deu após a última reunião do COPOM. Desde então, o Banco Central passou a reduzir a Taxa SELIC diariamente em cerca de 0,5 p.p., alterando esse ritmo para cerca 0,2 p.p. a partir do dia 26 de novembro. Os bancos passaram, então, a sacar toda a margem durante os primeiros 4 dias do período de cumprimento, para recompor a média somente no quinto e último dia. Ressalte-se que este comportamento é previsível e pode ser perfeitamente administrado pelas operações de mercado aberto.\n\n    A relação recolhimento em espécie sobre a base monetária diminuiu de 11,8% em outubro para 9,8% em novembro. O custo de captação dos recolhimentos compulsórios em espécie diminuiu de 10,4% a.a. em outubro para 5,7% a.a. em novembro.\n\n    A exigibilidade do recolhimento compulsório sobre recursos à vista, medida pela média nos dias úteis, registrou redução de R$ 400 milhões em novembro e elevação de R$ 1,4 bilhão em dezembro (até o dia 14), alcançando R$ 19,4 bilhões. Esse crescimento das exigibilidades sobre depósitos à vista advém de eventos sazonais. Destaque-se que o primeiro dia útil de dezembro já apresenta aumento de 7,5% no M1, em relação ao mês de novembro.\n\n    A taxa efetiva de recolhimento compulsório sobre recursos à vista, no conceito de média móvel trimestral centrada, diminuiu 1,3 ponto percentual em novembro, refletindo as antecipações ao FGC. A alíquota efetiva ficou em 56% ou 64,3%, se considerado o caixa.\n\n    As exigibilidades da caderneta de poupança no mês de novembro se mantiveram em R$ 16,2 bilhões. Em dezembro, até o dia 14, houve pequena elevação da ordem de R$ 100 milhões.\n\n    Em função da queda das taxas de juros a partir de 12 de novembro, o redutor da Taxa Referencial - TR desse mês (1,0179) ficou superdimensionado, dada a defasagem de seu cálculo (com base nas Taxas Básicas Financeiras – TBF dos cinco últimos dias de outubro), o que implicou a subestimação da TR comparativamente às taxas vigentes e o comprometimento da atratividade da poupança em relação aos Certificados de Depósitos Bancários (CDB). No início de dezembro, verificou-se a diminuição da distorção do cálculo da TR, com a apuração de redutor menor (1,0145).\n\n    Os depósitos a prazo registram captação líquida negativa de R$ 966 milhões em novembro e de R$ 815 milhões em dezembro. O aumento de R$ 200 milhões nas exigibilidades em novembro e de R$ 400 milhões em dezembro deveu-se somente ao crescimento vegetativo do estoque.\n\n    Em relação a Fundos de Investimento, a exigibilidade continuou a diminuir em novembro, passando de R$ 4,4 bilhões para R$ 4,3 bilhões. Em dezembro, até o dia 14, houve inversão de tendência e as exigibilidades aumentaram em R$ 400 milhões.\n\n    Após 3 meses seguidos com captação líquida negativa, a indústria de fundos cresceu R$ 206 milhões em novembro. Embora pouco expressiva, essa captação pode representar uma reversão de tendência. O patrimônio líquido total dos fundos tradicionais (FIF, Fundos de Renda Fixa (FRF), Fundos de Ações, Fundo de Ações - Carteira Livre e Extramercado) cresceu R$ 4,5 bilhões em novembro.\n\n    Os Fundos de Ações - Carteira Livre apresentaram captação líquida positiva de R$ 11,9 milhões em novembro e negativa de R$ 1,6 milhão em dezembro (até o dia 8). Os Fundos de Ações tradicionais registraram captação líquida negativa pelo oitavo mês consecutivo.\n\n    A captação nos Fundos de Investimento no Exterior (FIEX), que vinha aumentando desde agosto último, reduziu-se em novembro. Entre julho e outubro de 1998, o patrimônio líquido consolidado desses fundos elevou-se de R$ 276 milhões para R$ 2 bilhões, reduzindo-se para R$ 1,2 bilhão em novembro.\n\n    O papel-moeda em poder do público aumentou em R$ 237 milhões em novembro e em R$ 2,7 bilhões em dezembro, até o dia 8 de dezembro. Tal crescimento refletiu o comportamento sazonal de M1 em dezembro, comentado anteriormente.\n\n    Desde a última reunião do COPOM, não houve empréstimos de liquidez nas linhas de crédito com garantia em títulos públicos federais. Ressalte-se que, entretanto, os níveis futuros a serem definidos para a TBC considerarão que a taxa de juros do depósito voluntário remunerado no Banco Central tende a assumir o papel de limite inferior da banda de taxa de juros básicos. Atualmente, o depósito remunerado como piso de taxa de juros é utilizado pelos bancos centrais da Áustria, Austrália, Bélgica e Suíça, com o intuito de absorver eventuais resíduos de reservas no final do dia. O Banco Central Europeu também utilizará esse instrumento na condução da política monetária no terceiro estágio de implantação do euro.\n\n    Como o instrumento destina-se à retirada de reservas bancárias em mercado, em geral, sua utilização depende fundamentalmente de haver excesso de liquidez bancária (undersold). No entanto, isso não implica que uma instituição qualquer não opte por esse depósito como forma de aplicação de reservas, mesmo em situações em que haja deficiência de liquidez bancária (oversold). Nesse caso, o volume depositado será desprezível.\n\n    Mercado Monetário e Operações de Mercado Aberto\n\n    No período transcorrido desde a última reunião do COPOM, em 11 de novembro, o resultado líquido das operações com títulos federais do Tesouro Nacional ocasionou um impacto contracionista de R$ 1,1 bilhão no mercado de reservas bancárias. Nos leilões semanais de LFT, com prazo entre 266 e 364 dias, os preços aceitos situaram-se ligeiramente acima do valor nominal. Ressalte-se, contudo, que, ao longo do período, verificou-se uma diminuição da razão entre o volume demandado e o ofertado em cada evento. Em 24 de outubro, foi realizada oferta pública de Notas do Tesouro Nacional – Série D (NTN-D), com prazo de 36 meses, cuja taxa média alcançou 14,91% a.a. além da desvalorização cambial. Foi empreendida, ainda, pela primeira vez, oferta pública de Notas do Tesouro Nacional – Série E (NTN-E), com prazo de 6 meses, que apresentou rentabilidade de 3,49% a.a. acima da Taxa Básica Financeira (TBF).\n\n    A atuação do Banco Central nos leilões competitivos formais foi a principal causa da contração da liquidez bancária observada, dado que as colocações de títulos superaram os resgates no montante de R$ 15,8 bilhões. Nas ofertas públicas semanais de BBC-A, as taxas médias oscilaram entre 36,60% e 32,17% a.a. Os prazos desses títulos experimentaram progressivo alongamento, extendendo-se de 175 dias para 231 dias, sendo que o período com rentabilidade prefixada aumentou de duas para três semanas.\n\n    A sistemática de venda das Notas do Banco Central – Série Especial (NBCE) foi alterada com o objetivo de aumentar o grau de liqüidez desses títulos no mercado secundário. Optou-se por colocar títulos fungíveis em ofertas públicas distintas. Dessa forma, em 20 de novembro, foram emitidos 4,5 milhões de títulos com prazo de 27 meses, mas apenas uma parcela de 300 mil foi ofertada, sendo o restante incorporado à carteira do Banco Central. Posteriormente, foram realizados leilões semanais, nos quais foram ofertados lotes sucessivos de 300 mil daqueles títulos, sendo a liquidação financeira efetivada quatro semanas após cada evento e os preços aceitos atualizados pela Taxa SELIC. As taxas médias observadas oscilaram entre 14,89% e 15,32% a.a. além da desvalorização cambial.\n\n    Adicionalmente, o Banco Central vendeu lotes de 500 mil NBCE em quatro leilões diferentes. Nas duas ofertas públicas de títulos com prazo de 3 meses, a taxa média situou-se em 12,50% a.a., enquanto os títulos com prazos de 15 e 25 meses foram contemplados, respectivamente, com taxas médias de 13,59% a.a. e 14,87% a.a., além da desvalorização cambial.\n\n    Cumpre ressaltar que os leilões de títulos públicos efetuados durante o período proporcionaram o alongamento do perfil da dívida mobiliária, constituindo-se em fator positivo na avaliação do ordenamento das contas públicas, principalmente para o público externo.\n\n    Em virtude do excesso de liquidez bancária prevalecente, o Banco Central realizou leilões informais diários no mercado aberto, nos quais tomou recursos pelo prazo de um dia.\n\n    Na administração das taxas de juros, o Banco Central sinalizou, no dia seguinte à reunião do COPOM de 11 de novembro, a queda da Taxa SELIC para 39,50% a.a. Até o dia 25 de novembro, o ritmo de redução das taxas nos leilões informais foi de 0,5 ponto percentual ao dia. A partir de 26 de novembro, o Banco Central alterou este procedimento, diminuindo a velocidade da queda diária das taxas para 0,2 ponto percentual.\n\n    Os contratos futuros de Depósitos Interfinanceiros (DI) negociados na BM&F projetavam, até 25 de novembro, tendência de queda das taxas de juros. A partir de então, com a diminuição do ritmo de declínio dos juros no mercado à vista, as taxas futuras apresentaram ligeira alta. No mercado secundário de títulos da dívida externa brasileira, a trajetória de alta das cotações do C-Bond foi revertida pelos fatos negativos mencionados anteriormente.\n\n    A redução do volume do excesso de reservas bancárias em relação à necessidade de financiamento de títulos federais em mercado favorece a reintrodução da linha de assistência financeira pela TBC como balizador da taxa de juros da economia.\n\n    Diretrizes de Política Monetária\n\n    Observou-se, no início, que o mercado monetário apresentara excesso de liquidez bancária, fazendo com que a Taxa SELIC convergisse para a TBC fixada. Considerou-se, ainda, conveniente que o Comitê analisasse a reativação das operações de assistência financeira da linha TBC, voltando a operacionalizar a banda de juros e minimizando as intervenções da mesa de operações do mercado aberto para responder às flutuações conjunturais de reservas bancárias.\n\n    A decisão anterior de proceder a redução gradual da Taxa SELIC considerou o cenário em que o Congresso Nacional referendaria as medidas de ajuste fiscal, o que, juntamente com o suporte financeiro internacional, permitiria que nesta reunião a TBC fosse restaurada a nível inferior ao da Taxa SELIC.\n\n    Ao analisar os indicadores de conjuntura econômica, percebia-se que o acordo de suporte financeiro internacional, isoladamente, ainda não havia propiciado a melhora desejada do cenário que se esperava quando da realização da última reunião do COPOM. Em certos aspectos, notava-se, inclusive, piora expressa pela elevação dos spreads nas negociações com os bradies brasileiros e incertezas quanto à efetividade do ajuste fiscal repercutindo desfavoravelmente sobre as expectativas dos investidores.\n\n    Nesse sentido, a distensão da política monetária, ainda que considerando a baixa elasticidade dos capitais de longo prazo ao diferencial de taxas de juros interna e externa, poderia deteriorar ainda mais as expectativas dos investidores remanescentes. Esse impacto sobre as expectativas poderia afetar o estoque de reservas e a avaliação dos agentes sobre a evolução futura da economia.\n\n    Portanto, o COPOM não poderia abster-se de manter o viés conservador e acompanhar, convenientemente, as expectativas vigentes do mercado. Na próxima reunião, com a convocação extraordinária e a possibilidade do Poder Legislativo aprovar o ajuste fiscal, poder-se-ia configurar um cenário mais favorável.\n\n    Após estas ponderações, decidiu-se, por votação unânime, fixar a TBC em 29,00% a.a. e a TBAN em 36,00% a.a.\n\n    Ao final da reunião, foi lembrado que o Comitê voltaria a se reunir em 27 de janeiro de 1999, às 16:30 h, conforme estabelecido no Calendário das Reuniões Ordinárias do COPOM, divulgado pelo Comunicado nº 6.438, de 28.10.1998, do Banco Central.\n\n    \n      Alexandre Pundek Rocha\n    \n\n    \n      Secretário Executivo do COPOM\n    \n  \n  ", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 89, "EsconderCapa": true, "EsconderDataReferencia": null}]