[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2002-12-24T02:00:00Z", "Titulo": "79ª Reunião", "DataReferencia": "2002-12-01T02:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n  \n    Sumário\n\n    \n      Atividade Econômica \n\n      \n        Ambiente externo\n      \n\n      \n        Preços\n      \n\n      \n        Mercado Monetário e Operações de Mercado Aberto\n      \n\n      \n        Avaliação Prospectiva das Tendências da Inflação\n      \n\n      \n        Diretrizes da Política Monetária\n      \n\n      \n        Glossário\n      \n    \n    \n     \n\n    \n      Data: 17 e 18/12/2002\n     \n\n    \n      Local: Sala de reuniões do 8º andar (17/12) e 20º andar (18/12) do Edifício-Sede do Banco Central - Brasília - DF\n    \n\n    \n      Horário de início: 15h30 (17/12) e 11h30 (18/12)\n    \n\n    \n      Horário de término: 19h (17/12) e 13h (18/12)\n    \n\n    \n      Presentes:\n    \n\n    \n      Membros da Diretoria Colegiada\n    \n\n    \n      Arminio Fraga Neto - Presidente\n    \n\n    \n      Beny Parnes\n    \n\n    \n      Carlos Eduardo de Freitas\n    \n\n    \n      Edison Bernardes dos Santos\n    \n\n    \n      Ilan Goldfajn\n    \n\n    \n      Luiz Fernando Figueiredo\n    \n\n    \n      Sergio Darcy da Silva Alves\n    \n\n    \n      Tereza Cristina Grossi Togni\n    \n\n    \n      Chefes de Departamento (todos presentes no dia 17)\n    \n\n    \n      Altamir Lopes - Departamento Econômico\n    \n\n    \n      Daso Maranhão Coimbra - Departamento de Operações das Reservas Internacionais\n    \n\n    \n      José Antônio Marciano - Departamento de Operações Bancárias e de Sistema de Pagamentos\n    \n\n    \n      Marcelo Kfoury Muinhos - Departamento de Estudos e Pesquisas\n    \n\n    \n      Sérgio Goldenstein - Departamento de Operações do Mercado Aberto\n    \n\n    \n      Demais participantes (todos presentes no dia 17)\n    \n\n    \n      Antônio Carlos Monteiro - Secretário-Executivo da Diretoria\n    \n\n    \n      Alexandre Pundek Rocha - Consultor da Diretoria\n    \n\n    \n      José Pedro Ramos Fachada Martins da Silva - Consultor da Diretoria\n    \n\n    \n      João dos Reis Borges Muniz - Assessor de Imprensa\n    \n\n    \n      Fábia Aparecida de Carvalho - Gerência Executiva de Relações com Investidores\n    \n\n    \n      A Diretoria Colegiada analisou a evolução recente e as perspectivas da economia brasileira e da economia internacional no contexto do regime de política monetária, cujo objetivo é atingir as metas fixadas pelo governo para a inflação.\n    \n\n    \n       \n    \n\n    \n      Atividade Econômica\n    \n\n    \n      A evolução do nível de atividade seguiu, no início do quarto trimestre, a tendência de crescimento gradual que vem sendo delineada nos últimos meses. O aumento das exportações, os resultados favoráveis do comércio varejista, impulsionados, principalmente, pelos desembolsos do FGTS, e a demanda de insumos associada à expansão da produção agropecuária são fatores que seguem conferindo, neste segundo semestre, maior dinamismo à economia.\n    \n\n    \n      Segundo dados da Federação do Comércio do Estado de São Paulo (Fecomercio SP), isentos de sazonalidade, o faturamento real do comércio varejista manteve, em setembro e outubro, praticamente o mesmo patamar apurado em agosto, mês em que se verificou expressivo incremento das vendas na região metropolitana de São Paulo. No acumulado do ano, os dados apontaram crescimento de 3,8% sobre o mesmo período de 2001, com destaque para a expansão nas vendas de bens de consumo, particularmente não-duráveis. A pesquisa do Instituto Brasileiro de Geografia e Estatística (IBGE), com abrangência nacional, acusou queda de 0,14% no volume de vendas no varejo, no acumulado do ano até outubro, resultado que confirmou a gradual recuperação do movimento varejista ao longo do ano.\n    \n\n    \n      As vendas de veículos pelas concessionárias, após registrar crescimento acentuado em outubro, voltaram a recuar em novembro, segundo dados da Federação Nacional da Distribuição de Veículos Automotores (Fenabrave), ajustados sazonalmente. O incremento que havia sido observado em outubro não se manteve, pois decorreu, basicamente, do aumento do número de promoções de vendas e da perspectiva de elevação de preços em meses subseqüentes, fato que tem se confirmado. O setor, sensível à evolução de expectativas e às condições de crédito, ressentiu-se neste ano, tendo assinalado, até novembro, queda de 7,7%. A recente recuperação observada nas expectativas dos consumidores é um dos fatores que tende a favorecer as vendas do setor em médio prazo.\n    \n\n    \n      Em dezembro, segundo a pesquisa da Fecomercio SP, o Índice de Intenções do Consumidor (IIC) subiu 5% e atingiu 106,8 pontos, em uma escala que vai de 0 a 200. Esse aumento do IIC decorreu da melhora nas intenções atuais e nas intenções futuras de consumo, destacando-se que o índice de intenções futuras atingiu 120,3, o nível mais elevado desde o início da série, em março de 1999. A percepção de melhora no cenário político foi o fator que mais influenciou esse resultado, juntamente com a menor preocupação com o aumento do desemprego.\n    \n\n    \n      Quanto à inadimplência, as informações da Associação Comercial de São Paulo (ACSP) revelam que o número de novos registros de inadimplentes manteve-se estável em novembro, ante outubro. O número de registros cancelados no cadastro de inadimplentes recuou 7,4% no mesmo período, mas, deve-se ressalvar que, entre julho e outubro, o patamar atingido pelo número de registros cancelados havia crescido expressivamente, fato que refletiu a liquidação de dívidas com os recebimentos extraordinários do FGTS.\n    \n\n    \n      A inadimplência da carteira de crédito com recursos livres das instituições financeiras manteve-se estável em novembro, situando-se em 8%. Nos empréstimos voltados para as pessoas físicas, o percentual de atraso diminuiu 0,2 p.p., repetindo o desempenho do mês anterior. Nas operações direcionadas às empresas a elevação de 0,2 p.p da proporção de atraso decorreu de alguns registros pontuais, embora de volume elevado, e da diminuição da participação relativa de repasses de recursos externos, nos quais a taxa de inadimplência é mais baixa.\n    \n\n    \n      O saldo das operações de crédito contratadas a taxas livres recuou 0,2% em novembro, com idêntica queda no montante das linhas destinadas a pessoas jurídicas. O saldo dos empréstimos direcionados a pessoas físicas manteve-se estável, indicando a cautela das famílias ante as condições adversas para o endividamento, que inclusive têm estimulado a quitação de dívidas com recursos do FGTS, devolução do IR e 13º salário. A queda no saldo das operações com pessoas jurídicas decorreu da redução de 4,9% das operações com recursos externos, pois aquelas com recursos domésticos mostraram expansão de 3,7% no saldo ao final do mês.\n    \n\n    \n      Os indicadores de investimento continuaram mostrando tendência de queda, fato que repercute, ainda, os efeitos da transição política nas decisões empresariais. Não obstante, pelo terceiro mês consecutivo, registrou-se melhora na produção de insumos da construção civil, refletindo o aumento recente na demanda por materiais de construção para pequenas reformas e ampliações residenciais. Note-se que o recente aquecimento do mercado imobiliário, refletido na expansão do número de novos lançamentos residenciais e comerciais, somente terá efeito sobre a produção de insumos e no mercado de trabalho nos próximos meses.\n    \n\n    \n      Em relação à atividade industrial, registrou-se, em outubro, expansão de 1,7% da produção em relação ao mês anterior, após ajuste sazonal. Os dados da Pesquisa Industrial Mensal (PIM), do IBGE, mostraram, com esse resultado, o crescimento da indústria pelo quinto mês consecutivo, considerada a mesma base de comparação. Observou-se, em outubro, expansão em 16 dos 20 ramos pesquisados, destacando-se o de material de transporte, que registrou aumento de 19,8% nos dois últimos meses, considerando dados dessazonalizados. Por categorias de uso, destacaram-se as variações de 4,9% na produção de bens de consumo duráveis e de 4,3% na de bens de capital. A produção de bens intermediários, de maior peso na composição do produto industrial, manteve, no mês, a tendência de crescimento gradual, ao assinalar variação de 0,8%. Com esses resultados, a produção industrial acumula no ano, até outubro, expansão de 1,9%.\n    \n\n    \n      O maior dinamismo da atividade fabril tem se refletido nos indicadores de utilização da capacidade instalada. Dados da Sondagem Conjuntural da Fundação Getulio Vargas mostram que o índice atingiu 80,4% em outubro, ante 79% em julho e 79,8% em igual mês de 2001. O percentual, entretanto, situa-se ainda relativamente distante do pico da série, de 86%, registrado em abril de 1995.\n    \n\n    \n      No mercado de trabalho, a taxa média de desemprego aberto, medida pelo IBGE, manteve-se praticamente estável em outubro, ao assinalar taxa de 7,4%, ante 7,5% em setembro. O resultado decorreu da queda de 0,2% na População Economicamente Ativa (PEA) e da estabilidade no número de trabalhadores ocupados. No âmbito do emprego formal, segundo o Ministério do Trabalho e Emprego, houve acréscimo de 0,2% em outubro, na série dessazonalizada, e de 3,6% no acumulado em doze meses.\n    \n\n    \n      Quanto às contas externas, a balança comercial mantém o bom desempenho em dezembro, totalizando, até a segunda semana, superávit de US$662 milhões. As exportações registram média diária de US$251 milhões, ante a de US$238 milhões no acumulado do ano. A média diária das importações atingiu US$185 milhões, 1,9% inferior à observada no período de janeiro a 15 de dezembro. Com esse resultado, o superávit acumulado chegou a US$11,9 bilhões em 2002, ante o de US$1,9 bilhão no mesmo período de 2001. As exportações totalizaram US$57,6 bilhões, com acréscimo de 2,8% ante os valores registrados no mesmo período de 2001, enquanto as importações, US$45,7 bilhões, recuaram 15,6% na mesma base de comparação.\n    \n\n    \n      As transações correntes do balanço de pagamentos, em 2002, passaram por forte ajuste, mais acentuado no segundo semestre, não só em virtude do desempenho da balança comercial, mas também por redução nas despesas líquidas com serviços e rendas.\n    \n\n    \n      Em resumo, o crescimento observado no nível de atividade tem sido proporcionado, principalmente, pela manutenção da atividade varejista em patamar relativamente elevado e pela expansão, bem caracterizada, dos saldos de comércio exterior. Refletindo esses fatores, a atividade fabril tem registrado expansão gradual ao longo deste segundo semestre. Para os próximos meses, é possível delinear cenário favorável à continuação dessa expansão. O ajuste de estoques observado no segmento industrial, o nível de inadimplência relativamente baixo, a perspectiva de menor comprometimento do 13º salário, proporcionado pelos desembolsos do FGTS, e a recuperação das expectativas, são elementos que contribuem nesse sentido.\n    \n\n    \n       \n    \n\n    \n      Ambiente externo\n    \n\n    \n      O panorama internacional continua apontando para frágil recuperação econômica global, devido à insuficiência de gastos de investimento para estimular a produção. Permanece a perspectiva de crescimento moderado da economia mundial em 2003, movimento estimulado pelo consumo, pela baixa inflação e pelas políticas monetária e fiscal expansionistas. Em curto prazo, essa perspectiva ainda sofre riscos potenciais para sua efetivação, dados pelas possibilidades de conflito armado entre os Estados Unidos e o Iraque, que causariam instabilidade no mercado de petróleo, já afetado pela crise política na Venezuela. Também os mercados financeiros permanecem instáveis, com possibilidade de quedas em função do aumento da percepção de risco ou de frustração de expectativas de lucros das corporações.\n    \n\n    \n      Nos Estados Unidos, o crescimento anualizado do PIB no terceiro trimestre foi confirmado em 4%, sustentado sobretudo pelo consumo privado, que avançou 4,2%. As vendas no varejo aumentaram 0,4% em novembro, em relação às de outubro, e excluindo-se automóveis, o aumento passa a 0,6%. Os estoques da indústria e do comércio e as encomendas às fábricas cresceram em outubro. O mercado de trabalho manteve-se deprimido, com a taxa de desemprego alcançando 6% em novembro. Já a produtividade do setor não-agrícola apontou crescimento de 5,1% no terceiro trimestre, mantendo inalterado o custo unitário do trabalho. Até o momento, a inflação permanece sob controle e o Federal Reserve manteve a meta para os Fed Funds em 1,25% a.a. Os indicadores de confiança apontaram melhoria nas expectativas de empresários e consumidores em novembro.\n    \n\n    \n      No Japão, dados revisados apontaram crescimento anualizado de 3,2% do PIB no terceiro trimestre, sustentado principalmente pelo consumo interno. Mesmo assim, o Banco do Japão reduziu recentemente a avaliação da economia pela primeira vez em onze meses, em virtude de incertezas externas e da desaceleração global. O crescimento das exportações vem arrefecendo, em decorrência da insuficiente demanda externa, sobretudo por itens relacionados à tecnologia da informação. Em outubro, a taxa de desemprego novamente atingiu 5,5%, repetindo o patamar de dezembro de 2001, o mais elevado desde o início da realização da pesquisa em 1953. A inflação anual medida pelo IPC situou-se em -0,9% em outubro, enquanto o índice de preços no atacado registrou alta de 0,3%. O índice Tankan de confiança industrial cresceu pelo terceiro trimestre consecutivo.\n    \n\n    \n      Nos países da área do Euro, permanece o quadro de estagnação econômica, não alterado com a divulgação de crescimento de 0,8% do PIB no terceiro trimestre, ante igual período do ano anterior. O cenário recessivo é particularmente acentuado na Alemanha, principal economia da região. A redução da taxa básica de juros em 0,5 p.p. pelo Banco Central Europeu (BCE) mostrou a preocupação com esse cenário, uma vez que a taxa anual de inflação subiu para 2,3% em outubro, mantendo-se desde agosto acima da meta do BCE, de 2%. Os indicadores de confiança continuaram sem tendência uniforme em novembro. No setor empresarial, os indicadores de confiança na área do Euro e das principais economias da região apresentaram alta, à exceção da Alemanha. Quanto aos índices de expectativas dos consumidores, há números positivos na França e na Itália e recuos na Alemanha e nos indicadores da região.\n    \n\n    \n       \n    \n\n    \n      Preços\n    \n\n    \n      Os índices de preços acusaram expressiva variação em novembro, refletindo, principalmente, os efeitos dos choques de oferta presentes no segundo semestre de 2002 - depreciação da taxa de câmbio e restrições na oferta de produtos agrícolas. O Índice Nacional de Preços ao Consumidor Amplo (IPCA) cresceu 3,02% em novembro, acumulando variação de 10,22% no ano e 10,93% em doze meses. No Índice Geral de Preços - Disponibilidade Interna (IGP-DI), os efeitos desses choques repercutiram com maior intensidade nos preços do atacado, tanto nos produtos agrícolas como nos industriais. A variação mensal do IGP-DI alcançou 5,84% em novembro, ante 4,21% em outubro, acumulando 23,09% no ano e 23,31% em doze meses.\n    \n\n    \n      Da variação mensal de 3,02% do IPCA, os itens com preços monitorados contribuíram com 1,19 p.p. (variação de 4,29%), e os livres com 1,83 p.p. (variação de 2,53%). Dentre os monitorados, destacaram-se os reajustes de passagens aéreas e os aumentos dos preços dos combustíveis, que revelaram repasses acima de 70% dos reajustes da refinaria para os preços ao consumidor. Entre os livres, os produtos comercializáveis contribuíram com 1,42 p.p. e os não-comercializáveis com 0,42 p.p.\n    \n\n    \n      Quanto ao IGP, o Índice de Preços no Atacado - Disponibilidade Interna (IPA-DI) variou 7,45% em novembro devido, principalmente, à aceleração na variação dos preços industriais, 7,05% no mês, ante 4,96% em outubro. Os preços agrícolas, embora com variação em patamar ainda elevado, 8,42% ante 8,65% em outubro, mostraram sinais de arrefecimento e delinearam a perspectiva de reversão nos próximos resultados. O componente do IGP-DI relativo aos preços no segmento varejista, o Índice de Preços ao Consumidor- Brasil (IPC-Br), acusou variação de 3,14% no mês, ante 1,14% em outubro, refletindo, sobretudo, as altas dos itens alimentação, transportes e habitação. O Índice Nacional do Custo da Construção (INCC) elevou-se 2,45% em novembro, comparativamente a 1,13% em outubro refletindo, principalmente, o aumento nos preços de materiais.\n    \n\n    \n      Em dezembro, a inflação deverá arrefecer, como resultado de pressões menores decorrentes da evolução do câmbio e do esgotamento do processo de altas observadas nos preços da alimentação. Contudo, os índices devem ainda assinalar taxas relativamente elevadas. Os preços monitorados, embora em desaceleração, deverão impactar de modo significativo o IPCA no último mês do ano, refletindo os resíduos dos reajustes concedidos em novembro, o aumento de tarifas de ônibus urbano - em Curitiba, Brasília, Goiânia e Belém - e a última correção dos preços dos combustíveis.\n    \n\n    \n      Mercado Monetário e Operações de Mercado Aberto\n    \n\n    \n      Na véspera da reunião do Copom de novembro, o spread entre a meta para a taxa Selic e a taxa de um mês era de 192 pontos, em conformidade com a expectativa de elevação da meta. Na mesma data, o spread da taxa de um ano estava em 1045 p.b. Com a divulgação dos elevados índices de inflação de novembro, as taxas de juros de curto prazo voltaram a subir, em compasso com a percepção de nova elevação da meta, enquanto as taxas de um ano recuaram com a percepção de menor risco país. No final do período, em 17 de dezembro, o spread de curto prazo atingiu 253 p.b. e o de um ano, 717 p.b.\n    \n\n    \n      De 20 de novembro a 18 de dezembro, houve três vencimentos de títulos e swaps cambiais, no total de US$5,9 bilhões. A rolagem desses vencimentos alcançou 76%, tendo sido efetuada com contratos de swap de prazo entre dois meses e dois anos. A inclinação da curva de cupom cambial reduziu-se significativamente no período, embora permaneça negativa. Além disso, observou-se redução em todos os seus vértices. Esse movimento deveu-se à captação de recursos externos por instituições financeiras e à redução das incertezas, permitindo taxas significativamente inferiores nas rolagens da dívida cambial.\n    \n\n    \n      No mesmo período, o Tesouro Nacional realizou quatro leilões, que resultaram na venda de R$25,1 bilhões em LFT, com prazo médio de 210 dias. A contínua redução nos deságios desses títulos e a elevada liquidez no mercado de reservas bancárias explicam a crescente demanda pelas LFT, observada desde outubro.\n    \n\n    \n      Desde a última reunião do Copom, em razão da menor demanda por títulos com rentabilidade referenciada ao IGP-M, houve apenas uma venda de NTN-C de três anos, com valor financeiro de R$0,7 bilhão, ante R$3,8 bilhões em dois eventos no período anterior. No tradicional leilão mensal, foram vendidos títulos com prazos de cinco e de quinze anos, no volume financeiro de R$0,9 bilhão.\n    \n\n    \n      Entre 21 de novembro e 17 de dezembro, o Banco Central atuou diariamente no mercado aberto, tomando recursos à taxa de 22,00% e doando recursos à taxa de 21,90%. Os volumes médios diários das atuações tomadoras e doadoras foram, respectivamente, de R$60,6 bilhões e de R$3,4 bilhões.\n    \n\n    \n      As liquidações financeiras entre 21 de novembro e 17 de dezembro acarretaram impacto monetário expansionista de R$8,0 bilhões, explicado principalmente pelos resgates líquidos de LTN (R$14,5 bilhões), de títulos cambiais (R$7,8 bilhões) e de NTN-C (R$3,1 bilhões), parcialmente compensados pelas colocações líquidas de LFT (R$17,9 bilhões).\n    \n\n    \n      Em novembro, a dívida pública mobiliária interna manteve-se praticamente estável, em R$631,5 bilhões, ante R$632,1 bilhões em outubro, devido ao resgate líquido de títulos no montante de R$10,4 bilhões.\n    \n\n    \n       \n    \n\n    \n      Avaliação Prospectiva das Tendências da Inflação\n    \n\n    \n      Os choques identificados e os seus impactos foram reavaliados de acordo com as novas informações disponíveis. O cenário considerado nas simulações contempla as seguintes hipóteses:\n    \n\n    \n      1.As projeções para os derivados de petróleo seguiram a hipótese de repasse do aumento do preço internacional do petróleo e da variação cambial, observada desde o último reajuste. Considerou-se que, no caso do GLP, o impacto final sobre o preço do gás de bujão será um aumento de 2,0% ao consumidor em 2003. Para a gasolina, projeta-se uma redução de 3,8% no próximo ano. Vale ressaltar que essas projeções foram realizadas com os valores atuais da Cide (Contribuição de Intervenção no Domínio Econômico). Em dezembro, a Câmara dos Deputados aprovou uma autorização para um reajuste máximo da Cide para a gasolina, de R$0,50 por litro para R$0,86 por litro, e para o gás liquefeito de petróleo, de R$136,70 por tonelada para R$250,00 por tonelada. O cenário básico não embute esses reajustes, cujo impacto direto sobre o IPCA seria da ordem de 1 p.p.\n    \n\n    \n      2.As projeções de dezembro para as tarifas de energia elétrica residencial embutem um aumento de 30,3% para 2003. Essa projeção elevou-se 3,3 p.p. desde a última reunião do Copom como resultado da revisão das expectativas acerca do IGP-M, importante componente no reajuste das tarifas de energia. Para 2002, não houve alteração da projeção divulgada nas Notas da reunião de novembro.\n    \n\n    \n      3. Para os itens administrados por contrato e monitorados, com peso de 27,7% no IPCA de novembro, projetam-se aumentos de 15,4% e 13,0% para 2002 e 2003, respectivamente. Em relação às projeções de novembro, houve uma elevação de 2,0 p.p para 2002, e de 0,9 p.p. para 2003. Para 2004, projeta-se uma inflação de administrados de 7,60%, supondo que todos esses itens seguem os reajustes do IGP-M para aquele ano.\n    \n\n    \n      4. A projeção para o spread de seis meses sobre a taxa Selic, seguindo a especificação do modelo baseada no método de estimação por correção de erros, parte de 320 p.b. no primeiro trimestre de 2003 e atinge -120 p.b. no fim desse mesmo ano.\n    \n\n    \n      O núcleo de inflação calculado por exclusão dos preços administrados - considerando o conjunto ampliado desses itens e a nova definição de administrados, com peso de 27,7% no IPCA em novembro - e dos alimentos no domicílio registrou uma variação de 1,17% em novembro, observando-se crescimento relevante se comparado com as variações de 0,74% em outubro e de 0,61% em setembro. Em novembro, a variação acumulada nos últimos doze meses foi de 7,35%. O núcleo de inflação do IPC-BR, calculado pelo método de médias aparadas simétricas, atingiu 1,46% em novembro. No acumulado de doze meses, esse núcleo registrou variação de 8,04%.\n    \n\n    \n      A variação acumulada pelo IPCA em doze meses, que apresentou trajetória descendente de maio a agosto, registrou elevação em setembro (7,93%), outubro (8,44%) e novembro (10,93%). Nesses doze meses, os preços livres contribuíram para a inflação com 6,70 p.p., enquanto os preços administrados por contrato e monitorados contribuíram com 4,23 p.p.\n    \n\n    \n      Em relação à política fiscal, trabalha-se com a hipótese de cumprimento da meta de superávit primário de 3,88% para o setor público consolidado neste ano, e de 3,75% nos anos seguintes. Foram mantidas as demais hipóteses consideradas na reunião anterior.\n    \n\n    \n      Dos exercícios de simulação, com diversas especificações do modelo estrutural, concluiu-se que a manutenção da taxa de juros em 22,0% ao ano e da taxa de câmbio próxima do patamar que prevalecia na véspera da reunião do Copom (R$3,55) aponta para uma inflação significativamente acima do limite superior do intervalo de tolerância em 2003.\n    \n\n    \n      Diretrizes da Política Monetária\n    \n\n    \n      A atividade econômica mostra sinais de recuperação, com a atividade industrial apresentando crescimento moderado e o comércio varejista estável num patamar acima do que prevalecia no início do ano. A manutenção do consumo deve-se principalmente a fatores conjunturais, como as parcelas de liberação do FGTS, o pagamento do 13º salário e a melhora nas expectativas futuras. Já o produto industrial, em alta pelo quinto mês consecutivo até outubro, vem sendo puxado pelas exportações e pela indústria extrativa mineral.\n    \n\n    \n      A continuidade da liberação dos saldos do FGTS em 2003 favorecerá o crescimento do consumo no próximo ano. Deve-se destacar que a liberação dos saldos do FGTS impacta a demanda agregada. Isso porque essa liberação representa um redirecionamento de gastos para parcelas da população com menor poder aquisitivo e, conseqüentemente, com maior propensão a consumir, notadamente itens de menor valor.\n    \n\n    \n      O câmbio manteve um comportamento mais estável entre as reuniões do Copom em novembro e em dezembro, mas em um nível depreciado, o que vem favorecendo o ajuste rápido do balança de pagamentos. Além disso, verificou-se uma melhora na conta de capitais, com crescimento do investimento externo líquido, das captações externas e do financiamento das linhas de comércio. Houve também melhora da percepção de risco, conforme sugere a queda das taxas de juros domésticos (p.ex. Cupom Cambial) e do spread medido pelo EMBI+.\n    \n\n    \n      No entanto, as taxas de inflação aumentaram significativamente em novembro. A taxa de inflação mensal medida pelo IPCA atingiu 3,02% em novembro, valor superior ao registrado em outubro (1,31%) e setembro (0,72%) e ao projetado na reunião do Copom em novembro. O núcleo de inflação do IPCA calculado pelo método de médias aparadas simétricas subiu de 0,78% em setembro e outubro para 1,32% em novembro. Nos últimos doze meses, esse núcleo registrou variação de 8,21% em novembro.\n    \n\n    \n      As expectativas de inflação para 2003, coletadas pela Gerin do Banco Central do Brasil, aumentaram entre as duas últimas reuniões do Copom, passando de 9,8%, em novembro, para 11,0% em dezembro. Desde setembro, a mediana das expectativas para a inflação dobrou. Na avaliação do Copom, os fatores que podem ter levado o mercado a rever fortemente sua expectativa de inflação para 2003 incluem: i) a avaliação de que existem alguns setores com repasse cambial represado, o que pressionaria a inflação dos preços livres em 2003; ii) a incerteza em relação à condução futura da política monetária; iii) a inércia inflacionária associada à elevada inflação observada no último trimestre de 2002.\n    \n\n    \n      A inflação projetada para 2003 pelo Copom também foi revista para cima, em função dos efeitos, via inércia, da inflação elevada ocorrida no último trimestre de 2002, da deterioração das expectativas de inflação e dos impactos da depreciação cambial ocorrida em 2002 sobre os preços administrados.\n    \n\n    \n      O Copom também considerou um cenário alternativo onde as expectativas de inflação para 2003 e a taxa de câmbio recuam mais rapidamente. Esse cenário baseia-se na recuperação de confiança na economia brasileira, mas também no fato de a inflação no último trimestre de 2002 apresentar um forte componente temporário. A entressafra agrícola, a alta do preço internacional de algumas commodites e as remarcações preventivas são fatores que não deverão pressionar a inflação nos próximos meses. Há indicadores, ainda incipientes, como os índices quadrissemanais da Fipe e coletas de preços de alimentos, que mostram a redução da velocidade dos reajustes nas primeiras semanas de dezembro. Além disso, baseado na média histórica do repasse cambial no Brasil e tendo em vista a magnitude da inflação em outubro e novembro, não haveria repasse cambial represado.\n    \n\n    \n      No entanto, em um ambiente de deterioração de expectativas, inflação ascendente e recuperação da atividade econômica, aumenta-se a probabilidade de reajustes de preços, o que dificulta a convergência das expectativas para um nível mais consistente com as metas.\n    \n\n    \n      Nesse sentido, o Copom entende que deve elevar as taxas de juros para inibir os reajustes de preços, ajudar a coordenar as expectativas e impedir que a deterioração das expectativas de inflação se auto-realize. Essa decisão de elevar a taxa de juros permitirá o recuo das expectativas de inflação em 2003.\n    \n\n    \n      Diante disso, o Copom decidiu, por unanimidade, aumentar a meta para a taxa Selic para 25% a.a.\n    \n\n    \n      Ao final da reunião, foi registrado que o Comitê voltaria a reunir-se em 21 de janeiro de 2003 para as apresentações técnicas e, no dia seguinte, para deliberar sobre as diretrizes de política monetária, conforme estabelecido pelo Comunicado 10.187, de 2.10.2002.\n    \n\n    \n      Glossário\n    \n\n    \n      a.a.  ao ano\n    \n\n    \n      a.m. ao mês\n    \n\n    \n      ACSP Associação Comercial de São Paulo\n    \n\n    \n      BCE Banco Central Europeu\n    \n\n    \n      Cide Contribuição de Intervenção no Domínio Econômico\n    \n\n    \n      Embi+ Emerging Market Bond Index Plus\n    \n\n    \n      Fecomércio Federação do Comércio do Estado de São Paulo\n    \n\n    \n      FED Federal Reserve System\n    \n\n    \n      Fenabrave Federação Nacional da Distribuição de Veículos Automotores\n    \n\n    \n      FGTS Fundo de Garantia por Tempo de Serviço\n    \n\n    \n      Gerin Gerência Executiva de Relacionamento com Investidores\n    \n\n    \n      Gerin Gerência Executiva de Relacionamento com Investidores\n    \n\n    \n      GLP Gás Liquefeito de Petróleo\n    \n\n    \n      IGP-DI Índice Geral de Preços - Disponibilidade Interna\n    \n\n    \n      IGP-M Índice Geral de Preços - Mercado\n    \n\n    \n      IIC Índice de Intenções do Consumidor\n    \n\n    \n      INCC Índice Nacional do Custo da Construção\n    \n\n    \n      IPA Índice de Preços por Atacado\n    \n\n    \n      IPA-DI Índice de Preços por Atacado - Disponibilidade Interna\n    \n\n    \n      IPC Índice de Preços ao Consumidor\n    \n\n    \n      IPC-DI Índice de Preços ao Consumidor - Disponibilidade Interna\n    \n\n    \n      IPC-BR Índice de Preços ao Consumidor - Brasil\n    \n\n    \n      IPCA Índice Nacional de Preços ao Consumidor Amplo\n    \n\n    \n      IR  Imposto sobre a Renda\n    \n\n    \n      LFT  Letras Financeiras do Tesouro\n    \n\n    \n      NTN-C Notas do Tesouro Nacional - Série C\n    \n\n    \n      p.b.  pontos base\n    \n\n    \n      p.p. ponto percentual\n    \n\n    \n      PEA População Economicamente Ativa\n    \n\n    \n      PIB Produto Interno Bruto\n    \n\n    \n      PIM Produto Industrial Mensal\n    \n  \n  ", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 36, "EsconderCapa": true, "EsconderDataReferencia": null}]