[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2000-12-27T02:00:00Z", "Titulo": "54ª Reunião", "DataReferencia": "2000-12-01T02:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n  \n  \n\n  \n    Sumário\n\n    \n      Demanda e oferta agregadas \n\n      \n        Ambiente externo\n      \n\n      \n        Preços\n      \n\n      \n        Avaliação prospectiva das tendências da inflação\n      \n\n      \n        Mercado monetário e operações de mercado aberto\n      \n\n      \n        Diretrizes de política monetária\n      \n    \n    \n     \n\n    \n      Data: 19 e 20.12.2000\n    \n\n    \n      Local: Sala de reuniões do 8º andar (no dia 19) e 20º andar (no dia 20) do Edifício-Sede do Banco Central - Brasília - DF\n    \n\n    \n      Horário de início: 15:20 h dia 19 e 17:00 h dia 20\n    \n\n    \n      Horário de término: 19:02 dia 19 e 18:15 h dia 20\n    \n\n    \n      Presentes:\n    \n\n    \n      Membros da Diretoria Colegiada\n    \n\n    \n      Arminio Fraga Neto - Presidente\n    \n\n    \n      Carlos Eduardo de Freitas\n    \n\n    \n      Daniel Luiz Gleizer\n    \n\n    \n      Edison Bernardes dos Santos\n    \n\n    \n      Ilan Goldfajn\n    \n\n    \n      Luiz Fernando Figueiredo\n    \n\n    \n      Sérgio Darcy da Silva Alves\n    \n\n    \n      Teresa Cristina Grossi Togni\n    \n\n    \n      Chefes de Departamento (todos presentes no dia 19)\n    \n\n    \n      Altamir Lopes - Departamento Econômico (DEPEC)\n    \n\n    \n      Daso Maranhão Coimbra - Departamento de Operações das Reservas Internacionais (DEPIN)\n    \n\n    \n      José Antonio Marciano - Departamento de Operações Bancárias (DEBAN)\n    \n\n    \n      Alexandre Antonio Tombini - Departamento de Estudos e Pesquisas (DEPEP)\n    \n\n    \n      Eduardo Hitiro Nakao - Departamento de Operações do Mercado Aberto (DEMAB)\n    \n\n    \n      Demais participantes (todos presentes no dia 19)\n    \n\n    \n      Gustavo Bussinger - Consultor do DEPEC\n    \n\n    \n      João Borges - Assessor de Imprensa (ASIMP)\n    \n\n    \n      Sérgio Goldenstein - Consultor da DIPOM\n    \n\n    \n      A Diretoria Colegiada analisou a evolução recente e as perspectivas da economia brasileira e da economia internacional no contexto do novo regime de política monetária, cujo objetivo é atingir as metas fixadas pelo Governo para a inflação.\n    \n\n    \n      Demanda e oferta agregadas\n    \n\n    \n      Os indicadores da demanda mostram elevação no quarto trimestre, movimento favorecido pela expansão do crédito, das exportações, pela melhora das expectativas e, mais recentemente, pela recuperação do nível de empregos.\n    \n\n    \n      As vendas industriais de autoveículos subiram 22,2% no acumulado do ano até novembro, com elevação de 36,3% nas exportações e de 18,7% nas vendas para o mercado interno. A maior expansão das exportações também impulsionou as vendas totais de máquinas agrícolas e motocicletas, que cresceram 27,4% e 34,7%, respectivamente, ante o mesmo período de 1999. Ainda no âmbito das vendas industriais, dados dessazonalizados de outubro da Confederação Nacional da Indústria (CNI) e da Federação das Indústrias de São Paulo (FIESP) apontaram crescimento mensal de 2,1% e 1,8%, respectivamente, e de 10,6% e 13,3% no acumulado até outubro ante igual período de 1999.\n    \n\n    \n      Em outubro, segundo dados dessazonalizados da Federação do Comércio do Estado de São Paulo (FCESP), o faturamento real do comércio varejista cresceu 0,4% em relação ao mês anterior e 8,7% em relação a outubro de 1999. Todos os segmentos pesquisados apresentaram expansão em relação a setembro, excetuando-se materiais de construção. Em termos de variação acumulada no ano, a taxa de crescimento manteve-se em torno de 11% sobre o mesmo período de 1999. As vendas de bens de consumo duráveis e automóveis comandaram o crescimento. A expansão recente nas vendas dos supermercados elevou o faturamento de bens não-duráveis para 14,7% no acumulado do ano até novembro.\n    \n\n    \n      O Índice de Confiança do Consumidor (ICC) elevou-se de 104,5 em novembro para 105,5 em dezembro, em escala de 0 a 200. Esse indicador, também divulgado pela FCESP, mostrou elevação de 6,2% no item condições econômicas atuais e queda de 1,2% nas expectativas futuras do consumidor.\n    \n\n    \n      O saldo das operações de crédito com recursos livres cresceu 4,8% em novembro, acumulando 20% ao longo do segundo semestre do ano. Os créditos concedidos a pessoas físicas aumentaram de forma mais acelerada, acusando expansão de 27,5% no mesmo período. O financiamento para compra de veículos expandiu-se 72,6%, estimulado pelo aumento do prazo médio, pela queda nas taxas de juros e pela redução dos níveis médios de inadimplência.\n    \n\n    \n      A produção de bens de capital continuou se acelerando em outubro, atingindo 12,9% no acumulado do ano, enquanto as importações de bens de capital voltaram a crescer em quantidades na comparação mensal desde o início do segundo semestre. O setor de construção civil apresentou desempenho menos dinâmico, como mostra a expansão de 2% na produção de insumos no período janeiro-outubro ante igual período de 1999.\n    \n\n    \n      A balança comercial registrou saldo negativo de US$ 630 milhões em novembro, acumulando déficit de US$ 478 milhões no ano. O aumento das importações de petróleo é um dos responsáveis por esse resultados, refletindo o aumento no preço do produto.\n    \n\n    \n      As importações de matérias-primas aumentaram 18,9% no acumulado do ano até novembro, ante igual período de 1999, em conseqüência do aumento nas quantidades. Esse desempenho deveu-se parcialmente ao crescimento da economia e à expansão de 22% nas exportações de manufaturados, que incorporam componentes importados. As exportações de produtos básicos cresceram 8% até novembro, também refletindo expansão nas quantidades embarcadas, com preços ainda declinantes. Para semi-manufaturados, observou-se aumento de preços enquanto as quantidades exportadas recuaram nos últimos meses.\n    \n\n    \n      Os indicadores de oferta agregada indicaram expansão ao longo do ano, com crescente utilização média da capacidade instalada e crescimento do emprego e da produtividade na indústria.\n    \n\n    \n      Em outubro, a produção industrial voltou a crescer, superando as quedas observadas em agosto e setembro. A produção do mês foi a mais alta em 2000, só superada na série histórica dessazonalizada pelo resultado de dezembro de 1994. O crescimento acumulado no ano atingiu 6,6% em outubro, mantendo-se relativamente constante desde meados do ano, mesmo com a entrada de um período base de comparação no qual a produção se recuperava. Entre os ramos industriais, material de transporte registrou a taxa de crescimento mais elevada, seguido da indústria mecânica, borracha, material elétrico e de comunicações e extrativa mineral.\n    \n\n    \n      A análise por categorias de uso confirma o maior dinamismo no ano da produção dos bens de consumo duráveis e bens de capital, refletindo a melhora nas condições do crédito, o aumento nos investimentos e nas exportações. A produção de bens intermediários vem acompanhando o aumento na fabricação de bens finais, crescendo entre 7% e 8% e registrando níveis recordes de produção. Destaque-se a expansão de 35,1% na produção de peças e acessórios para bens de capital, de 12,1% nas autopeças e de 11% na extração de petróleo e gás, bem como os subsetores produtores de insumos industriais como siderúrgicos, petroquímicos, fertilizantes e têxteis.\n    \n\n    \n      Segundo dados da CNI, ajustados sazonalmente, o nível de utilização da capacidade instalada na indústria de transformação atingiu 80,9% em outubro. Alguns gêneros industriais produtores de bens intermediários operam mais próximos da plena capacidade.\n    \n\n    \n      Conforme levantamento efetuado pelo IBGE em outubro, a safra de grãos deverá crescer 1,9% no ano agrícola 1999/2000, atingindo 83,9 milhões de toneladas. Em relação às intenções de plantio e às áreas já plantadas para a safra 2001, pesquisa também efetuada em outubro indicou crescimento de 0,4% na área plantada em relação à safra de 2000.\n    \n\n    \n      Em relação ao mercado de trabalho, permaneceu a tendência de crescimento do emprego e da produtividade, acomodando as recentes negociações salariais sem pressões sobre os custos. O emprego formal cresceu pelo décimo-terceiro mês consecutivo em outubro, com a criação de 883 mil postos de trabalho no ano. À exceção da construção civil, todos os setores apresentaram expansão do emprego. A taxa de desemprego aberto manteve-se ligeiramente estável em Outubro, em 6,7%.\n    \n\n    \n      Ambiente externo\n    \n\n    \n      Desde o final de novembro, observou-se reversão na tendência de alta do mercado de petróleo, com a cotação da cesta da OPEP recuando de cerca de US$ 31,50/b para US$ 25/b. As condições de mercado mostram excesso de oferta global de petróleo, a despeito da recente suspensão das exportações do Iraque. O mercado continuou volátil, com quedas abruptas nas cotações, movimento ampliado pelos fundos de investimento em commodities, que inverteram suas posições no mercado de derivativos, passando a apostar na baixa das cotações.\n    \n\n    \n      No que se refere à economia americana, a última reunião do Federal Open Market Comittee (FOMC) manteve a taxa de juros básica (fed funds) em 6,5% a.a., decisão sustentada pelos riscos inflacionários ainda persistentes embora menores devido à desaceleração da atividade econômica. A justificativa do FOMC sobre a decisão reforçou as expectativas sobre eventuais quedas futuras nos juros, como evidenciado pelos contratos de juros no mercado futuro.\n    \n\n    \n      Na economia japonesa, os sinais de recuperação da atividade ainda são frágeis. O PIB estimado para o terceiro trimestre cresceu 1% em relação ao trimestre anterior e 1,5% relativamente a igual período de 1999. Os dispêndios das famílias não vêm apresentando tendência definida e as exportações líquidas perderam dinamismo no terceiro trimestre.\n    \n\n    \n      Quanto aos países da Área do Euro, a atividade econômica continua com indícios de desaceleração enquanto a inflação mantém-se em trajetória ascendente, ainda refletindo a alta nos preços dos importados, particularmente petróleo. O Banco Central Europeu manteve inalterada a taxa de juros das principais operações de refinanciamento em 4,75% a.a.. No mercado cambial, após as três intervenções do Banco Central Europeu na primeira quinzena de novembro, o euro iniciou movimento de apreciação na segunda metade do mês atingindo, na primeira semana de dezembro, a mais alta cotação em relação ao dólar dos últimos três meses.\n    \n\n    \n      Na Argentina, a demanda interna permaneceu retraída. A crise de confiança nos últimos meses elevou o prêmio de risco soberano e as taxas de juros domésticas. Em resposta, o governo adotou dois conjuntos de medidas econômicas. O primeiro, em outubro, visou estimular o investimento e o consumo, favorecendo em conseqüência as receitas fiscais e o emprego. As medidas de novembro foram voltadas para as reformas estruturais necessárias na legislação trabalhista e previdenciária. O pacto entre governo central e províncias e a aprovação do orçamento para 2001 permitiram a assinatura do acordo de assistência financeira com o FMI. Pelo acordo, o país terá acesso a um total de recursos estimado em US$ 39,7 bilhões, suficiente para assegurar antecipadamente o financiamento externo no próximo ano, restaurar o clima de confiança e atrair os investimentos necessários para a recuperação da economia.\n    \n\n    \n      Preços\n    \n\n    \n      A elevação nos índices de preços em novembro decorreu dos efeitos parciais do reajuste dos combustíveis, em vigor a partir do dia 23, enquanto os preços agrícolas acusaram variação negativa no mês.\n    \n\n    \n      O IPCA apresentou variação de 0,32% em novembro, acumulando 5,35% no ano e 5,99% nos últimos 12 meses. A elevação de 0,18 ponto percentual na variação mensal do índice decorreu da alta de 0,43% nos preços dos produtos não alimentícios, resultado amenizado pela queda de 0,07% no grupo alimentação e bebidas. A alta de preços dentre os produtos não alimentícios ficou restrita a poucos produtos, com destaque para a gasolina e a energia elétrica, que contribuíram com 0,21 ponto percentual da variação do índice geral. No caso da energia elétrica, a alta decorreu do reajustes nas tarifas no Rio de Janeiro e em Porto Alegre.\n    \n\n    \n      O IGP-DI subiu 0,39% em novembro (0,37% em outubro), com variação equivalente para preços no atacado, preços ao consumidor e custo da construção. No atacado, destaque-se a queda de 0,07% nos preços agrícolas, ante alta de 0,8% em outubro. No IPC, o impacto dos reajustes nos preços da gasolina e da eletricidade e nos ônibus urbano no Rio de Janeiro atingiu 0,41 ponto percentual. Como no IPCA, o item alimentação, com queda de 0,51%, atenuou a variação do índice. O núcleo do IPC subiu 0,35%, acumulando 3,95% na variação em 12 meses.\n    \n\n    \n      Avaliação prospectiva das tendências da inflação\n    \n\n    \n      Os choques identificados e os seus impactos foram reavaliados de acordo com as novas informações disponíveis. O cenário considerado nas simulações contempla as hipóteses listadas a seguir:\n    \n\n    \n      \n        \n          a inflação de novembro (0,32%) ficou em linha com o esperado (0,30%). Diante disso e da estimativa de 0,6% a 0,7% para a inflação de dezembro, a inflação acumulada no ano deverá ficar muito próximo da meta de 6%;\n        \n      \n\n      \n        \n          apesar de permanecer volátil, o preço internacional do petróleo apresenta-se em queda tanto nos mercados à vista quanto nos mercados futuros. Pelo novo mecanismo de ajuste dos preços domésticos dos combustíveis, que estabelece variações automáticas trimestrais tomando por base o preço de R$ 55,00 para o barril do tipo Brent, a curva de preços implícita nos contratos futuros implica em quedas do preço da gasolina em 2001;\n        \n      \n\n      \n        \n          o reajuste médio para o conjunto de preços administrados, em 2001, deve atingir 6%, com contribuição direta de 1,3 ponto percentual para a inflação no ano. Isso inclui os combustíveis e a elevação de 19,2% que o salário mínimo terá em abril, que representará 0,62 ponto percentual na inflação daquele mês;\n        \n      \n\n      \n        \n          o aumento da safra de grãos previsto para 2001 deve resultar em que os preços dos alimentos apresentem variação menor que a média dos demais preços no ano, com pressão deflacionária no segundo trimestre;\n        \n      \n\n      \n        \n          de acordo com as projeções dos contratos futuros, a hipótese para a trajetória da taxa dos fed funds inclui duas reduções de 25 pontos-base no primeiro semestre de 2001. Assim, essa taxa cairia dos atuais 6,5% a.a. para 6% a.a., estabilizando-se em seguida neste patamar;\n        \n      \n\n      \n        \n          no cenário externo, o desaquecimento normal da economia americana tende a induzir um crescimento mundial menor, da ordem de 3%, uma queda de preços de petróleo e uma política monetária menos restritiva nos EUA. A combinação destes fatores pode permitir uma melhora da percepção de risco Brasil e propiciar condições de liquidez internacional adequadas para as necessidades de financiamento do saldo do balanço de pagamentos em transações correntes. Ainda assim, considera-se como hipótese de trabalho a manutenção do prêmio de risco Brasil nos níveis atuais.\n        \n      \n    \n\n    \n      Foram mantidas as demais hipóteses consideradas na reunião anterior, em particular a obtenção de superávit primário de acordo com as metas estabelecidas pela política fiscal e o crescimento do PIB compatível com o equilíbrio entre oferta e demanda agregadas.\n    \n\n    \n      Dos exercícios de simulação com o cenário considerado no modelo básico (estrutural), concluiu-se que a manutenção da taxa de juros no nível atual de 16,5% a.a. permite o cumprimento da metas de inflação com folga em 2001 e 2002.\n    \n\n    \n      O núcleo de inflação do IPCA, calculado pelo método das médias aparadas, caiu de 0,42% em outubro para 0,32% em novembro, confirmando o recuo verificado nos últimos dois meses e sugerindo níveis de inflação mensal compatíveis com a meta para 2001. Já o núcleo da inflação medida pelo IPC-BR, divulgado pela Fundação Getulio Vargas, teve comportamento oposto, subindo de 0,21% para 0,36%, mas ainda perto da média mensal de 0,28% verificada no primeiro semestre.\n    \n\n    \n      A mediana das expectativas para a variação do IPCA coletadas por pesquisa diária do Banco Central ficou em 6,07% para 2000 e em 4,30% para 2001. A estabilidade das expectativas de inflação nos últimos meses, período em que o real depreciou-se frente ao dólar, confirma a percepção de que o repasse da variação cambial para os preços domésticos encontra-se limitado e sua magnitude parece estar diminuindo.\n    \n\n    \n      Mercado monetário e operações de mercado aberto\n    \n\n    \n      No período entre 22 de novembro e 19 de dezembro, o impacto monetário das operações definitivas com títulos de emissão do Banco Central foi contracionista em R$ 2,7 bilhões. Essas operações objetivaram girar na íntegra a dívida mobiliária cambial vincenda, considerando-se os juros finais e o valor nominal atualizado de resgate.\n    \n\n    \n      As operações definitivas com LTN foram expansionista em R$ 4,5 bilhões. As oito vendas somaram R$ 5,2 bilhões, em contraste com R$ 9,7 bilhões em resgates, computando-se, nesse valor R$ 1,0 bilhão efetivado antecipadamente. Tanto as LTN de seis meses como de um ano apresentaram abertura máxima de taxas de juros em 28 de novembro, as quais recuaram sistematicamente nos dias seguintes.\n    \n\n    \n      As quatro ofertas de LFT totalizaram R$ 6,9 bilhões, enquanto os resgates somaram R$ 9,9 bilhões. Registre-se, também, a re-oferta de NTN-C de cinco anos, ocorrida em duas etapas, nos dias 29 e 30 de novembro, totalizando R$ 0,3 bilhão. Apenas 15% desse montante foram liquidados com o uso de créditos securitizados de responsabilidade do Tesouro Nacional.\n    \n\n    \n      No agregado, as operações definitivas com títulos públicos federais implicaram expansão monetária de R$ 8,0 bilhões. Esse excesso de liquidez foi parcialmente compensado pelo recolhimento, à Conta Única, de valores relativos à privatização do Banespa e pela elevação da posição vendedora de títulos, da parte do Banco Central, em suas operações compromissadas.\n    \n\n    \n      Diretrizes de política monetária\n    \n\n    \n      O balanço de oferta e demanda não indica pressões sobre os índices de inflação. Os indicadores de demanda agregada apresentam crescimento expressivo durante o ano, tendência esta reforçada pelos dados preliminares do quarto trimestre. Com isso, no ano 2000, consolida-se o início de um período de crescimento mais vigoroso e sustentável. O crescimento da demanda agregada, vem sendo impulsionado pelo aumento da exportação de manufaturados e pela expansão do consumo de bens duráveis.\n    \n\n    \n      Os indicadores de investimento, por seu turno, não apresentam crescimento expressivo em 2000. No entanto, uma análise desagregada desses indicadores aponta que esse desempenho deve-se principalmente à estagnação do setor de construção civil, cujo peso relativo é alto. Isso significa dizer que a maior contribuição para o investimento tem vindo dos setores voltados para o aumento da produção e da capacidade instalada no parque industrial, ajudando a mitigar potenciais desequilíbrios entre oferta e demanda, com repercussões sobre preços.\n    \n\n    \n      No tocante à política fiscal, as metas de resultado primário definidas para o setor público consolidado vêm sendo cumpridas com constância e consistência, firmando um pilar fundamental da estabilidade macroeconômica. A continuidade do esforço fiscal, que vem sendo sinalizada pelas metas fixadas para os próximos anos, tem exercido papel de relevo para reforçar a confiança dos agentes no conjunto das políticas públicas, em particular, adicionando um grau de liberdade à condução da política monetária e contribuindo para o controle da inflação.\n    \n\n    \n      Os indicadores de oferta agregada indicaram expansão ao longo do ano, com crescente utilização média da capacidade instalada e crescimento do emprego e da produtividade na indústria.\n    \n\n    \n      No cenário externo, os desenvolvimentos recentes têm sido positivos, apesar de as principais incertezas ainda estarem longe de dissipar-se. Os preços do petróleo começaram a cair com intensidade tanto nos mercados à vista quanto nos mercados futuros, sugerindo o esgotamento de um ciclo de dois anos em que o petróleo figurou como o principal choque externo para a economia brasileira. Na economia americana, parece confirmar-se a desaceleração do crescimento, embora persistam dúvidas sobre a suavidade do processo. Dada a sólida situação fiscal e o histórico de atuação vigilante da autoridade monetária dos EUA, a desaceleração tende a ser moderada.\n    \n\n    \n      Esses dois fatores contribuem para a redução do patamar de crescimento da economia internacional para cerca de 3% em 2001, trazendo em conseqüência um ambiente de inflação declinante e possibilitando abrandamento gradual da política monetária nos principais países industrializados. Esse abrandamento no contexto de desaceleração suave, em se confirmando, tende a favorecer as condições de liquidez internacional. A percepção do risco soberano também deve melhorar gradualmente, à medida que se consolide a percepção de solidez dos fundamentos da economia brasileira. Ainda no cenário externo, entre as incertezas mitigadas, pode-se incluir as relativas ao financiamento externo da Argentina. O recente acordo firmado com bancos e organismos internacionais melhorou o perfil de financiamento e abriu caminho para a recuperação do crescimento no próximo ano.\n    \n\n    \n      O comportamento da inflação vem confirmando a percepção do Copom quanto ao baixo grau de inércia embutido na formação dos preços domésticos. A taxa de inflação medida pelo IPCA deverá encerrar 2000 muito próximo da meta de 6%, o que representa redução de quase três pontos percentuais em relação ao ano passado. Essa redução ocorreu apesar da forte influência dos preços administrados, que subiram 12% no ano, e da depreciação cambial de 9,5% (valor mais recente comparado ao de final de 1999), cujo repasse para os preços internos tem sido relativamente baixo. A estabilidade das expectativas de inflação ao longo do ano comprova a capacidade que a economia adquiriu de absorver choques sem que isso implique custos excessivos em termos de bem-estar.\n    \n\n    \n      A análise do cenário macroeconômico doméstico e externo, com todos os riscos potenciais a ele associados, leva a concluir que as perspectivas para 2001 são favoráveis ao declínio da inflação em cerca de dois pontos percentuais em relação a este ano, como exige a meta estabelecida ainda em 1999. Como causas principais, pode-se citar: a queda esperada do preço da gasolina, em decorrência da redução dos preços externos do petróleo; o aumento da ordem de 6% para o conjunto de preços administrados, cerca de metade do percentual verificado em 2000; o aumento substancial da safra agrícola, com conseqüente pressão deflacionária no período de colheita; a estabilidade das expectativas dos agentes de mercado; e a inexistência de pressões sobre os preços da economia.\n    \n\n    \n      Diante disso, o Copom decidiu reduzir a meta para a taxa Selic para 15,75% ao ano.\n    \n\n    \n      Ao final da reunião, foi registrado que o Comitê voltaria a reunir-se em 16 de janeiro de 2001, às 15:00 h, para as apresentações técnicas e no dia seguinte, às 16:30 h, para deliberar sobre as diretrizes de política monetária, conforme estabelecido no Calendário das Reuniões Ordinárias do Copom, divulgado pelo Comunicado nº 8.018, de 22.1.2000, do Banco Central.\n    \n\n    \n       \n    \n\n    \n       \n    \n\n    \n      Alexandre Antonio Tombini\n    \n\n    \n      Notas revisadas pela Diretoria\n    \n  \n  ", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 66, "EsconderCapa": true, "EsconderDataReferencia": null}]