[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2001-12-26T02:00:00Z", "Titulo": "66ª Reunião", "DataReferencia": "2001-12-01T02:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n  \n    Sumário\n\n    \n      Atividade econômica \n\n      \n        Ambiente externo\n      \n\n      \n        Preços\n      \n\n      \n        Mercado monetário e operações de mercado aberto\n      \n\n      \n        Avaliação prospectiva das tendências da inflação\n      \n\n      \n        Diretrizes de política monetária\n      \n\n      \n        Glossário\n      \n    \n    \n     \n\n    \n      Data: 18 e 19/12/2001\n    \n\n    \n      Local: Sala de reuniões do 8º andar (no dia 18) e 20º andar (no dia 19) do Edifício-Sede do Banco Central - Brasília - DF\n    \n\n    \n      Horário de início: 16:26 h dia 18 e 17:00 h dia 19\n    \n\n    \n      Horário de término: 20:23 h dia 18 e 21:08 h dia 19\n    \n\n    \n      Presentes:\n    \n\n    \n      Membros da Diretoria Colegiada\n    \n\n    \n      Arminio Fraga Neto - Presidente\n    \n\n    \n      Carlos Eduardo de Freitas\n    \n\n    \n      Daniel Luiz Gleizer\n    \n\n    \n      Edison Bernardes dos Santos\n    \n\n    \n      Ilan Goldfajn\n    \n\n    \n      Luiz Fernando Figueiredo\n    \n\n    \n      Sérgio Darcy da Silva Alves\n    \n\n    \n      Chefes de Departamento (todos presentes no dia 18)\n    \n\n    \n      Altamir Lopes - Departamento Econômico (DEPEC)\n    \n\n    \n      Felipe de Castro Ribeiro - Departamento de Operações das Reservas Internacionais (DEPIN)\n    \n\n    \n      Gustavo Bussinger - Departamento de Estudos e Pesquisas (DEPEP)\n    \n\n    \n      José Antonio Marciano - Departamento de Operações Bancárias e de Sistema de Pagamentos (DEBAN)\n    \n\n    \n      Sérgio Goldenstein - Departamento de Operações do Mercado Aberto (DEMAB)\n    \n\n    \n      Demais participantes (todos presentes no dia 18)\n    \n\n    \n      José Pedro Ramos Fachada Martins da Silva - Consultor da Diretoria\n    \n\n    \n      Alexandre Pundek Rocha - Consultor da Diretoria\n    \n\n    \n      João Borges - Assessor de Imprensa (ASIMP)\n    \n\n    \n      Fábia Aparecida de Carvalho - Coordenadora do Grupo de Comunicação Institucional\n    \n\n    \n\n    \n      A Diretoria Colegiada analisou a evolução recente e as perspectivas da economia brasileira e da economia internacional no contexto do regime de política monetária, cujo objetivo é atingir as metas fixadas pelo Governo para a inflação.\n    \n\n    \n      Atividade econômica\n    \n\n    \n\n    \n      O comportamento recente de indicadores econômicos tem mostrado progressiva superação dos diversos choques que afetaram a economia do país ao longo do ano. O nível de atividade econômica apresenta esgotamento do processo de desaceleração, vigente desde abril, e delineia-se a perspectiva de recuperação gradual nos próximos meses. Paralelamente, a balança comercial seguiu exibindo superávit, a exemplo do observado ao longo do ano, reforçando o ajuste das contas externas. Pelo lado fiscal, os resultados mantiveram-se favoráveis, superando as metas acordadas com o Fundo Monetário Internacional (FMI).\n    \n\n    \n      No comércio varejista, resultados preliminares de novembro confirmaram a tendência de recuperação do consumo observada desde agosto. O faturamento real do comércio varejista na Região Metropolitana de São Paulo aumentou 1,8%, segundo dados da Federação do Comércio do Estado de São Paulo (FCESP), dessazonalizados pelo Departamento Econômico do Banco Central (Depec), refletindo maiores vendas de bens de consumo duráveis e não-duráveis. No acumulado do ano, até novembro, o faturamento real acusou queda de 4,8%.\n    \n\n    \n      A recuperação do consumo tende a prosseguir, segundo resultados recentes de pesquisas sobre expectativas do consumidor. O Índice de Intenção dos Consumidores (IIC), também apurado pela FCESP, elevou-se, em dezembro, pelo terceiro mês consecutivo, crescendo 3,5% em relação ao mês anterior. Esse resultado decorreu da melhora nos dois componentes desse indicador, intenções atuais e futuras de consumo, refletindo a percepção positiva do consumidor quanto aos desdobramentos que se seguiram aos choques internos e externos. O Índice Nacional de Expectativas do Consumidor - INEC - levantado trimestralmente pela Confederação Nacional da Indústria apresentou comportamento semelhante, mostrando recuperação ao longo do segundo semestre ao registrar índices de 91,1 em junho, 93,2 em setembro e 94 em novembro.\n    \n\n    \n      Apesar do cenário favorável no comércio varejista, a inadimplência mostrou alta expressiva no último mês. A taxa líquida de inadimplência, medida pela Associação Comercial de São Paulo (ACSP), passou de 6,2% em outubro para 8,4% em novembro. Segundo a ACSP, as principais razões desse comportamento foram a elevação do desemprego e a queda do rendimento médio real. No entanto, a expectativa da ACSP é de que a taxa decline em dezembro, como ocorre sazonalmente, voltando para patamar de 6%, haja vista o recebimento do 13º salário e o comportamento dos consumidores, típico dessa época, de recuperar o crédito para as compras de final de ano. Também a proporção de cheques devolvidos por insuficiência de fundos no total de cheques compensados elevou-se em novembro, passando para 5,2%, ante 5,1%, no mês anterior. No âmbito das operações de crédito do sistema financeiro, a relação entre o saldo em atraso até noventa dias e o saldo da carteira atingiu 5,2% em novembro. Considerada apenas as operações com pessoas físicas, essa relação sofreu pequeno acréscimo, registrando 6,9% ante 6,8% em outubro.\n    \n\n    \n      O investimento é outro componente da demanda que tem apresentado desempenho favorável. Indicadores seguiram mostrando, nos últimos meses, expansão da capacidade produtiva em todos os setores da economia e adaptação à crise energética. A composição da taxa de crescimento da produção de bens de capital mostrou predominância dos equipamentos voltados à energia elétrica, ao setor de construção e à atividade agrícola. A demanda por equipamentos geradores de energia elétrica deverá diminuir nos próximos meses, devido à redução das metas do racionamento. Contudo, a expectativa de elevação das tarifas de energia elétrica deverá atenuar esse movimento ao estimular a busca de auto-suficiência energética pelas indústrias. A produção de equipamentos agrícolas tem acompanhado nos últimos anos a expansão continuada da safra de grãos bem como de outros produtos da lavoura, tendência que deverá continuar em 2002. Quanto à construção civil, a defasagem existente entre o crescimento da produção de equipamentos destinados ao setor e o desempenho modesto observado nos últimos anos sinaliza condições favoráveis para a retomada futura.\n    Em relação ao setor fabril, a análise dos indicadores da produção nos últimos meses evidencia que os efeitos negativos da restrição de oferta de energia elétrica foram absorvidos. A contração mensal de 1,9% na produção de outubro, dados dessazonalidos, resultou, em grande parte, da paralisação dos petroleiros, com impactos na extração mineral e na produção da indústria química. Descontados esses efeitos, a variação da produção industrial em outubro ainda é negativa, mas próxima a zero, compatível com o cenário de acomodação da atividade industrial, que se delineia desde agosto. Observe-se que, apesar do resultado desfavorável no mês, doze dos 21 gêneros industrias pesquisados apresentaram acréscimo da produção. No acumulado do ano os resultados permaneceram positivos, com elevação de 2,5%, ante os primeiros dez meses de 2000.\n\n    \n      Em novembro, a indústria automotiva registrou a produção de 153,5 mil veículos o mês, com expansão de 8,5% no acumulado do ano. Retirando as influências sazonais, o crescimento mensal situou-se em 12,6%. As vendas atingiram 148,1 mil veículos, crescendo 13,2% no período, após dessazonalização da série. A produção de máquinas e equipamentos agrícolas cresceu pelo terceiro mês consecutivo assinalando alta de 1,6%. No ano, houve acréscimo de 25,1%, resultado que sugere continuidade da elevação da produtividade agrícola para a próxima safra, em fase de plantio.\n    \n\n    \n      O nível de utilização da capacidade instalada, que havia declinado de forma acentuada nos meses em que a restrição da oferta de energia foi mais intensa, refletiu a recente acomodação da produção industrial. Até setembro, ocorreu redução da intensidade de queda no uso das instalações industriais, processo que apresentou indícios de reversão em outubro, de acordo com estatísticas da Federação das Indústrias do Estado de São Paulo (Fiesp) e da Confederação Nacional da Indústria (CNI) que registraram nível de utilização da capacidade instalada de 79,4% e 79,6%, respectivamente, em dados dessazonalizados.\n    \n\n    \n      A constatação do menor impacto dos choques internos e externos sobre a atividade fabril, a perspectiva de esgotamento da desaceleração econômica e início de recuperação refletem-se no mercado de trabalho. Na indústria, pesquisas revelaram número de demissões inferior ao sugerido pelas expectativas econômicas no início do racionamento e os indicadores relativos a outubro sugerem o fim desse movimento. A taxa de desemprego aberto, calculada pelo Instituto Brasileiro de Geografia e Estatística (IBGE) em seis regiões metropolitanas, atingiu 6,55% em outubro, ante 6,15%, em setembro, aumento decorrente do crescimento de 0,45% da População Economicamente Ativa (PEA), uma vez que o número de ocupados manteve-se estável. Dados do Ministério do Trabalho seguiram indicando crescimento do emprego formal em outubro, a exemplo do que se observa desde o início do ano. O número total de empregos formais em outubro correspondeu a 23.830 mil, acréscimo de 0,34% em relação ao mês anterior e 2,94% no acumulado do ano.\n    \n\n    \n      Quanto aos indicadores do sistema financeiro, em novembro, o estoque das operações de crédito registrou crescimento de 0,2%, alcançando R$336,1 bilhões. Esse desempenho resultou, basicamente, da queda de 1,1% das operações contratadas com recursos livres, que representaram 58,6% do volume global, contrapondo-se ao crescimento sazonal de 2,9% nos recursos para o setor rural, bem como à expansão de 7,3% nos repasses de recursos do Banco Nacional de Desenvolvimento Econômico e Social (BNDES) para investimentos.\n    \n\n    \n      A redução dos estoques de créditos com recursos livres decorreu, em grande parte, da apreciação do real no período incidindo sobre modalidades vinculadas à taxa de câmbio, concorrendo para a queda de 1,6% nos saldos das operações com pessoas jurídicas. Em relação à queda de 0,2% observada no volume de crédito contratado pelas pessoas físicas, destaca-se o menor uso do cheque especial, tendo em vista o incremento da renda das famílias proveniente do recebimento de parcela do décimo terceiro salário em novembro.\n    Em relação ao comércio externo, considerando-se a balança comercial até a segunda semana de dezembro registrou-se saldo de US$129 milhões, elevando o superávit acumulado no ano para US$1,9 bilhão. A reversão do resultado da balança comercial ao longo do ano está refletindo principalmente a redução nas importações, conseqüência da depreciação cambial e da desaceleração da atividade econômica interna, e da expansão das exportações, principalmente de produtos básicos, uma vez que as exportações de produtos manufaturados crescem em ritmo menos acelerado em decorrência da retração de importantes mercados como a Argentina e a União Européia. Destaque-se a continuidade no crescimento das vendas para os Estados Unidos, a despeito da desaceleração na economia norte-americana, e a gradual incorporação e expansão das vendas para novos mercados na Ásia, na África, na Europa Oriental e no Oriente Médio.\n\n    \n      Assim, o déficit em transações correntes assumiu trajetória de queda, ao mesmo tempo em que os investimentos estrangeiros diretos, importante fonte de financiamento do balanço de pagamentos, atingiram, em novembro, o valor mais elevado do ano, US$2,2 bilhões, contra média mensal de US$1,4 bilhão no período agosto/outubro.\n    \n\n    \n      Finalmente, a avaliação do comportamento recente de indicadores, tanto da demanda como do setor produtivo, permite assinalar que a economia superou em grande parte os efeitos negativos relacionados às restrições no fornecimento de energia elétrica e às adversidades do cenário internacional como demonstrado pela estabilidade do Produto Interno Bruto (PIB) no terceiro trimestre do ano, ante o trimestre anterior, descontadas as influências sazonais. Destaque-se, ainda, a manutenção do dinamismo da atividade interna pela continuidade dos investimentos, pelos aumentos da renda agrícola e pela recuperação do consumo, prenunciando gradual retomada da trajetória de crescimento.\n    Ambiente externo Os indicadores recentemente divulgados indicam que o cenário macroeconômico mundial é de desaceleração econômica com redução das pressões inflacionárias e baixa confiança dos agentes, a despeito dos esforços nas principais economias para adotar políticas monetária e fiscal expansionistas. \n\n    \n      Os indicadores da economia norte-americana reforçam a tendência de desaceleração da expansão da atividade econômica, embora em ritmos distintos, quando considerados os setores da economia. No terceiro trimestre, o PIB dos Estados Unidos apresentou contração de 1,1%, refletindo declínios de 10,7% no investimento privado e 17,7% nas exportações. O consumo, que vinha sustentando o produto, expandiu-se 1,1% e os gastos do governo, 0,8%, registrando desaceleração em relação ao trimestre anterior. Do lado da oferta, verifica-se a migração de fatores produtivos da produção de bens para o setor de serviços. No mercado de trabalho, a elevação da taxa de desemprego verificada nos últimos meses está ligada à deterioração dos resultados das empresas, cujos lucros registraram forte declínio no terceiro trimestre. Espera-se que o mercado de trabalho continue se deteriorando, à medida que as empresas ajustam seus custos cortando investimentos e demitindo funcionários.\n    \n\n    \n      As expectativas dos agentes, captadas pelas pesquisas entre empresários (NAPM) e consumidores (Conference Board), também apresentaram-se distintas em novembro. O indicador de expectativas da indústria manufatureira, após redução em outubro, recuperou-se em novembro, mas persiste, pelo 16º mês consecutivo, abaixo de 50 pontos, indicando retração. O índice que mede a confiança dos consumidores contraiu 31,8 pontos de agosto a novembro, refletindo as incertezas quanto às condições econômicas no curto prazo. Esse quadro sugere que a recuperação da economia norte-americana não deverá transcorrer de forma vigorosa.\n    \n\n    \n      A disseminação da fragilidade econômica ajuda a manter sob controle a inflação, que apresenta indícios de desaceleração. O Índice de Preços ao Consumidor (IPC) elevou-se 1,9% em doze meses até novembro, ante 2,13% em outubro e 3,62% em maio. Porém, o núcleo do IPC, em novembro, elevou-se 0,37%, ante 0,16% em outubro. Os aumentos de preços registrados foram considerados normais para o período e não devem se transformar em pressões inflacionárias para os próximos meses.\n    \n\n    \n      O panorama econômico norte-americano ainda não apresenta sinais consistentes de recuperação da atividade econômica. As expectativas do mercado apontam para uma retomada sustentada do crescimento somente a partir do terceiro trimestre de 2002\n    \n\n    \n      As economias da Área do Euro continuam apresentando desaceleração no ritmo de expansão da atividade econômica, agravada pela retração da demanda externa mundial, que poderá reverter a tendência ascendente do saldo comercial regional, e pela permanência das expectativas desfavoráveis dos negócios. A desaceleração do Índice de Preços ao Consumidor Harmonizado (IPCH), em trajetória convergente à referência anual de 2%, pode levar o Banco Central Europeu (BCE) a distender a política monetária, na tentativa de dinamizar a atividade econômica da região, uma vez que uma política fiscal expansionista esbarraria nos limites impostos ao déficit público pelos critérios de Maastricht.\n    \n\n    \n      No Japão, os principais indicadores de demanda e de oferta apontam para o aprofundamento da recessão. A manutenção da política monetária de taxa de juros zero, associada a medidas fiscais expansionistas, não vêm surtindo resultados positivos. A produção industrial mantém tendência de redução. Em outubro, atingiu um dos níveis mais baixos desde 1988, registrando variação no acumulado em 12 meses de -11,9%.\n    \n\n    \n      A desaceleração econômica sincronizada das principais economias mundiais vem se refletindo na evolução das economias emergentes. Nesse sentido, na China e na Coréia, o crescimento econômico mostra-se sustentado pela demanda interna, compensando a retração da demanda externa. A aprovação da entrada da China na Organização Mundial do Comércio (OMC), em 10 de novembro, significará a ampliação dos mercados para exportação, ao mesmo tempo em que impõe novos desafios, em razão das profundas transformações que deverão ocorrer em setores chaves da economia chinesa. Na Turquia o FMI destacou os bons resultados do esforço fiscal empreendido pelo governo e os avanços na reestruturação do setor bancário, anunciando que o órgão pretende negociar aporte adicional de US$10 bilhões ao país, para possibilitar o cumprimento das necessidades de financiamento externo em 2001 e 2002, ampliadas a partir dos efeitos do atentado de setembro.\n    \n\n    \n      Na Argentina, o aprofundamento do quadro recessivo constitui um cenário de difícil solução. A deterioração das contas públicas e os diversos pacotes econômicos dos últimos meses falharam em restabelecer a confiança do mercado e pouco contribuíram para a recuperação do nível de atividade da economia. O grau de insatisfação popular foi manifestado pelos saques na capital e nas principais cidades, provocando a decretação do estado de sítio e a renúncia do ministro da Economia.\n    Preços\n\n    \n      Em novembro as taxas de inflação medidas pelos principais índices de preços recuaram. O Índice Nacional de Preços ao Consumidor Amplo (IPCA) variou 0,71%, comparativamente a 0,83% em outubro, acumulando 6,98% no ano e 7,61% em 12 meses. A menor variação mensal do IPCA decorreu, principalmente, dos menores impactos dos reajustes de combustíveis, e de cigarros, ambos ocorridos no início de outubro. O recuo da taxa não foi mais intenso devido a aumentos dos gastos de alimentação, sobretudo cereais e carnes, ao reajustes de energia elétrica nas cidades do Rio de Janeiro e de Porto Alegre, bem como ao aumento das tarifas de ônibus urbano, também na capital carioca.\n    \n\n    \n      O Índice Geral de Preços - Disponibilidade Interna (IGP-DI) variou 0,76% em novembro, ante 1,45% em outubro, acumulando 10,18% no ano e 11,02% em 12 meses. Relativamente ao mês anterior houve aceleração na variação do Índice de Preços ao Consumidor (IPC), 0,85% contra 0,71%, principalmente pelos aumentos de itens administrados no Rio de Janeiro, captado com maior intensidade do que no IPCA, além do efeito residual da elevação dos preços dos cigarros em outubro.. O arrefecimento na variação do Índice de Preços no Atacado (IPA), de 0,73% em novembro comparativamente a 1,88% em outubro, foi o principal responsável pelo comportamento do índice no mês. Os preços agrícolas com alta de 0,93% e os industriais com 0,65%, ante 1,74% e 1,94%, respectivamente, em outubro, provocaram essa desaceleração nos preços no atacado. O Índice Nacional de Custo da Construção (INCC) cresceu 0,74%, ante 0,93% no mês anterior.\n    \n\n    \n      Para os próximos meses delineiam-se expectativas bastante favoráveis. Vários fatores contribuem nesse sentido como o recente comportamento da taxa de câmbio, a desaceleração observada nos preços de produtos agrícolas, como cereais e carnes bovinas, a ausência de pressões acentuadas dos preços administrados e a perspectiva de queda dos preços dos combustíveis. Assim, ainda que nos próximos meses estejam presentes pressões sazonais decorrentes dos reajustes de mensalidades escolares e aumento nos preços de gás de cozinha e da energia elétrica, deverão preponderar os fatores acima mencionados, possibilitando queda nas taxas de inflação.\n    Mercado monetário e operações de mercado aberto\n\n    \n      A curva de juros apresentou uma maior variabilidade desde a última reunião do Copom. Após as declarações da diretoria do Banco Central de que a meta de inflação de 2002 será perseguida com empenho e o anúncio de leilão de oferta firme de LTN de 16 meses, verificou-se uma elevação da inclinação da curva, com o spread entre a taxa de 1 ano e a Taxa Selic passando de 186 p.b., no dia 21 de novembro, para 418 p.b., no dia 29, data do leilão de oferta firme. A percepção de melhoria da economia doméstica, diante da valorização do real frente ao dólar, dos resultados favoráveis da balança comercial e dos anúncios de captações externas, favoreceu a reversão parcial da inclinação da curva de juros, reduzindo esse spread para 239 p.b., em 14 de dezembro.\n    \n\n    \n      Com o objetivo de desconcentrar, parcialmente, os vencimentos de NBCE que ocorrerão entre fevereiro e abril de 2002, o Banco Central realizou leilões de compra de NBCE simultaneamente a leilões de venda de NTN-D por parte do Tesouro Nacional. O impacto financeiro líquido da operação sobre o mercado foi neutro, resultado da compra de R$ 1,1 bilhão de NBCE e da venda de R$ 1,1 bilhão de NTN-D de 3 anos (64% do total) e de 5 anos (36% do total). Os leilões indicaram uma demanda mais expressiva do mercado pela reversão de posições em títulos cambiais mais curtos do que pela abertura de posições em prazos mais longos.\n    No período, ocorreu, ainda, a rolagem de dois vencimentos de títulos cambiais. A estratégia adotada baseou-se na rolagem integral do valor do principal acrescido dos juros finais, por meio da oferta de NTN-D de 3 e de 5 anos de prazo. O montante colocado foi de R$ 2,2 bilhões, com os títulos de três anos representando cerca de 70% do volume. Desde o dia 27 de novembro, foram realizadas sete ofertas de LTN. O Tesouro Nacional promoveu o alongamento do prazo das emissões, colocando títulos de 16 meses. Essas LTNs foram leiloadas em três oportunidades, sendo a primeira por meio de oferta firme. As taxas médias variaram de 24,70% a 21,87%, enquanto a relação demanda/oferta oscilou entre 1,2 e 2,9. Houve, também, quatro ofertas de títulos de 6 meses. A tendência de alta verificada nas taxas médias dos dois primeiros eventos (20,41% e 20,89%) reverteu-se nos dois últimos leilões, que apresentaram taxas de 20,18% e 20,35%. A relação demanda/oferta oscilou entre 1,3 e 1,8. O volume financeiro total das colocações atingiu R$ 8,1 bilhões, dos quais 91% referiram-se aos títulos de seis meses.\n\n    \n      Considerando as liquidações financeiras entre 21 de novembro e 18 de dezembro, houve expansão monetária de R$ 3,3 bilhões. Esse impacto resultou, principalmente, de resgates líquidos de LTN (R$ 1,6 bilhão), de LFT (R$ 0,8 bilhão) e de títulos cambiais (R$ 1,1 bilhão).\n    Para um período de 20 dias úteis, o Banco Central atuou em treze oportunidades no mercado aberto para administrar a taxa de juros no curtíssimo prazo. Todas as operações foram doadoras de recursos à taxa de corte de 19,05% a.a. O volume médio das intervenções foi de R$ 16,0 bilhões.\n\n    \n      Em novembro, o mercado secundário registrou elevação de negociação de títulos prefixados em relação ao mês anterior, com o giro médio diário de LTN passando de R$ 2,5 bilhões para R$ 3,9 bilhões, devido à elevação no volume das ofertas primárias (de R$ 5,0 bilhões em outubro para R$ 7,6 bilhões em novembro), ao cenário econômico mais favorável e à expectativa de queda das taxas de juros no médio prazo.\n    \n\n    \n      A apreciação do Real de 6,6% em novembro foi o principal fator responsável pelo declínio de R$ 10,2 bilhões (-1,6%) da dívida pública mobiliária interna e pela redução da parcela da dívida atrelada à variação cambial para 31,1%, ante 32,9% no mês anterior.\n    \n\n    \n      Avaliação prospectiva das tendências da inflação\n    \n\n    \n      Os choques identificados e seus impactos foram reavaliados de acordo com as novas informações disponíveis. O cenário considerado nas simulações contempla as hipóteses listadas a seguir:\n    \n\n    \n      \n        \n          a taxa de inflação de novembro, medida pelo IPCA, registrou elevação de 0,71%, valor acima do esperado;\n        \n      \n\n      \n        \n          em relação aos derivados do petróleo, foi incorporada a hipótese de que com a abertura do mercado a partir de janeiro de 2002, os preços dos derivados do petróleo passam a ser determinados pelo mercado, flutuando de acordo com as condições de oferta e demanda do produto. As projeções para os preços da gasolina, óleo diesel e GLP para janeiro de 2002 foram calculadas aplicando-se o coeficiente de variação dos preços em reais de dezembro ante novembro de 2001 sobre os preços de realização vigentes em dezembro de 2001. Para o restante de 2002, foram consideradas as variações dos preços do mercado futuro de petróleo tipo Brent negociados na International Petroleum Exchange (IPE) para a gasolina e diesel e dos contratos futuros do gás propano negociados na New York Mercantile Exchange (NYMEX) para o GLP. Para o GLP, incorporou-se ainda a hipótese de eliminação dos subsídios. Assim, ao contrário do que deve ocorrer com os demais derivados, o gás de bujão deve ter aumento, que embora substancial, é mais que compensado pela redução média esperada dos preços para o consumidor do combinado da gasolina e do óleo diesel em 2002, de 16,4% no primeiro trimestre e 15,2% ao longo do ano.\n        \n      \n\n      \n        \n          a projeção para o reajuste das tarifas de energia elétrica para 2001 foi mantida em aproximadamente 20%. Para 2002, a previsão do reajuste foi reduzida para 19%;\n        \n      \n\n      \n        \n          para o conjunto ampliado de preços administrados, o reajuste de 10,7% em 2001 manteve-se praticamente inalterado em relação ao mês anterior. Para 2002, o reajuste esperado é de 5,2%;\n        \n      \n\n      \n        \n          projeta-se uma inclinação significativamente menor para a curva de juros doméstica, medida como a diferença entre as taxas DI a termo de 180 dias e Selic de um dia, com média de 290 pontos-base no quarto trimestre de 2001, que se reduz para 100 p.b. no segundo trimestre de 2002;\n        \n      \n\n      \n        \n          a trajetória para a taxa de juros dos fed funds, projetada com base nos vencimentos dos contratos futuros, foi alterada para refletir uma taxa média de 2,15% no quarto trimestre de 2001, que se reduz para 1,75% no primeiro trimestre de 2002 e, a partir daí, apresenta elevação moderada;\n        \n      \n\n      \n        \n          no cenário externo, a hipótese para a média do prêmio de risco utilizando o Bônus Global 04 incorpora uma trajetória declinante dos atuais níveis para um patamar de 700 p.b. a partir do primeiro trimestre de 2002 e posterior estabilidade.\n        \n      \n    \n\n    \n      O núcleo de inflação do IPCA, calculado pelo método de médias aparadas simétricas, elevou-se em novembro para 0,77%, ante um valor de 0,57% observado em outubro. No acumulado de 12 meses, esse núcleo registra variação de 7,05%. O núcleo de inflação do IPC-BR, calculado pelo método de médias aparadas simétricas, elevou-se em novembro para 0,77%. No acumulado de 12 meses, esse núcleo registra variação de 6,87%. O núcleo de inflação calculado por exclusão dos preços administrados - considerando o conjunto ampliado desses itens com peso de 30,7% no IPCA em novembro - e dos alimentos no domicílio registrou aumento de 0,68% em novembro, com variação acumulada em 12 meses de 4,85%.\n    \n\n    \n      A variação acumulada pelo IPCA no ano registrou 6,98% em outubro, refletindo uma contribuição dos preços administrados de 2,9% (variação de 10,0%) e dos preços livres de 4,1% (variação de 5,7%). Para o restante do ano, espera-se que os preços administrados contribuam com 0,2% (variação de 0,7%). A evolução desses preços deve contribuir diretamente com 3,1% para a inflação do ano, ante 3,2% previstos em novembro. Em 2002, a menor inflação dos preços administrados deve-se, em grande parte, ao reajuste dos derivados de petróleo, que passarão a ser determinados pelo mercado. Para os preços administrados espera-se um aumento de 5,2% (contribuição direta de 1,6%, que exclui os efeitos de segunda ordem sobre a inflação), influenciados pelos aumentos de 19% na eletricidade para o consumidor residencial.\n    \n\n    \n      Em relação à política fiscal, mantém-se a hipótese de cumprimento das metas de superávit primário para o setor público consolidado que constam do Programa Econômico do Governo. Foram mantidas as demais hipóteses consideradas na reunião anterior.\n    \n\n    \n      Dos exercícios de simulação com diversas especificações do modelo estrutural, concluiu-se que a manutenção da taxa de juros em 19,0% ao ano e da taxa de câmbio no patamar que prevalecia na véspera da reunião do Copom apontam para uma inflação acima do limite superior da meta para 2001. Para 2002, projeta-se uma inflação próxima ao centro da meta de 3.5%. Para 2003, a inflação projetada fica significativamente inferior à meta central de 3,25%, quando se utiliza a hipótese de juros constantes em 19%.\n    \n\n    \n      Diretrizes de política monetária\n    \n\n    \n      O cenário econômico apresentou melhoras desde a última reunião do Copom. Em resposta à evolução positiva das contas externas e ao descolamento do risco Brasil em relação ao da Argentina, que redundou em redução do prêmio de risco, a taxa de câmbio experimentou rápida apreciação. As projeções do governo para o reajuste dos preços administrados em 2002 foram revistas para baixo em razão de menores reajustes da energia elétrica, da liberação do mercado de derivados de petróleo e das mudanças na tributação do setor que deve implicar em reduções substanciais de preço. A redução da inclinação da curva de juros deve ter impacto positivo em termos do crescimento da economia.\n    \n\n    \n      Corroborando a percepção expressada nas Notas da última reunião, os indicadores do nível de atividade econômica no terceiro trimestre sinalizam uma suave retomada do nível de atividade no próximo ano. Mesmo sendo inferior ao previsto no início do ano, o crescimento do PIB em 2001 deve ser próximo de 2% e ligeiramente maior em 2002. No terceiro trimestre, a economia apresentou crescimento de 0,3% em relação ao trimestre anterior (crescimento acumulado de 2,17% no ano). A atividade agropecuária contribuiu positivamente para o crescimento do PIB, contrapondo-se ao desempenho negativo do setor industrial. A produção industrial, medida pela PIM do IBGE reduziu-se em 3,4% no mês, em termos dessazonalizados. Em 2001, a taxa de investimento deve ser superior a 23% do PIB, sendo pronunciados os aumentos dos investimentos nos setores de bens de capital relacionados com tratores agrícolas, transformadores de alta tensão, vagões ferroviários e equipamento para a construção civil.\n    \n\n    \n      As contas do Balanço de Pagamentos apresentaram melhora. A balança comercial acumula superávit de US$ 1,9 bilhão no ano até a segunda semana de dezembro, explicada pela depreciação do real no segundo e terceiro trimestres. Pela primeira vez desde 1994, a balança comercial encerrará o ano com saldo positivo. O investimento estrangeiro direto registrou ingresso líquido de US$ 2,2 bilhões em novembro, acima do esperado, e deve encerrar o ano com uma entrada líquida superior a US$ 20 bilhões. Houve também reativação das captações externas de empresas privadas, retraídas após os atentados de 11 de setembro. Por fim, a percepção do risco externo da economia brasileira reduziu-se nos últimos dois meses. Essa combinação de fatores favoráveis contribuiu para a reversão da tendência de depreciação da taxa de câmbio.\n    \n\n    \n      As expectativas de mercado para a inflação, coletadas por pesquisa do Banco Central, para os próximos trimestres vem se reduzindo nas últimas semanas. Esse movimento pode, em parte, estar associado à trajetória de apreciação da taxa de câmbio observada recentemente. Caso persista essa tendência, as expectativas para a inflação podem apresentar reduções adicionais, dado que diminui o risco de repasse da depreciação cambial acumulada este ano para a inflação do próximo ano. É importante ressaltar que parte significativa da diferença entre as projeções do Copom e do mercado é explicada pela trajetória de câmbio mais depreciada utilizada pelo mercado.\n    \n\n    \n      O cenário mundial ainda é incerto. A desaceleração da economia mundial, intensificada pela recessão nos EUA e pela persistência da retração da demanda no Japão reforçam a percepção de que a retomada da economia dos países industrializados deve postergar-se para a segunda metade do ano de 2002. Esse quadro de incertezas, agravado pela piora da economia argentina, se reflete em expectativas desfavoráveis sobre a taxa de câmbio e inflação em 2002.\n    \n\n    \n      A inflação de novembro medida pelo IPCA manteve-se em patamar elevado, assim como o seu núcleo. O repasse cambial e a descompressão das margens de lucro parecem ser os responsáveis pelos elevados aumentos dos índices de preços ao consumidor e ainda é incerto o grau de influência destes fatores nos próximos meses, principalmente num contexto de recuperação da atividade. No entanto, o índice quadrissemanal, medido pelo IPC-FIPE, já aponta tendência de reversão.\n    \n\n    \n       \n    \n\n    \n      Em síntese, um somatório de fatores contribui para um cenário de redução da taxa de inflação nos próximos anos. Os exercícios de simulação com as várias especificações do modelo estrutural indicam uma inflação próxima ao centro da meta para 2002. Porém as incertezas quanto à recuperação da economia internacional, à melhora nos índices de inflação devido ao menor repasse da depreciação do câmbio, e à evolução da crise argentina recomendam que se aguarde por uma confirmação do quadro mais favorável que ora começa se configurar.\n    \n\n    \n      Diante disso, o Copom decidiu por unanimidade manter a meta para a taxa de juros Selic em 19% ao ano.\n    \n\n    \n      Ao final da reunião, foi registrado que o Comitê voltaria a reunir-se em 22 de janeiro de 2002, às 15:00 h, para as apresentações técnicas e no dia seguinte, às 16:30 h, para deliberar sobre as diretrizes de política monetária, conforme estabelecido no Calendário das Reuniões Ordinárias do Copom, divulgado pelo Comunicado nº 8.911, de 3.10.2001, do Banco Central.\n    \n\n    \n      Glossário\n    \n\n    \n      a.a. ao ano\n    \n\n    \n      a.m.ao mês\n    \n\n    \n      ac.12m. acumulado em 12 meses.\n    \n\n    \n      ac.a. acumulado no ano\n    \n\n    \n      ACCAdiantamento de Contrato de Câmbio\n    \n\n    \n      BM&FBolsa de Mercadorias & Futuros\n    \n\n    \n      CDICertificado de Depósito Interfinanceiro\n    \n\n    \n      CETIPCentral de Custódia e de Liquidação Financeira de Títulos\n    \n\n    \n      CNIConfederação Nacional da Indústria\n    \n\n    \n      CPMF Contribuição sobre Movimentação Financeira\n    \n\n    \n      CSLL Contribuição sobre o Lucro Líquido\n    \n\n    \n      DIDepósito Interfinanceiro\n    \n\n    \n      FCESPFederação do Comércio do Estado de São Paulo\n    \n\n    \n      FEDFederal Reserve System\n    \n\n    \n      FOMCFederal Open Market Committee\n    \n\n    \n      FRAForward Rate Agreement\n    \n\n    \n      IBGEInstituto Brasileiro de Geografia e Estatística\n    \n\n    \n      IFInstituição Financeira\n    \n\n    \n      IGP-DIÍndice Geral de Preços - Disponibilidade Interna\n    \n\n    \n      IICÍndice de Intenções do Consumidor\n    \n\n    \n      IPAÍndice de Preços por Atacado\n    \n\n    \n      IPCÍndice de Preços ao Consumidor\n    \n\n    \n      IPCAÍndice Nacional de Preços ao Consumidor Amplo\n    \n\n    \n      IPCHÍndice de Preços ao Consumidor Harmonizado\n    \n\n    \n      IPPÍndice de Preços ao Produtor\n    \n\n    \n      IR Imposto sobre a Renda\n    \n\n    \n      IRF-MÍndice de Renda Fixa de Mercado\n    \n\n    \n      IRRFImposto sobre a Renda Retido na Fonte\n    \n\n    \n      LFTLetras Financeiras do Tesouro\n    \n\n    \n      LTNLetras do Tesouro Nacional\n    \n\n    \n      NAPMNational Association of Purchasing Managers\n    \n\n    \n      NBCENotas do Banco Central - série E\n    \n\n    \n      NTN-DNotas do Tesouro Nacional - série D\n    \n\n    \n      p.b. pontos-base\n    \n\n    \n      p.p.ponto percentual\n    \n\n    \n      PEAPopulação Economicamente Ativa\n    \n\n    \n      PIBProduto Interno Bruto\n    \n\n    \n      STNSecretaria do Tesouro Nacional\n    \n  \n  ", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 54, "EsconderCapa": true, "EsconderDataReferencia": null}]