[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2016-03-10T03:00:00Z", "Titulo": "197ª Reunião", "DataReferencia": "2016-03-02T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n\n\n\n\nSumário\n\nEvolução recente\nda economia\n\nAvaliação prospectiva das tendências da inflação\n\nImplementação da política monetária\n\n \n\nData: 1º e 2/3/2016\n\n \n\nLocal: Sala de reuniões do 8º andar (1º/3) e do 20º andar (2/3)\ndo Edifício-Sede do Banco Central do Brasil – Brasília – DF\n\nHorário de início: 16h10 (1º/3) e 16h46 (2/3)\n\nHorário de término: 19h25 (1º/3) e 19h27\n(2/3)\n\n \n\nPresentes:\n\nMembros do Copom\n\nAlexandre Antonio\nTombini – Presidente\n\nAldo\nLuiz Mendes\n\nAltamir\nLopes\n\nAnthero\nde Moraes Meirelles\n\nLuiz\nEdson Feltrim\n\nOtávio\nRibeiro Damaso\n\nSidnei\nCorrêa Marques\n\nTony\nVolpon\n\n \n\nChefes de Departamento (presentes em 1º/3)\n\nAriosto Revoredo de\nCarvalho – Departamento das Reservas Internacionais\n\nBruno Walter Coelho\nSaraiva – Departamento de Assuntos Internacionais\n\nEduardo José Araújo\nLima – Departamento de Estudos e Pesquisas (também presente em 2/3)\n\nFlávio Túlio Vilela –\nDepartamento de Operações Bancárias e de Sistema de Pagamentos\n\nJoão Henrique de Paula\nFreitas Simão – Departamento de Operações do Mercado Aberto\n\nRenato Jansson Rosek –\nDepartamento de Relacionamento com Investidores e Estudos Especiais\n\nTulio José Lenti Maciel\n– Departamento Econômico\n\n \n\nDemais participantes (presentes em 1º/3)\n\nGustavo Ênio Falcão Freire –\nAssessor de Imprensa\n\nMaurício Barreto Campos\n– Chefe de Subunidade do Departamento Econômico\n\nMaurício Costa de Moura\n– Chefe de Gabinete da Presidência\n\n \n\nOs membros do Copom\nanalisaram a evolução recente e as perspectivas para a economia brasileira e\npara a economia internacional, no contexto do regime de política monetária,\ncujo objetivo é atingir as metas fixadas pelo governo para a inflação.\n\n \n\nEvolução recente da\neconomia\n\n \n\n1.\nA\ninflação medida pela variação do Índice Nacional de Preços ao Consumidor Amplo\n(IPCA) atingiu 1,27% em janeiro, 0,31 ponto percentual (p.p.) acima da\nregistrada no mês anterior. Dessa forma, a inflação acumulada em doze meses registrou\n10,71% em janeiro (7,14% em janeiro de 2015), com os preços livres aumentando\n8,78% (7,01% em janeiro de 2015), e os administrados, 17,21% (7,55% em janeiro\nde 2015). Especificamente sobre preços livres, os de itens comercializáveis\naumentaram 8,94% em doze meses até janeiro (5,57% em janeiro de 2015), e os de\nnão comercializáveis, 8,59% (8,29% em janeiro de 2015). Note-se, ainda, que os\npreços no segmento de alimentação e bebidas variaram 12,89% em doze meses até\njaneiro (8,72% em janeiro de 2015), e os dos serviços, 7,87% (8,76% em janeiro\nde 2015). Em síntese, as informações disponíveis refletem, em parte, a dinâmica\nde maior persistência dos preços no segmento de serviços, os processos de\nrealinhamento de preços relativos e choques temporários de oferta no segmento\nde alimentação e bebidas.\n\n \n\n2.\nA\nmédia das variações mensais das medidas de inflação subjacente, calculadas pelo\nBanco Central, deslocou-se de 0,77% em dezembro para 0,82% em janeiro, e,\nassim, a variação acumulada em doze meses atingiu 8,47% (1,83 p.p. acima da\nregistrada em janeiro de 2015). O núcleo por dupla ponderação deslocou-se de\n0,72% em dezembro para 0,86% em janeiro; o núcleo por médias aparadas sem\nsuavização, de 0,69% para 0,87%; o núcleo por médias aparadas com suavização,\nde 0,78% para 0,84%; e o núcleo por exclusão, que descarta dez itens de\nalimentação no domicílio, bem como combustíveis, de 0,77% para 0,93%. Por sua\nvez, o núcleo por exclusão de monitorados e de alimentação no domicílio variou\nde 0,88% para 0,62%, no mesmo período. O índice de difusão situou-se em 77,5%\nem janeiro (8,6 p.p. acima do registrado em janeiro de 2015).\n\n \n\n3.\nO\nÍndice Geral de Preços – Disponibilidade Interna (IGP-DI) aumentou 1,53% em\njaneiro, com variação acumulada em doze meses de 11,65% (4,06% em janeiro de\n2015). O principal componente do IGP-DI, o Índice de Preços ao Produtor Amplo\n(IPA), variou 12,87% em doze meses até janeiro (2,27% em janeiro de 2015),\n17,79% no segmento de produtos agropecuários e 10,96% no de produtos\nindustriais. O Índice de Preços ao Consumidor (IPC), segundo componente mais\nimportante do IGP-DI, aumentou 10,59% em igual período (7,66% em janeiro de\n2015), e o Índice Nacional de Custo da Construção (INCC), componente de menor\npeso no IGP-DI, variou 6,93% (6,99% em janeiro de 2015), em parte reflexo de\npressões de custos de mão de obra, que cresceram 7,47% no período. Por sua vez,\no Índice de Preços ao Produtor/Indústria de Transformação (IPP/IT), calculado\npelo Instituto Brasileiro de Geografia e Estatística (IBGE), avançou 0,99% em janeiro,\ncom variação em doze meses de 10,49%. O Copom avalia que os efeitos do\ncomportamento dos preços no atacado sobre a inflação ao consumidor dependerão\ndas condições atuais e prospectivas da demanda e das expectativas dos\nformadores de preços em relação à trajetória da inflação.\n\n \n\n4.\nO\nÍndice de Atividade Econômica do Banco Central (IBC-Br) incorpora estimativas\npara a produção mensal dos três setores da economia, bem como para impostos\nsobre produtos, e constitui importante indicador coincidente da atividade\neconômica. Em dezembro de 2015, o IBC-Br recuou 6,51% em relação ao mesmo mês\ndo ano anterior e, ajustado sazonalmente, contraiu 0,52% em relação a novembro.\nO índice de produção consolidado para o Brasil, com dados agregados do Purchasing Managers’ Index (PMI), apesar\nde ter variado de 43,9 em dezembro para 45,1 em janeiro, permanece em patamar\ninferior a 50, indicando, portanto, contração. Os índices de Confiança da\nIndústria (ICI) e de Serviços (ICS) avançaram 3,4% e 4,1%, respectivamente, entre\ndezembro e janeiro. Já o Índice de Confiança do Consumidor (ICC) avançou 3,2%\nentre janeiro e fevereiro. No que se refere à agricultura, o Levantamento\nSistemático da Produção Agrícola (LSPA), do IBGE, projeta para 2016 um\ncrescimento de 0,6% na safra anual de grãos, em comparação à safra de 2015.\n\n \n\n5.\nA\natividade fabril recuou 0,7% em dezembro, ante o mês anterior, de acordo com a\nsérie livre de influências sazonais divulgada pelo IBGE. Assim, o setor\nindustrial acumula, nos doze meses de 2015, variação de -8,3%. Na série sem\najuste sazonal, a produção industrial recuou 11,9% em dezembro, em relação ao\nmesmo mês do ano anterior, com resultados negativos nas quatro categorias de\nuso e em 24 dos 26 ramos pesquisados. De acordo com dados divulgados pela Confederação\nNacional da Indústria (CNI), o faturamento real da indústria de transformação variou\n1,0% de dezembro de 2015 a janeiro de 2016, de acordo com a série livre de\ninfluências sazonais, mas encontra-se em nível 13,9% menor do que o registrado\nem janeiro de 2015. O indicador PMI do setor industrial, por seu turno, caiu de\n47,4 em janeiro para 44,5 em fevereiro, indicando desaceleração corroborada\npela retração observada no mercado de bens de investimento.\n\n \n\n6.\nEntre\nas categorias de uso, comparando-se a produção de dezembro com a de novembro,\nde acordo com a série com ajuste sazonal, bens de capital (-8,2%) mostrou\nredução acentuada. Por outro lado, o segmento de bens de consumo semi e não\nduráveis (0,3%) e de bens intermediários (0,7%) registraram pequeno avanço, e o\nde bens de consumo duráveis (9,4%), expansão mais elevada, interrompendo quatro\nmeses consecutivos de queda na produção. Comparando-se a produção de dezembro\ncom a do mesmo mês de 2014, houve redução nas quatro categorias: bens de\ncapital (-31,9%), bens de consumo duráveis (-24,7%), bens intermediários\n(-11,4%) e bens de consumo semi e não duráveis (-4,2%).\n\n \n\n7.\nDe\nacordo com a Pesquisa Nacional por Amostra de Domicílios Contínua (PNADC), a\ntaxa de desocupação no trimestre móvel encerrado em novembro foi estimada em\n9,0%, com aumento de 2,5 p.p. em relação ao mesmo período do ano anterior. De\nacordo com a Pesquisa Mensal de Emprego (PME), que abrange seis regiões\nmetropolitanas, a taxa de desocupação situou-se em 7,6% em janeiro, com aumento\nde 0,7 p.p. em relação ao mês anterior e aumento de 2,3 p.p. em relação a\njaneiro de 2015. Dados divulgados pelo Ministério do Trabalho e Emprego (MTE)\nmostram redução de 596,2 mil postos de trabalho formais em dezembro e\nfechamento de 1,54 milhão de vagas no acumulado do ano. Em suma, dados\ndisponíveis confirmam intensificação do processo de distensão no mercado de\ntrabalho.\n\n \n\n8.\nDe\nacordo com dados da Pesquisa Mensal do Comércio (PMC), divulgada pelo IBGE, o\nvolume de vendas do comércio varejista restrito recuou 7,1% em dezembro, em\nrelação ao mesmo mês do ano anterior. Por sua vez, o volume de vendas do\ncomércio ampliado, que inclui o setor automobilístico e o setor de materiais de\nconstrução, diminuiu 11,0% em dezembro, na mesma base de comparação. As variações\nmensais foram de -2,7% e de -0,9%, respectivamente, de acordo com as séries\ndessazonalizadas, com retração em seis dos dez segmentos pesquisados. Em doze\nmeses, o comércio restrito registrou queda de 4,3%, e o ampliado, redução de\n8,6% no volume de vendas. O Índice de Confiança do Comércio (ICOM), medido pela\nFundação Getulio Vargas (FGV), subiu 0,7 p.p. entre janeiro e fevereiro e\natingiu 69,1 pontos.\n\n \n\n9.\nO\nNível de Utilização da Capacidade Instalada (Nuci) na indústria de\ntransformação, calculado pela FGV, sem ajuste sazonal, alcançou 72,4% em\njaneiro e, na série dessazonalizada, 73,9%. Entre as categorias de uso da\nindústria, de acordo com as séries com ajuste sazonal, as que mostram Nuci mais\nelevado são as de material para construção (77,7%), bens de consumo não\nduráveis (75,4%) e de bens intermediários (74,3%), seguidas pelas de consumo\nduráveis (71,4%) e de capital (64,5%). Por sua vez, a absorção de bens de\ncapital recuou 27,1% no período de doze meses encerrado em janeiro.\n\n \n\n10. De acordo com o\nMinistério do Desenvolvimento, Indústria e Comércio Exterior (MDIC), a balança\ncomercial registrou superavit de US$29,6\nbilhões em doze meses até fevereiro de 2016. Esse resultado adveio de\nexportações de US$189,9 bilhões e de importações de US$160,3 bilhões, com recuo\nde 13,2% e de 28,1%, respectivamente, em relação ao acumulado até fevereiro de\n2015. Por sua vez, o deficit em\ntransações correntes acumulado em doze meses atingiu US$51,6 bilhões em janeiro\nde 2016, equivalente a 2,9% do Produto Interno Bruto (PIB). Já os investimentos\ndiretos no país totalizaram US$74,8 bilhões na mesma base de comparação,\nequivalentes a 4,3% do PIB.\n\n \n\n11. Sobre a atividade\nglobal, indicadores antecedentes apontam tendência de moderação no horizonte\nrelevante para a política monetária, com taxas de crescimento relativamente\nmais homogêneas nas economias maduras, ainda que baixas e abaixo do crescimento\npotencial. Especificamente sobre a Europa, em que pesem ações de política\nmonetária recentes, altas taxas de desemprego, aliadas à consolidação fiscal e\na incertezas políticas, seguem como elementos de contenção de investimentos e\ndo crescimento. Nos Estados Unidos, a tendência é de recuperação da economia,\nentretanto antecipa-se algum arrefecimento na dinâmica de crescimento. Nas\neconomias emergentes, o ritmo de atividade tem sido constantemente revisado\npara baixo, em cenário cercado de incertezas quanto aos desdobramentos da perda\nde dinamismo na China e suas implicações para a economia mundial. Em relação à\npolítica monetária, de modo geral, nas economias maduras e emergentes\nprevalecem posturas acomodatícias, reforçadas por sinais de um processo mais\ngradual de normalização das condições monetárias nos EUA. As taxas de inflação\npermanecem baixas nas economias maduras e relativamente elevadas nas\nemergentes.\n\n \n\n12. O preço do barril de\npetróleo do tipo Brent avançou desde\na reunião anterior do Copom, atingindo patamares próximos a US$37. Cabe\nressaltar que a complexidade geopolítica que envolve o setor de petróleo tende\na acentuar o comportamento volátil dos preços, que é reflexo, também, da baixa\nprevisibilidade de alguns componentes da demanda global, acentuada pelos\nefeitos da desaceleração da economia chinesa, e da oferta, influenciada pela\nredução dos investimentos no processo de produção. Desde a reunião anterior do\nCopom, os preços internacionais das commodities\nagrícolas recuaram 0,47%, enquanto os preços das metálicas avançaram 8,54%. Por\nsua vez, o Índice de Preços de Alimentos, calculado pela Organização das Nações\nUnidas para Agricultura e Alimentação (FAO), recuou 15,9% em doze meses até\njaneiro de 2016.\n\n \n\nAvaliação\nprospectiva das tendências da inflação\n\n \n\n13. Os choques identificados,\ne seus impactos, foram reavaliados de acordo com o novo conjunto de informações\ndisponível.\n\n \n\n14.\nPara\no conjunto de preços administrados por contrato e monitorados, projeta-se\nvariação de 5,9% em 2016, ante 6,3% considerados na reunião do Copom de\njaneiro. Entre outros fatores, essa projeção considera reajuste médio de 9,9% nas\ntarifas de ônibus urbano e redução de 3,5% nos preços da energia elétrica,\nconsideradas as alterações anunciadas relativamente a bandeiras tarifárias. Para\n2017, considera-se variação de 5,0%, mesmo valor da reunião de janeiro. Os\nitens para os quais se dispõe de mais informações foram projetados\nindividualmente e, para os demais, as projeções se baseiam em modelos de\ndeterminação endógena de preços administrados, que consideram, entre outras\nvariáveis, componentes sazonais, inflação de preços livres e inflação medida\npelo Índice Geral de Preços (IGP). \n\n \n\n15.\nA\ntrajetória estimada para a taxa do swap\npré-DI de 360 dias indica spread\nsobre a taxa Selic, no cenário de referência, de 28 pontos base (p.b.) e de 25\np.b. para o quarto trimestre de 2016 e de 2017, respectivamente.\n\n \n\n16.\nConsidera-se como indicador fiscal o resultado\nprimário estrutural que deriva das trajetórias de superavit primário de 0,50% do PIB para 2016 e de 1,30% do PIB para\n2017. Cabe destacar, ainda, que, em determinado período, o impulso fiscal\nequivale à variação do resultado estrutural em relação ao observado no período\nanterior.\n\n \n\n17.\nDesde a última reunião do Copom, a mediana das\nprojeções coletadas pelo Departamento de Relacionamento com Investidores e\nEstudos Especiais (Gerin) para a variação do IPCA, para 2016, deslocou-se de\n7,00% para 7,57% e, para 2017, elevou-se de 5,40% para 6,00%.\n\n \n\n18. O cenário de referência leva em conta as hipóteses de manutenção da taxa\nde câmbio em R$3,95/US$ e da taxa Selic em 14,25% ao ano (a.a.) em todo o\nhorizonte relevante. Nesse cenário, houve elevação da projeção para a inflação\nem relação ao valor considerado na reunião anterior, tanto para 2016 quanto\npara 2017, ambas se situando acima da meta de 4,5% fixada pelo Conselho\nMonetário Nacional (CMN). No cenário de mercado, que leva em conta as\ntrajetórias de câmbio e de juros coletadas pelo Gerin com analistas de mercado,\nno período imediatamente anterior à reunião do Copom, as projeções de inflação\npara 2016 e 2017 também se elevaram em relação ao valor considerado na reunião\nde janeiro e encontram-se acima da meta de 4,5%.\n\n \n\nImplementação da\npolítica monetária\n\n \n\n19. O Copom ressalta que a evidência internacional, no que é ratificada pela\nexperiência brasileira, indica que taxas de inflação elevadas geram distorções\nque levam a aumento dos riscos e deprimem os investimentos. Essas distorções se\nmanifestam, por exemplo, no encurtamento dos horizontes de planejamento das\nfamílias, empresas e governos, bem como na deterioração da confiança de\nempresários. O Comitê enfatiza, também, que taxas de inflação elevadas subtraem\no poder de compra de salários e de transferências, com repercussões negativas\nsobre a confiança e o consumo das famílias. Por conseguinte, taxas de inflação\nelevadas reduzem o potencial de crescimento da economia, bem como o de geração\nde empregos e de renda. \n\n \n\n20. À vista disso, o Copom avalia que a política monetária deve contribuir\npara a consolidação de um ambiente macroeconômico favorável em horizontes mais\nlongos. Nesse sentido, reitera que, no regime de metas para a inflação, orienta\nsuas decisões de acordo com os valores projetados para a inflação pelo Banco\nCentral e com base na análise de cenários alternativos para a evolução das\nprincipais variáveis que determinam a dinâmica dos preços. O Comitê entende,\ntambém, que riscos baixos para a inflação subjacente no curto prazo tendem a\nreduzir incertezas em relação ao comportamento futuro da inflação plena,\nfacilitam a avaliação de cenários por parte da autoridade monetária, assim como\nauxiliam no processo de coordenação de expectativas dos agentes econômicos, em\nparticular dos formadores de preços. Note-se, adicionalmente, que riscos baixos\npara a inflação subjacente no curto prazo tendem a potencializar os efeitos das\nações de política monetária, fazendo com que elas possam afetar, de forma mais\nduradoura, a dinâmica da inflação plena no futuro. Embora reconheça que outras\nações de política macroeconômica podem influenciar a trajetória dos preços, o\nCopom reafirma sua visão de que cabe especificamente à política monetária\nmanter-se vigilante, para garantir que pressões detectadas em horizontes mais\ncurtos não se propaguem para horizontes mais longos.\n\n \n\n21. O Copom considera que o ambiente externo permanece especialmente\ncomplexo. Entretanto, em que pese a ocorrência de episódios de maior\nvolatilidade afetando importantes economias emergentes, o Comitê identifica, ainda,\nbaixa probabilidade de ocorrência de eventos extremos nos mercados financeiros\ninternacionais. Para o Comitê, a atividade global mostra tendência de maior\nmoderação ao longo do horizonte relevante para a política monetária. As\nperspectivas recentes indicam modesta recuperação da atividade nas economias\nmaduras, enquanto importantes economias emergentes experimentam período de\ntransição. Nesse contexto, de redução no ritmo de atividade, destaca-se a continuada\npreocupação com a economia chinesa e seus desdobramentos para outras economias.\n\n\n \n\n22. Ainda sobre os mercados financeiros internacionais, o Copom destaca\nmoderação na dinâmica dos preços de commodities.\nSobre o petróleo, o Comitê assinala que, independentemente do comportamento dos\npreços domésticos da gasolina, a evolução dos preços internacionais tende a se\ntransmitir à economia doméstica por meio de cadeias produtivas, como a\npetroquímica. Deve-se ressaltar, também, o aumento das incertezas geradas pelos\nbaixos preços do petróleo e suas implicações para empresas do setor e países\nprodutores, bem como para os mercados financeiros em geral, com riscos para a\nestabilidade financeira global.\n\n \n\n23. O Copom reitera que, em conformidade com o processo de ajuste\nmacroeconômico em curso, os indicadores disponíveis mostram que as taxas de\ncrescimento da absorção interna e do PIB continuam a se ajustar, indicando\nritmo de expansão da atividade doméstica neste ano inferior ao previsto\nanteriormente. Esse processo está sendo especialmente intensificado pelas\nincertezas oriundas do efeito de eventos não econômicos. Em particular, o\ninvestimento tem-se retraído, influenciado, principalmente, pela ocorrência\ndesses eventos, e o consumo privado também se contrai, em linha com os dados de\ncrédito, emprego e renda. Entretanto, para o Comitê, depois de um período\nnecessário de ajustes, que se tem mostrado mais intenso e mais longo que o\nantecipado, à medida que a confiança de firmas e famílias se fortaleça, o ritmo\nde atividade tende a se intensificar. Além disso, o Comitê avalia que, no médio\nprazo, mudanças importantes devem ocorrer na composição da demanda e da oferta\nagregada. O consumo tende a crescer em ritmo moderado e os investimentos tendem\na ganhar impulso. Essas mudanças, somadas a outras ora em curso, antecipam uma composição\ndo crescimento da demanda agregada no médio prazo mais favorável ao crescimento\npotencial. No que se refere ao componente externo da demanda agregada, a\ndepreciação do real milita no sentido de torná-lo mais favorável ao crescimento\nda economia brasileira. Pelo lado da oferta, o Comitê avalia que, em prazos\nmais longos, emergem perspectivas mais favoráveis à competitividade da\nindústria e da agropecuária. O setor de serviços, por sua vez, tende a crescer\na taxas menores do que as registradas em anos recentes. \n\n \n\n24. Para o Comitê, é plausível afirmar que esses desenvolvimentos\ntraduzir-se-ão numa alocação mais eficiente dos fatores de produção da economia\ne em ganhos de produtividade. Entretanto, a velocidade de materialização dessas\nmudanças e dos ganhos delas decorrentes depende, fundamentalmente, de uma\ntrajetória de superavit primários que\nfortaleça a percepção de sustentabilidade do balanço do setor público, além da\nredução de incertezas que cercam o ambiente doméstico e internacional. Ressalte-se\na importância de se perseverar na promoção de reformas estruturais de forma a\nassegurar a consolidação fiscal em prazos mais longos.\n\n \n\n25. O Copom reitera que o cenário central para a inflação leva em conta a\nmaterialização das trajetórias anunciadas para as variáveis fiscais.\nRelativamente ao resultado fiscal estrutural e a depender do ciclo econômico, o\nComitê pondera que, no horizonte relevante para a política monetária, o balanço\ndo setor público tende a se deslocar para a zona de neutralidade e não descarta\na hipótese de migração para a zona de contenção, mesmo que de forma lenta e em\nmenor intensidade em relação ao anteriormente projetado. Porém, o Comitê nota\nque indefinições e alterações significativas na trajetória de geração de\nresultados primários, bem como na sua composição, impactam as hipóteses de\ntrabalho contempladas nas projeções de inflação e contribuem para criar uma\npercepção negativa sobre o ambiente macroeconômico, bem como têm impactado\nnegativamente as expectativas de inflação. Sobre o combate à inflação, o Comitê\ndestaca que a literatura e as melhores práticas internacionais recomendam um\ndesenho de política fiscal consistente e sustentável, de modo a permitir que as\nações de política monetária sejam plenamente transmitidas aos preços.\n\n \n\n26. O Copom destaca que o cenário central contempla expansão moderada do\ncrédito, o que já havia sido observado e tende a persistir. A esse respeito,\nimporta destacar que, após anos em forte expansão, o mercado de crédito voltado\nao consumo passou por moderação, de modo que, nos últimos trimestres,\nobservaram-se, de um lado, redução de exposição por parte de bancos e, de\noutro, desalavancagem das famílias. No agregado, portanto, infere-se que os\nriscos no segmento de crédito ao consumo vêm sendo mitigados. Em outra\ndimensão, a exemplo de ações implementadas, o Comitê considera oportuno\ncontinuar reforçando as iniciativas no sentido de moderar concessões de\nsubsídios por intermédio de operações de crédito. \n\n \n\n27. No mercado de fatores, como antecipado em Notas anteriores, o Copom\nobserva que a margem de ociosidade no mercado de trabalho encontra-se elevada,\ncom dados confirmando a intensificação da distensão esperada nesse mercado. No\nentanto, ainda prevalece risco significativo relacionado, particularmente, à\npossibilidade de concessão de elevados aumentos de salários nominais, com\nrepercussões negativas sobre a inflação. Não obstante a ocorrência de variações\nreais de salários mais condizentes com as estimativas de ganhos de\nprodutividade do trabalho, o Comitê avalia que a dinâmica salarial permanece\noriginando pressões inflacionárias de custos. \n\n \n\n28. O Copom considera que o ainda elevado patamar da inflação é reflexo dos\nprocessos de ajustes de preços relativos ocorridos em 2015, bem como do\nprocesso de recomposição de receitas tributárias observado nos níveis federal e\nestadual, no início deste ano, e que fazem com que a inflação mostre\nresistência. Ao tempo em que reconhece que esses processos têm impactos diretos\nsobre a inflação, o Comitê reafirma sua visão de que a política monetária pode,\ndeve e está contendo os efeitos de segunda ordem deles decorrentes.\n\n \n\n29. Diante do exposto, avaliando a conjuntura macroeconômica e as\nperspectivas para a inflação, o Copom considera que remanescem incertezas\nassociadas ao balanço de riscos, principalmente, quanto ao processo de\nrecuperação dos resultados fiscais e sua composição, ao comportamento da\ninflação corrente e das expectativas de inflação. Adicionalmente, mantêm-se as\nincertezas em relação ao cenário externo, com destaque para a preocupação com o\ndesempenho da economia chinesa e seus desdobramentos e com a evolução de preços\nno mercado de petróleo. Parte de seus membros argumentou que seria oportuno\najustar, de imediato, as condições monetárias, de modo a reduzir os riscos de\nnão cumprimento dos objetivos do regime de metas para a inflação, reforçar o\nprocesso de ancoragem das expectativas inflacionárias e contribuir para deter a\nalta das projeções de inflação. No entanto, a maioria dos membros do Copom\nconsiderou que as incertezas domésticas e, principalmente, externas, justificam\ncontinuar monitorando a evolução do cenário macroeconômico para, então, definir\nos próximos passos na sua estratégia de política monetária. Para estes membros,\nfaz-se necessário continuar acompanhando o desenvolvimento nos ambientes\ndoméstico e externo e seus impactos sobre o balanço de riscos para a inflação,\no que, combinado com os ajustes já implementados na política monetária, pode\nfortalecer o cenário de convergência da inflação para a meta de 4,5%, em 2017. \n\n \n\n30. O Copom, então, decidiu manter a taxa Selic em 14,25% a.a., sem viés, por\nseis votos a favor e dois votos pela elevação da taxa Selic em 0,50 p.p.\n\n \n\n31. Votaram pela manutenção da taxa Selic em 14,25% a.a. os seguintes membros\ndo Comitê: Alexandre Antonio Tombini (Presidente), Aldo Luiz Mendes, Altamir\nLopes, Anthero de Moraes Meirelles, Luiz Edson Feltrim e Otávio Ribeiro Damaso.\nVotaram pela elevação da taxa Selic para 14,75% a.a. os seguintes membros do\nComitê: Sidnei Corrêa Marques e Tony Volpon.\n\n \n\n32. O Copom reitera que a demanda agregada continuará a se apresentar\nmoderada no horizonte relevante para a política monetária. De um lado, o\nconsumo das famílias tende a ser influenciado por fatores como emprego, renda e\ncrédito; de outro, a concessão de serviços públicos e a ampliação da renda\nagrícola, entre outros, tendem a favorecer os investimentos. Por sua vez, as\nexportações líquidas apresentam melhor resultado, seja pelo aumento das\nexportações, beneficiadas pela depreciação do real, seja pelo processo de\nsubstituição de importações em curso. Para o Comitê, os efeitos conjugados\ndesses elementos, o desenvolvimento nos âmbitos fiscal, parafiscal e no mercado\nde ativos e, neste ano, a dinâmica dos preços administrados e um hiato do\nproduto mais desinflacionário que o inicialmente previsto são fatores\nimportantes do contexto em que decisões futuras de política monetária serão\ntomadas, com vistas a assegurar a convergência da inflação para a meta de 4,5%\nestabelecida pelo CMN, em 2017. \n\n \n\n33. O Comitê ressalta que há incertezas associadas ao balanço de riscos,\nprincipalmente, quanto ao processo de recuperação dos resultados fiscais e sua\ncomposição, e que o processo de realinhamento de preços relativos mostrou-se\nmais demorado e mais intenso que o previsto. Adicionalmente, que remanescem\nincertezas em relação ao comportamento da economia mundial. Nesse contexto, o\nComitê reitera que adotará as medidas necessárias de forma a assegurar o\ncumprimento dos objetivos do regime de metas, ou seja, circunscrever a inflação\naos limites estabelecidos pelo CMN, em 2016, e fazer convergir a inflação para\na meta de 4,5%, em 2017.\n\n \n\n34. Ao final da reunião, foi registrado que o Comitê voltará a se reunir em 26\nde abril de 2016, para as apresentações técnicas e, no dia seguinte, para\ndeliberar sobre a política monetária, conforme estabelecido pelo Comunicado nº\n28.079, de 26 de junho de 2015.\n\n\n\n\n\n", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 210, "EsconderCapa": true, "EsconderDataReferencia": null}]