[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2014-04-10T03:00:00Z", "Titulo": "182ª Reunião", "DataReferencia": "2014-04-02T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n\n\n\n\nSumário\n\nEvolução recente da economia\n\nAvaliação prospectiva das tendências da inflação\n\nImplementação da política monetária\n\n \n\nData: 1º e 2/4/2014\n\n \n\nLocal: Sala de reuniões do 8º andar (1º/4) e do 20º\nandar (2/4) do Edifício-Sede do Banco Central do Brasil – Brasília – DF\n\nHorário de início: 16h12 (1º/4) e 16h04 (2/4) \n\nHorário de término: 19h38 (1º/4) e 19h46\n(2/4) \n\n \n\nPresentes:\n\nMembros do Copom\n\nAlexandre Antonio\nTombini – Presidente\n\nAldo\nLuiz Mendes\n\nAltamir\nLopes\n\nAnthero\nde Moraes Meirelles\n\nCarlos\nHamilton Vasconcelos Araújo\n\nLuiz\nAwazu Pereira da Silva\n\nLuiz\nEdson Feltrim\n\nSidnei\nCorrêa Marques\n\n \n\nChefes de Departamento (presentes em 1º/4)\n\nAndré Barbosa\nCoutinho Marques – Departamento de Relacionamento com Investidores e Estudos\nEspeciais\n\nAriosto Revoredo de\nCarvalho – Departamento das Reservas Internacionais\n\nBruno Walter Coelho\nSaraiva – Departamento de Assuntos Internacionais\n\nDaso Maranhão Coimbra\n– Departamento de Operações Bancárias e de Sistema de Pagamentos\n\nEduardo José Araújo\nLima – Departamento de Estudos e Pesquisas (também presente em 2/4)\n\nJoão Henrique de\nPaula Freitas Simão – Departamento de Operações do Mercado Aberto\n\nTulio José Lenti Maciel\n– Departamento Econômico\n\n \n\nDemais participantes (presentes em 1º/4)\n\nGustavo Paul Kurrle –\nAssessor de Imprensa\n\nOtávio Ribeiro Damaso\n– Chefe de Gabinete da Presidência\n\n\n \n\nOs membros do Copom\nanalisaram a evolução recente e as perspectivas para a economia brasileira e\npara a economia internacional, no contexto do regime de política monetária,\ncujo objetivo é atingir as metas fixadas pelo governo para a inflação.\n\n \n\nEvolução recente da\neconomia\n\n \n\n1.\nA\ninflação medida pela variação do Índice Nacional de Preços ao Consumidor Amplo\n(IPCA) atingiu 0,69% em fevereiro, 0,09 ponto percentual (p.p.)\nacima da registrada em fevereiro de 2013 e 0,14 p.p.\nmaior que a de janeiro de 2014. Dessa forma, a inflação acumulada em doze meses\nrecuou para 5,68% em fevereiro (ante 6,31% em fevereiro de 2013), com os preços\nlivres aumentando 6,28% (7,86% em fevereiro de 2013), e os preços administrados,\n3,71% (1,53% em fevereiro de 2013). Especificamente sobre preços livres, os de itens\ncomercializáveis aumentaram 5,25% em doze meses (6,43% em fevereiro de 2013), e\nos de não comercializáveis, 7,19% (9,13% em fevereiro de 2013). Por sua vez, os\npreços no segmento de alimentos e bebidas, sensibilizado por fatores\nclimáticos, aumentaram 6,31% no mesmo período (12,49% em fevereiro de 2013), e\nos dos serviços, 8,20% (8,66% até fevereiro de 2013). Em síntese, as\ninformações disponíveis sugerem certa persistência da inflação, o que reflete,\nem parte, a dinâmica dos preços no segmento de serviços. \n\n \n\n2.\nA\nmédia das variações mensais das medidas de inflação subjacente, calculadas pelo\nBanco Central, deslocou-se de 0,53% em janeiro para 0,70% em fevereiro, e, assim,\na variação acumulada em doze meses atingiu 6,18% (0,21 p.p.\nacima da registrada em fevereiro de 2013). Especificamente, o núcleo por dupla\nponderação deslocou-se de 0,55% em janeiro para 0,69% em fevereiro; o núcleo\npor exclusão de monitorados e de alimentação no domicílio, de 0,52% para 0,92%;\no núcleo por médias aparadas sem suavização, de 0,54% para 0,57%; e o núcleo\npor exclusão, que descarta dez itens de alimentação no domicílio, bem como\ncombustíveis, de 0,50% para 0,79%. Por sua vez, o núcleo do IPCA por médias\naparadas com suavização passou de 0,55% para 0,51%. O índice de difusão situou-se\nem 63,8% em fevereiro (8,5 p.p. abaixo do registrado em\nfevereiro de 2013).\n\n \n\n3.\nO\nÍndice Geral de Preços – Disponibilidade Interna (IGP-DI) avançou 0,85% em fevereiro,\napós alta de 0,40% em janeiro, e 6,30% no acumulado em doze meses (8,24% em fevereiro\nde 2013). O principal componente do IGP-DI, o Índice de Preços ao Produtor\nAmplo (IPA), aumentou 6,15% em doze meses (9,24% em fevereiro de 2013), com elevação\nde 0,47% nos preços de produtos agropecuários e de 8,41% nos preços de produtos\nindustriais. O Índice de Preços ao Consumidor (IPC), segundo componente mais\nimportante do IGP-DI, variou 5,95% em doze meses até fevereiro (6,04% em fevereiro\nde 2013); e o Índice Nacional de Custo da Construção (INCC), componente de\nmenor peso no IGP-DI, 8,04% (7,18% em fevereiro de 2013), em parte, reflexo de\npressões de custos de mão de obra, que variaram 9,57% no período. Por sua vez,\no Índice de Preços ao Produtor/Indústria de Transformação (IPP/IT), calculado\npelo Instituto Brasileiro de Geografia e Estatística (IBGE), variou 0,51% em\nfevereiro e 8,24% em doze meses. O Copom avalia que os efeitos do comportamento\ndos preços no atacado sobre a inflação ao consumidor dependerão das condições\natuais e prospectivas da demanda e das expectativas dos formadores de preços em\nrelação à trajetória futura da inflação.\n\n \n\n4.\nO\nÍndice de Atividade Econômica do Banco Central (IBC-Br) incorpora estimativa\npara a produção mensal dos três setores da economia, bem como para impostos\nsobre produtos, e constitui importante indicador coincidente da atividade\neconômica. Em janeiro de 2014, o IBC-Br ajustado sazonalmente variou 1,3% em\nrelação ao mês anterior e 0,9% em relação a janeiro de 2013. O Purchasing Managers’ Index\n(PMI) composto para o Brasil apontou aceleração da atividade econômica em fevereiro,\ncom expansão tanto no setor manufatureiro quanto no de serviços. Por sua vez, o\nÍndice de Confiança do Consumidor (ICC), da Fundação Getulio Vargas (FGV), ficou\npraticamente estável entre fevereiro e março de 2014 e permanece abaixo da\nmédia histórica do índice. Já a confiança do empresário industrial, medida pelo\nÍndice de Confiança da Indústria (ICI), recuou em março e atingiu o menor\npatamar desde junho de 2009. Após a terceira queda no ano, o índice mantém-se\nabaixo da média histórica pelo 13º mês consecutivo. O Índice de Confiança de\nServiços (ICS) também recuou em março. No que se refere à agricultura, o\nLevantamento Sistemático da Produção Agrícola (LSPA), do IBGE, projeta\ncrescimento de 1,1% na produção de grãos em 2014, em relação a 2013.\n\n \n\n5.\nO\nProduto Interno Bruto (PIB) a preços de mercado cresceu 0,7% no quarto\ntrimestre de 2013, após recuar 0,5% no trimestre anterior, de acordo com dados\ndessazonalizados pelo IBGE. Na comparação com o mesmo trimestre do ano\nanterior, expandiu 1,9% (ante 2,2% no terceiro trimestre). Dessa forma, a economia\nbrasileira cresceu 2,3% em 2013. Sob a ótica da demanda agregada, o consumo das\nfamílias cresceu 0,7% no quarto trimestre, ante o anterior, de acordo com dados\ndessazonalizados, e 1,9% em relação ao mesmo trimestre de 2012, configurando a quadragésima\nprimeira expansão consecutiva nessa base de comparação. Por sua vez, o consumo\ndo governo cresceu 0,8% na margem e 2,0% em relação ao último trimestre de 2012.\nJá a Formação Bruta de Capital Fixo (FBCF) avançou 0,3% em relação ao trimestre\nanterior e 5,5% em relação ao mesmo trimestre de 2012.\n\n \n\n6.\nA\natividade fabril avançou 0,4% em fevereiro, após crescimento de 3,8% em janeiro,\nde acordo com a série livre de influências sazonais, divulgada pelo IBGE. Em\nrelação ao mesmo mês do ano anterior, houve avanço de 5,0% em fevereiro,\ninterrompendo dois meses de taxas negativas consecutivas (-2,6% em dezembro de\n2013 e -2,2% em janeiro de 2014), com destaque para a produção de veículos\nautomotores, que cresceu 7,0% no mês, segundo resultado positivo consecutivo. O\nsetor industrial prosseguiu com a melhora no seu ritmo produtivo, expresso não\nsó no segundo resultado positivo consecutivo na comparação com o mês\nimediatamente anterior, mas também no perfil disseminado de taxas positivas, já\nque 19 dos 27 ramos de atividade expandiram a produção em fevereiro. O indicador\nPMI do setor industrial aponta pequena expansão em fevereiro, com crescimento\nno número de novos pedidos. De acordo com dados divulgados pela Confederação\nNacional da Indústria (CNI), o faturamento real da indústria de transformação cresceu\n6,0% na passagem de janeiro para fevereiro de 2014, de acordo com a série livre\nde influências sazonais (12,4% em relação a fevereiro de 2013).\n\n \n\n7.\nEntre\nas categorias de uso, a produção de bens de consumo duráveis (20,9%) e bens de\ncapital (12,4%) assinalaram crescimento de dois dígitos em fevereiro, na\ncomparação interanual mensal. Os segmentos de bens de consumo semi e não\nduráveis e de bens intermediários também apontaram taxas positivas, 3,6% e\n1,1%, respectivamente. No que se refere à variação acumulada em doze meses até fevereiro,\nhouve crescimento de 12,5% e 1,3% na produção de bens de capital e de bens de\nconsumo duráveis, respectivamente. Já a atividade no setor de bens intermediários\ne de bens semiduráveis e não duráveis recuou 0,1% e 0,4%, respectivamente,\nnessa mesma base de comparação.\n\n \n\n8.\nA\ntaxa de desemprego nas seis regiões metropolitanas cobertas pela Pesquisa\nMensal de Emprego (PME) atingiu um mínimo para os meses de fevereiro (5,1%) desde\no início da série, em 2002, e representa redução de 0,5 p.p.\nem relação à taxa observada em fevereiro de 2013. De acordo com a série\ndessazonalizada pelo Banco Central, a taxa atingiu 5,0%. Ainda de acordo com a\nPME, o rendimento médio real habitual cresceu 3,1% em fevereiro, quando\ncomparado a igual mês do ano anterior, e a massa salarial real, 4,1%, na mesma\nbase de comparação. Dados divulgados pelo Ministério do Trabalho e Emprego\n(MTE) mostram criação de 260,8 mil postos de trabalho formais em fevereiro. A\ngeração líquida foi superior à observada em fevereiro de 2013 (123,4 mil). Em\nsuma, dados disponíveis indicam estreita margem de ociosidade no mercado de\ntrabalho, embora existam alguns sinais de moderação na margem.\n\n \n\n9.\nDe\nacordo com dados da Pesquisa Mensal do Comércio (PMC), divulgada pelo IBGE, o\nvolume de vendas do comércio varejista restrito cresceu 6,2% em janeiro, em\nrelação ao mesmo mês do ano anterior. Por sua vez, o volume de vendas do comércio\nampliado, que inclui o setor automobilístico e o setor de materiais de\nconstrução, aumentou 3,5% em janeiro, na mesma base de comparação. As variações\nmensais foram de 0,4% e de 2,1%, respectivamente, de acordo com as séries\ndessazonalizadas. Em doze meses, a taxa de crescimento do comércio ampliado foi\nde 3,3%, com expansão em oito dos dez segmentos pesquisados. O Índice de\nConfiança do Comércio (ICOM), medido pela FGV, recuou em março, principalmente por\ncausa da percepção da situação atual. O Copom avalia que a trajetória do\ncomércio continuará sendo influenciada pelas transferências governamentais,\npelo ritmo de crescimento da massa salarial real e pela expansão moderada do\ncrédito.\n\n \n\n10. O Nível de Utilização\nda Capacidade Instalada (Nuci) na indústria de transformação, calculado pela\nFGV, sem ajuste sazonal, alcançou 83,6% em março (83,3% em março de 2013) e, na\nsérie dessazonalizada, 84,4%. A utilização da capacidade no setor de bens de\ncapital ficou em 82,9%. No setor de bens de consumo, de bens intermediários e\nde materiais de construção, a utilização da capacidade se posicionou em 82,0%,\n85,2% e 88,4%, respectivamente. Por sua vez, a absorção de bens de capital\ncresceu 10,9% no período de doze meses encerrado em janeiro.\n\n \n\n11. O saldo da balança\ncomercial atingiu US$1,7 bilhão em doze meses até fevereiro. Esse resultado\nadveio de exportações de US$242,6 bilhões e de importações de US$240,9 bilhões,\ncom avanços de 1,1% e 6,5%, respectivamente, em relação ao acumulado até fevereiro\nde 2013. Por sua vez, o deficit\nem transações correntes acumulado em doze meses atingiu US$82,5 bilhões em fevereiro,\nequivalente a 3,7% do PIB. Já os investimentos estrangeiros diretos totalizaram\nUS$65,8 bilhões na mesma base de comparação, equivalentes a 2,9% do PIB.\n\n \n\n12. No que se refere à\neconomia global, indicadores antecedentes apontam perspectivas de crescimento\ncompatíveis com a tendência em economias maduras e emergentes. Especificamente\nsobre a Europa, em que pesem avanços recentes, altas taxas de desemprego\naliadas à consolidação fiscal e a incertezas políticas ainda constituem\nelementos de contenção de investimentos e do crescimento. Nas economias\nemergentes, entretanto, observa-se alguma diminuição no ritmo de atividade. Em\nrelação à política monetária, o banco central norte-americano (Federal Reserve) continuou processo de\nredução gradual do programa de compra de ativos; no entanto, de modo geral,\nprevalecem posturas acomodatícias nas economias maduras. Nas economias\nemergentes, a política monetária se apresenta menos expansionista, e em alguns\ncasos contracionista. A inflação continua em níveis moderados ou baixos nos\nEstados Unidos (EUA), na Zona do Euro e no Japão.\n\n \n\n13. O preço do barril de\npetróleo do tipo Brent manteve-se em\npatamar próximo a US$110 desde a última reunião do Copom. Cabe ressaltar que a\ncomplexidade geopolítica que envolve o setor de petróleo tende a acentuar o\ncomportamento volátil dos preços, que é reflexo, também, da baixa\nprevisibilidade de alguns componentes da demanda global e do fato de o\ncrescimento da oferta depender de projetos de investimentos de longa maturação\ne de elevado risco. Desde a última reunião do Copom, os preços internacionais\ndas commodities agrícolas aumentaram 7,7%,\nenquanto os preços das commodities\nmetálicas recuaram 3,3%. Por sua vez, o Índice de Preços de Alimentos, calculado\npela Organização das Nações Unidas para Agricultura e Alimentação (FAO), recuou\n2,1% em doze meses até fevereiro de 2014.\n\n \n\nAvaliação\nprospectiva das tendências da inflação\n\n \n\n14. Os choques identificados, e seus impactos, foram reavaliados de acordo\ncom o novo conjunto de informações disponível. \n\n \n\n15. Para o conjunto de preços administrados por contrato e monitorados, projeta-se\nvariação de 5% em 2014, ante 4,5% considerados na reunião do Copom de fevereiro.\nEssa projeção considera variações ocorridas, até fevereiro, nos preços da\ngasolina (0,6%) e do gás de bujão (0,3%), bem como as hipóteses de estabilidade\nnas tarifas de telefonia fixa e de aumento de 9,5% nos preços da eletricidade.\nOs itens para os quais se dispõe de mais informações foram projetados\nindividualmente e, para os demais, as projeções se baseiam em modelos de\ndeterminação endógena de preços administrados, que consideram, entre outras\nvariáveis, componentes sazonais, inflação de preços livres e inflação medida\npelo Índice Geral de Preços (IGP). Com base nesses modelos, projeta-se variação\nde 5% para o conjunto dos preços administrados por contrato e monitorados, em 2015,\nante 4,5% na última reunião do Comitê.  \n\n \n\n16. A trajetória estimada para a taxa do swap\npré-DI de 360 dias indica spread\nsobre a taxa Selic, no cenário de referência, de 21 pontos base (p.b.) e 17 p.b. para o quarto\ntrimestre de 2014 e de 2015, respectivamente.\n\n \n\n17. Considera-se como\nindicador fiscal o superavit\nprimário estrutural que deriva das trajetórias de superavit primário, tanto para\n2014 quanto para 2015, conforme parâmetros estabelecidos na Lei de Diretrizes\nOrçamentárias (LDO)/2014. Dessa forma, em determinado período, o impulso fiscal\nequivale à variação do superavit\nestrutural em relação ao observado no período anterior. \n\n \n\n18. Desde a última reunião do Copom, a mediana das projeções coletadas pelo\nDepartamento de Relacionamento com Investidores e Estudos Especiais (Gerin)\npara a variação do IPCA em 2014 elevou-se de 6,00% para 6,30%. Para 2015, a\nmediana das projeções de inflação elevou-se de 5,70% para 5,80%.\n\n \n\n19. O cenário de referência leva em conta as hipóteses de manutenção da taxa\nde câmbio em R$2,30/US$ e da taxa Selic em 10,75% ao ano (a.a.) em todo o\nhorizonte relevante. Nesse cenário, a projeção para a inflação de 2014 aumentou\nem relação ao valor considerado na última reunião e permanece acima da meta de\n4,5% fixada pelo Conselho Monetário Nacional (CMN). No cenário de mercado, que\nleva em conta as trajetórias de câmbio e de juros coletadas pelo Gerin com\nanalistas de mercado, no período imediatamente anterior à reunião do Copom, a\nprojeção de inflação para 2014 também aumentou em relação ao valor considerado\nna reunião de fevereiro e permanece acima da meta para a inflação. Para 2015,\nem ambos os cenários, a projeção de inflação elevou-se em relação ao valor\nconsiderado na reunião do Copom de fevereiro e se posiciona acima do valor\ncentral da meta.\n\n \n\nImplementação\nda política monetária\n\n \n\n20. O Copom ressalta que\na evidência internacional, no que é ratificada pela experiência brasileira,\nindica que taxas de inflação elevadas geram distorções que levam a aumentos dos\nriscos e deprimem os investimentos. Essas distorções se manifestam, por exemplo,\nno encurtamento dos horizontes de planejamento das famílias, empresas e\ngovernos, bem como na deterioração da confiança de empresários. O Comitê\nenfatiza, também, que taxas de inflação elevadas subtraem o poder de compra de\nsalários e de transferências, com repercussões negativas sobre a confiança e o\nconsumo das famílias. Por conseguinte, taxas de inflação elevadas reduzem o\npotencial de crescimento da economia, bem como de geração de empregos e de\nrenda. \n\n \n\n21. À vista disso, o\nCopom avalia que a política monetária deve contribuir para a consolidação de um\nambiente macroeconômico favorável em horizontes mais longos. Nesse sentido,\nreitera que, no regime de metas para a inflação, orienta suas decisões de\nacordo com os valores projetados para a inflação pelo Banco Central e com base\nna análise de cenários alternativos para a evolução das principais variáveis\nque determinam a dinâmica dos preços. O Comitê entende, também, que riscos\nbaixos para a inflação subjacente no curto prazo tendem a reduzir incertezas em\nrelação ao comportamento futuro da inflação plena, facilitam a avaliação de\ncenários por parte da autoridade monetária, assim como auxiliam no processo de\ncoordenação de expectativas dos agentes econômicos, em particular, dos\nformadores de preços. Note-se, adicionalmente, que riscos baixos para a\ninflação subjacente no curto prazo tendem a potencializar os efeitos das ações\nde política monetária, fazendo com que elas possam afetar de forma mais\nduradoura a dinâmica da inflação plena no futuro. Embora reconheça que outras\nações de política macroeconômica podem influenciar a trajetória dos preços, o\nCopom reafirma sua visão de que cabe especificamente à política monetária\nmanter-se especialmente vigilante para garantir que pressões detectadas em\nhorizontes mais curtos não se propaguem para horizontes mais longos.\n\n \n\n22. O Copom considera\nque, desde sua última reunião, os riscos para a estabilidade financeira global\npermaneceram elevados, em particular os derivados de mudanças na inclinação da\ncurva de juros em importantes economias maduras. Apesar de identificar baixa\nprobabilidade de ocorrência de eventos extremos nos mercados financeiros\ninternacionais, o Comitê pondera que o ambiente externo permanece complexo.\nPara o Comitê, amparadas em dados positivos recentemente divulgados,\nmantiveram-se as perspectivas de atividade global mais intensa ao longo do\nhorizonte relevante para a política monetária. De fato, há avanços nas\neconomias maduras, inclusive em países da Área do Euro, não obstante, de modo\ngeral, permanecer limitado o espaço para utilização de política monetária e\nprevalecer cenário de restrição fiscal neste e nos próximos anos. Já em\nimportantes economias emergentes, o ritmo de atividade não tem correspondido às\nexpectativas, em que pese a resiliência da demanda doméstica. O Comitê destaca\nainda que, não obstante pressões localizadas, recentemente observadas, as\nperspectivas indicam moderação na dinâmica dos preços de commodities nos mercados internacionais; bem como que, nos mercados\nde moeda, há evidências de tensão e de volatilidade.\n\n \n\n23. O Copom pondera que o\nritmo de expansão da atividade doméstica tende a se manter relativamente\nestável este ano, em comparação a 2013, bem como que informações recentes\nindicam, no horizonte relevante para a política monetária, mudanças na\ncomposição da demanda e da oferta agregada. O Comitê nota que a absorção\ninterna expande-se a taxas maiores do que as do PIB (que, todavia, se aproximam)\ne tende a ser beneficiada, entre outros fatores, pelos efeitos de ações de\npolítica fiscal, pela expansão moderada da oferta de crédito (especialmente do\ncrédito ao consumo), pelo programa de concessão de serviços públicos e de\npermissão para exploração de petróleo. Nesse contexto, o consumo tende a\ncontinuar em crescimento, porém, em ritmo mais moderado do que o observado em\nanos recentes; e os investimentos ganhariam impulso. No que se refere ao\ncomponente externo da demanda agregada, o cenário de maior crescimento global,\ncombinado com a depreciação do real, milita no sentido de torná-lo mais\nfavorável ao crescimento da economia brasileira. Pelo lado da oferta, o Comitê\navalia que emergem perspectivas mais favoráveis à competitividade da indústria\ne da agropecuária e que, no horizonte relevante para a política monetária, o\nsetor de serviços tende a crescer a taxas menores do que as registradas em anos\nrecentes. É plausível afirmar que esses desenvolvimentos – somados a avanços em\ntermos de qualificação da mão de obra – traduzir-se-ão numa alocação mais\neficiente dos fatores de produção da economia e em ganhos de produtividade. O\nComitê ressalta, ainda, que a velocidade de materialização das mudanças acima\ncitadas e dos ganhos delas decorrentes depende do fortalecimento da confiança\nde firmas e famílias.\n\n \n\n24. O Copom observa que o\ncenário central para a inflação leva em conta a materialização das trajetórias\ncom as quais trabalha para as variáveis fiscais e que se criam condições para\nque, no horizonte relevante para a política monetária, o balanço do setor\npúblico se desloque para a zona de neutralidade. O Comitê nota ainda que a\ngeração de superavit\nprimários compatíveis com as hipóteses de trabalho contempladas nas projeções\nde inflação, de um lado, contribuiria para arrefecer o descompasso entre as\ntaxas de crescimento da demanda e da oferta; de outro, contribuiria para criar\numa percepção positiva sobre o ambiente macroeconômico no médio e no longo\nprazo. Importa destacar, também, que a geração de superavit primários em patamares\npróximos à média dos gerados em anos mais recentes contribuiria para diminuir o\ncusto de financiamento da dívida pública, com repercussões favoráveis sobre o\ncusto de capital de modo geral, o que estimularia o investimento privado no\nmédio e no longo prazo.\n\n \n\n25. O Copom destaca que o\ncenário central também contempla expansão moderada do crédito. Ainda sobre esse\nmercado, o Comitê considera oportunas iniciativas no sentido de moderar\nconcessões de subsídios por intermédio de operações de crédito. \n\n \n\n26. No mercado de\nfatores, o Copom destaca a estreita margem de ociosidade no mercado de trabalho\ne pondera que, em tais circunstâncias, um risco significativo reside na\npossibilidade de concessão de aumentos de salários incompatíveis com o\ncrescimento da produtividade e suas repercussões negativas sobre a inflação.\nNão obstante a concessão este ano de reajuste para o salário mínimo não tão\nexpressivo quanto em anos anteriores, bem como a ocorrência nos últimos\ntrimestres de variações reais de salários mais condizentes com as estimativas\nde ganhos de produtividade do trabalho, o Comitê avalia que a dinâmica salarial\npermanece originando pressões inflacionárias de custos. \n\n \n\n27. O Copom avalia que a\ndepreciação e a volatilidade da taxa de câmbio verificadas nos últimos\nsemestres ensejam uma natural e esperada correção de preços relativos. Para o\nComitê, os movimentos nos mercados domésticos de divisas, em certa medida,\nrefletem a transição dos mercados financeiros internacionais na direção da\nnormalidade, entre outras dimensões, em termos de liquidez e de taxas de juros.\nImporta destacar ainda que, para o Comitê, a citada depreciação cambial, em que\npese acomodação recentemente observada, constitui fonte de pressão\ninflacionária em prazos mais curtos. Somem-se a isso pressões localizadas que\nora se manifestam, especialmente, no segmento de alimentos in natura, embora, em princípio, trate-se de um choque temporário\nque tende a reverter nos próximos meses. \n\n \n\n28. O Copom pondera que a\nelevada variação dos índices de preços ao consumidor nos últimos doze meses\ncontribui para que a inflação ainda mostre resistência, que, a propósito, tem\nse mostrado ligeiramente acima daquela que se antecipava. Nesse contexto,\ninserem-se também os mecanismos formais e informais de indexação e a percepção\ndos agentes econômicos sobre a dinâmica da inflação. Tendo em vista os danos\nque a persistência desse processo causaria à tomada de decisões sobre consumo e\ninvestimentos, na visão do Comitê, faz-se necessário que, com a devida\ntempestividade, o mesmo seja revertido. Dessa forma, o Copom entende ser\napropriado ajustar as condições monetárias.\n\n \n\n29. Diante disso, o Copom\ndecidiu, por unanimidade, neste momento, elevar a taxa Selic\nem 0,25 p.p., para 11,00% a.a., sem viés. O Comitê irá\nmonitorar a evolução do cenário macroeconômico até sua próxima reunião, para\nentão definir os próximos passos na sua estratégia de política monetária.\n\n \n\n30. Votaram por essa\ndecisão os seguintes membros do Comitê: Alexandre Antonio Tombini (Presidente),\nAldo Luiz Mendes, Altamir Lopes, Anthero de Moraes Meirelles, Carlos Hamilton\nVasconcelos Araújo, Luiz Awazu Pereira da Silva, Luiz\nEdson Feltrim e Sidnei Corrêa Marques. \n\n \n\n31. O Copom avalia que a\ndemanda agregada tende a se apresentar relativamente robusta. De um lado, o\nconsumo das famílias tende a continuar em ritmo moderado de expansão, devido\naos efeitos de fatores de estímulo, como o crescimento da renda e a expansão\nmoderada do crédito; de outro, condições financeiras relativamente favoráveis,\nconcessão de serviços públicos, ampliação das áreas de exploração de petróleo,\nentre outros, sugerem expansão dos investimentos. Esses elementos e os\ndesenvolvimentos no âmbito parafiscal e no mercado de\nativos são partes importantes do contexto no qual decisões futuras de política\nmonetária serão tomadas, com vistas a assegurar a convergência tempestiva da\ninflação para a trajetória de metas.\n\n \n\n32. Para o Copom,\nconsiderando-se a experiência brasileira na vigência do regime de metas,\ninfere-se que, de modo geral, as trajetórias de importantes indicadores econômicos\ndurante o atual ciclo de ajuste da taxa Selic, bem como as perspectivas para essas\ntrajetórias nos próximos trimestres, apresentam-se em linha com o que se\npoderia antecipar. Dessa forma, as informações disponíveis sugerem que os\nimpulsos monetários introduzidos na economia desde abril de 2013 têm se\npropagado normalmente por intermédio dos principais canais de transmissão e que\nassim tendem a continuar nos próximos trimestres. Nesse sentido, como os\nefeitos das ações de política monetária sobre a inflação são cumulativos e se\nmanifestam com defasagens, o Comitê entende que parte significativa da resposta\ndos preços ao atual ciclo de aperto monetário ainda está por se materializar. Além\ndisso, é plausível afirmar que, na presença de níveis de confiança relativamente\nmodestos, os efeitos das ações de política monetária tendem a ser\npotencializados.  \n\n \n\n33. O Copom destaca que,\nem momentos como o atual, a política monetária deve se manter vigilante, de\nmodo a minimizar riscos de que níveis elevados de inflação, como o observado\nnos últimos doze meses, persistam no horizonte relevante para a política\nmonetária.\n\n \n\n34. Ao final da reunião,\nfoi registrado que o Comitê voltará a se reunir em 27 de maio de 2014, para as\napresentações técnicas, e no dia seguinte, para deliberar sobre a política\nmonetária, conforme estabelecido pelo Comunicado nº 24.064, de 12 de junho de\n2013.\n\n \n\n\n\n\n\n", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 195, "EsconderCapa": true, "EsconderDataReferencia": null}]