[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "1999-02-12T02:00:00Z", "Titulo": "28ª Reunião (Extraordinária)", "DataReferencia": "1998-09-02T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n  \n    \n    \n     \n\n    Data: 10.09.1998\n     Local: Gabinete da Presidência – 20º andar do Edifício-Sede do Banco Central – Brasília-DF\n    Horário de início: 18:20 h\n     Horário de término: 22:20 h \n\n    Presentes:\n    Membros da Diretoria\n    Gustavo H. B. Franco – Presidente\n    Carlos Eduardo Tavares de Andrade\n    Cláudio Ness Mauch\n    Demósthenes Madureira de Pinho Neto\n    Francisco Lafaiete de Pádua Lopes\n    Paolo Enrico Maria Zaghen\n    Sérgio Darcy da Silva Alves\n\n     \n\n    Chefes de Departamento:\n    Altamir Lopes – Departamento Econômico (DEPEC)\n    Maria do Socorro Costa de Carvalho – Departamento de Operações com as Reservas Internacionais (DEPIN)\n    José Antonio Marciano – Departamento de Operações Bancárias (DEBAN)\n\n     \n\n    Demais participantes:\n    Alexandre Pundek Rocha - Consultor da Diretoria e Secretário Executivo do COPOM\n    Alzira Rosa Morais da Silva- Economista e Assistente do Secretário Executivo do COPOM\n    Silvia Correa de Faria - Assessora de Imprensa\n\n     \n\n    A Diretoria Colegiada analisou a evolução recente e as perspectivas da economia brasileira e da economia internacional tendo presente a crise internacional e os recentes reflexos sobre a economia brasileira.\n\n     \n\n    Diretrizes de Política Monetária\n\n     \n\n    A reunião extraordinária foi convocada ao final da tarde de um dia de perdas generalizadas de capitais externos, que configuraram ataque especulativo contra o Brasil.\n\n     \n\n    As perdas de reservas no dia registraram US$ 2,6 bilhões, até às 18:30h, sendo que as contratações de câmbio indicavam saídas líquidas de capitais do país de US$ 1,6 bilhão até aquela hora. Verificaram-se saídas generalizadas, com exceção para o Anexo IV, ainda com saldo positivo, e entrada significativa, de US$ 1,4 bilhão no mês, de investimentos estrangeiros diretos. As elevadas saídas de divisas pelo segmento flutuante, de US$ 668 milhões, refletiam a insegurança dos investidores.\n\n    O nível de reservas situava-se em US$ 51,8 bilhões, num quadro de estagnação de captações necessárias para a rolagem da dívida externa. A preocupação com rolagem fora tema de reunião, em Washington, dos países latino-americanos, diante do fechamento do mercado de capitais.\n\n     \n\n    A perspectiva internacional, de retomada do fluxo de capitais, não apontava para solução da crise no curto prazo. O governo dos Estados Unidos enfrentava o início da discussão sobre o processo de impeachment do presidente Bill Clinton. A economia japonesa encontrava-se paralisada diante dos problemas do sistema bancário. A Europa passava por semelhante processo de paralisia, devido à maior exposição à Rússia, e ao processo de reeleição de Helmut Kohl, na Alemanha.\n\n     \n\n    O quadro de instabilidade foi considerado como um problema de curto prazo, que se estenderia até o primeiro trimestre de 1999, dada a concentração de vencimentos, referentes às captações do primeiro trimestre de 1998.\n\n     \n\n    Para 1999, as perspectivas da economia brasileira, com o desaquecimento da atividade e melhoria dos preços dos produtos primários no mercado externo, eram de recuperação. Mesmo com o aumento das despesas com juros em 99 e maior remessa de lucros e dividendos resultante do aumento dos investimentos diretos, considerou-se que o país não teria problemas para financiar seus compromissos externos.\n\n     \n\n    Foi decidida a elevação dos juros, como a mais adequada estratégia de defesa da moeda. O custo fiscal da defesa, pelas projeções feitas, seria de 1% do PIB, para uma elevação de 10 pontos percentuais da Taxa Referencial do SELIC sobre a TBAN atual (29,75% a.a.).\n\n     \n\n    Após estas ponderações, decidiu-se, por votação unânime, manter a TBC em 19% a.a. e elevar a TBAN para 49,75% a.a..\n\n     \n\n    Ao final da reunião, foi lembrado que o Comitê voltaria a se reunir em 7 de outubro de 1998, às 16:30 h, conforme estabelecido no Calendário das Reuniões Ordinárias do COPOM, divulgado pelo Comunicado nº 5.898, de 12.11.1997, do Banco Central.\n\n     \n\n    \n      \n        Alexandre Pundek Rocha\n      \n\n      \n        Secretário Executivo do COPOM\n      \n    \n\n     \n  \n  ", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 92, "EsconderCapa": true, "EsconderDataReferencia": null}]