[{"Url": "/content/copom/atascopom/Copom254-not20230503254.pdf", "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2023-05-09T11:00:00Z", "Titulo": "254ª Reunião - 2-3 maio, 2023", "DataReferencia": "2023-05-03T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "A) Atualização da conjuntura econômica e do cenário do Copom11. O ambiente externo se mantém adverso. Os episódios envolvendo bancos no exterior têm elevado a incerteza, mas com contágio limitado sobre as condições financeiras até o momento, requerendo contínuo monitoramento. O impacto desses episódios sobre as condições financeiras e, consequentemente, sobre o crescimento global ainda é incerto, porém tem viés negativo. As economias centrais têm enfatizado o princípio da separação de objetivos e instrumentos na condução das políticas monetária e macroprudencial, ainda que incorporando os impactos sobre a atividade em seus cenários.2. Em paralelo, os bancos centrais das principais economias seguem determinados em promover a convergência das taxas de inflação para suas metas, em um ambiente em que a inflação se mostra resiliente. Em diversos países, as leituras de inflação recentes apontam para alguma estabilização dos núcleos de inflação em patamares superiores às suas metas e reforçam o caráter persistente do atual processo inflacionário. Além disso, a sinalização majoritária entre as autoridades monetárias é de um período prolongado de juros elevados para combater as pressões inflacionárias, o que requer maior cautela na condução das políticas econômicas também por parte de países emergentes.3. No âmbito doméstico, o conjunto de indicadores recentes segue corroborando o cenário de desaceleração gradual do crescimento esperado pelo Comitê. Observa-se alguma moderação nos indicadores coincidentes de atividade, bem como uma desaceleração na margem no mercado de crédito. O mercado de trabalho, que surpreendeu positivamente ao longo de 2022, tem apresentado resiliência, com aumento líquido nos postos de trabalho e relativa estabilidade na taxa de desemprego.4. A inflação ao consumidor continua elevada. Os componentes mais sensíveis ao ciclo econômico e à política monetária, que apresentam maior inércia inflacionária, mantêm-se acima do intervalo compatível com o cumprimento da meta para a inflação. As expectativas de inflação para 2023 e 2024 apuradas pela pesquisa Focus elevaram-se marginalmente e encontram-se em torno de 6,1% e 4,2%, respectivamente.B) Cenários e análise de riscos5. No cenário de referência, a trajetória para a taxa de juros é extraída da pesquisa Focus e a taxa de câmbio parte de USD/BRL 5,052, evoluindo segundo a paridade do poder de compra (PPC). O preço do petróleo segue aproximadamente a curva futura pelos próximos seis meses e passa a aumentar 2% ao ano posteriormente. Além disso, adota-se a hipótese de bandeira tarifária “verde” em dezembro de 2023 e de 2024. Nesse cenário, as projeções de inflação do Copom situam-se em 5,8% para 2023 e 3,6% para 2024. As projeções para a inflação de preços administrados são de 10,8% para 2023 e 5,2% para 2024.6. O Comitê analisou um cenário alternativo com juros estáveis ao longo de todo o horizonte relevante. Em tal cenário, as projeções de inflação situam-se em 5,7% para 2023 e 2,9% para 2024.7. A taxa neutra real de juros é aquela em que, na ausência de impacto de outros fatores, a taxa de inflação permanece estável e o produto cresce de acordo com seu potencial, refletindo os ganhos de produtividade e mudanças nos fundamentos estruturais da economia. Ao avaliar os fatores que poderiam levar à materialização de cenário alternativo caracterizado por uma taxa de juros neutra mais elevada, enfatizou-se a possível adoção de políticas parafiscais expansionistas, que têm o potencial de elevar a taxa neutra e diminuir a potência da política monetária, como já observado em comunicações anteriores do Comitê. Ainda em seu debate sobre a taxa de juros neutra vigente na economia, alguns membros levantaram um outro aspecto, agora relativo à conjuntura recente de dados econômicos. Tais membros ressaltaram que a conjuntura marcada por uma possível elevação das taxas de juros neutras nas principais economias, resiliência na atividade brasileira e um processo desinflacionário lento poderia ser compatível com uma medida de taxa neutra mais alta do que aquela utilizada pelo Comitê. Nessa linha de argumentação, por consequência, incorrer-se-ia em um impacto menos contracionista do atual aperto monetário do que o implícito em seus cenários. Entretanto, a maioria dos membros do comitê julgou que essa interpretação ainda parece prematura e necessita de corroboração maior dos dados.8. No âmbito externo, o baixo grau de ociosidade do mercado de trabalho em algumas economias e uma inflação corrente persistentemente elevada e disseminada no setor de serviços sugerem que pressões inflacionárias devem demorar a se dissipar. Nesse contexto, a redução das pressões inflacionárias continua a requerer o compromisso e a determinação dos bancos centrais com o controle da inflação, através da manutenção de um aperto de condições financeiras mais prolongado. Tal determinação, ainda que com possível impacto sobre preços de ativos no curto prazo, aliado a uma desaceleração do crédito nas principais economias, contribui para um processo desinflacionário global mais crível e duradouro.9. A despeito do limitado contágio da recente instabilidade financeira no setor bancário norte-americano, observa-se um maior aperto das condições de crédito naquele país. Assim, ainda que a probabilidade de um cenário de disrupção no mercado de crédito tenha se reduzido, prevalece um cenário com maior restrição na oferta de crédito e, consequentemente, menor crescimento econômico. O Comitê seguirá acompanhando essa situação, analisando os possíveis canais de transmissão, mas avalia que o impacto direto sobre o sistema financeiro doméstico é limitado. O Comitê reforça que a melhor contribuição da política monetária é no combate a pressões inflacionárias e na suavização de flutuações econômicas e ressalta novamente a separação de instrumentos entre os objetivos de controle da inflação e de estabilidade financeira.10. Os dados de atividade no Brasil indicam um ritmo de crescimento moderado na margem, com destaque para a sustentação dada pelo consumo, do ponto de vista da demanda, e pelo setor agropecuário, no lado da oferta. Alguns membros lembraram que as mudanças metodológicas nas pesquisas mensais de atividade podem elevar a incerteza nas projeções do PIB e na avaliação corrente de atividade. O Copom antecipa um crescimento mais vigoroso na divulgação do PIB referente ao primeiro trimestre do ano, especialmente em função da produção agrícola, seguido por moderação da atividade econômica em ambiente marcado por resiliência no mercado de trabalho. Além disso, os dados de emprego formal demonstraram continuidade no aumento do emprego no período mais recente. Alguns membros observaram que avança o movimento de recomposição parcial das perdas recentes nos salários reais. Esse movimento é esperado e vem acompanhado de desaceleração nos ganhos nominais, o que deve se acentuar à frente. Por fim, notou-se que as perspectivas de crescimento econômico não mudaram significativamente no período recente.11. O Comitê avalia que a dinâmica da desinflação segue caracterizada por um processo com dois estágios distintos. No primeiro estágio, já encerrado, a velocidade de desinflação foi maior, com maior efeito sobre preços administrados e efeito indireto nos preços livres através de menor inércia. No segundo estágio, que se observa atualmente, a velocidade de desinflação é menor e os núcleos de inflação, que respondem mais à demanda agregada e à política de juros, se reduzem em menor velocidade, respondendo ao hiato do produto e às expectativas de inflação futura. Os dados inflacionários mais recentes corroboram a visão de um processo de desinflação mais lento, em linha com a visão de uma inflação movida por excessos de demanda, em particular no segmento de serviços. O Comitê reafirma que o processo desinflacionário em seu atual estágio demanda serenidade e paciência na condução da política monetária para garantir a convergência da inflação para suas metas.12. Ainda na discussão sobre o comportamento inflacionário, enfatizou-se o comportamento benigno recente nos preços de atacado, tanto na parte de alimentos quanto na parte de industriais, em linha com a visão do Comitê. Além disso, em função de um cenário hídrico confortável para este ano, adotou-se bandeira verde para dezembro de 2023. Ademais, buscando evitar que a hipótese sobre bandeiras tarifárias de energia, que inerentemente são envolvidas em bastante incerteza para horizontes mais longos, provoque um impacto excessivo nas projeções, com possíveis repercussões na condução da política monetária, optou-se por utilizar bandeira neutra, ou seja, verde para dezembro de 2024, inclusive em linha com a visão majoritária dos analistas explicitada no questionário pré-Copom. Em termos de trajetória de inflação ao consumidor ao longo de 2023, ressalta-se que se espera uma queda relevante na inflação acumulada em doze meses ao longo deste segundo trimestre em função do efeito base do ano anterior. No segundo semestre de 2023, como os efeitos das medidas tributárias que reduziram o nível de preços no terceiro trimestre de 2022 não estão mais incluídos na inflação acumulada em doze meses e ainda se terá a inclusão dos efeitos das medidas tributárias deste ano, se observará elevação do mesmo indicador. O Copom, portanto, enfatiza que tal comportamento não reflete a dinâmica inflacionária subjacente e nem altera a visão sobre as perspectivas futuras.13. As expectativas de inflação seguem desancoradas das metas definidas pelo Conselho Monetário Nacional, tendo havido uma pequena deterioração na margem. O Comitê acompanha este movimento com preocupação e segue avaliando que expectativas desancoradas elevam o custo de trazer a inflação de volta à meta. Ressaltou-se novamente que o comportamento das expectativas é um aspecto fundamental do processo inflacionário, uma vez que serve de guia para a definição de reajustes de preços e salários presentes e futuros. Assim, com a elevação de expectativas, há uma maior elevação de preços no período corrente e o processo inflacionário é alimentado por essas expectativas. Também foi ressaltado que a ancoragem de expectativas é um elemento essencial para a estabilidade de preços. Neste contexto, o Comitê reforça que decisões que induzam à reancoragem das expectativas e que elevem a confiança nas metas de inflação contribuiriam para um processo desinflacionário mais célere e menos custoso.14. O cenário de concessão de crédito doméstico parece compatível com o atual estágio do ciclo de política monetária, ainda que persista uma diminuição mais acentuada da oferta de crédito em modalidades específicas. O Comitê antecipa uma moderação na concessão do crédito ao longo dos próximos meses, mas em linha com o que se observou em ciclos anteriores de aperto de política monetária. O Comitê reforça que o Banco Central possui os instrumentos de liquidez apropriados e necessários, ligados à política macroprudencial, para tratar das fricções relevantes localizadas no sistema, caso ocorram.15. O Comitê discutiu também os impactos do cenário fiscal sobre a inflação e avalia que a apresentação do arcabouço fiscal reduziu a incerteza associada a cenários extremos de crescimento da dívida pública. O Comitê seguirá acompanhando a tramitação e a implementação do arcabouço fiscal apresentado pelo Governo e em apreciação no Congresso. O Copom novamente enfatizou que não há relação mecânica entre a convergência de inflação e a aprovação do arcabouço fiscal, uma vez que a trajetória de inflação segue condicional à reação das expectativas de inflação e das condições financeiras. A materialização de um cenário com um arcabouço fiscal sólido e crível pode levar a um processo desinflacionário mais benigno através de seu efeito no canal de expectativas, ao reduzir as expectativas de inflação, a incerteza na economia, o prêmio de risco associado aos ativos domésticos e, consequentemente, as projeções do Comitê.16. O Comitê ressalta que, em seus cenários para a inflação, permanecem fatores de risco em ambas as direções. Entre os riscos de alta para o cenário inflacionário e as expectativas de inflação, destacam-se (i) uma maior persistência das pressões inflacionárias globais; (ii) a incerteza ainda presente sobre o desenho final do arcabouço fiscal a ser aprovado pelo Congresso Nacional e, de forma mais relevante para a condução da política monetária, seus impactos sobre as expectativas para as trajetórias da dívida pública e da inflação, e sobre os ativos de risco; e (iii) uma desancoragem maior, ou mais duradoura, das expectativas de inflação para prazos mais longos. Entre os riscos de baixa, ressaltam-se (i) uma queda adicional dos preços das commodities internacionais em moeda local; (ii) uma desaceleração da atividade econômica global mais acentuada do que a projetada, em particular em função de condições adversas no sistema financeiro global; e (iii) uma desaceleração na concessão doméstica de crédito maior do que seria compatível com o atual estágio do ciclo de política monetária.17. Por um lado, a reoneração dos combustíveis e, principalmente, a apresentação de uma proposta de arcabouço fiscal reduziram parte da incerteza advinda da política fiscal. Por outro lado, a conjuntura, caracterizada por um estágio em que o processo desinflacionário tende a ser mais lento em ambiente de expectativas de inflação desancoradas, demanda maior atenção na condução da política monetária. O Copom enfatiza que não há relação mecânica entre a convergência de inflação e a aprovação do arcabouço fiscal, e avalia que a desancoragem das expectativas de longo prazo eleva o custo da desinflação necessária para atingir as metas estabelecidas pelo Conselho Monetário Nacional. Nesse cenário, o Copom reafirma que conduzirá a política monetária necessária para o cumprimento das metas.C) Discussão sobre a condução da política monetária18. O Copom passou então à discussão da condução da política monetária, considerando o conjunto de projeções analisado, assim como o balanço de riscos para a inflação prospectiva.19. O Comitê iniciou seu debate avaliando se a estratégia de juros estáveis traçada anteriormente seria suficiente para a convergência da inflação para suas metas. Para tanto, o Comitê manteve seu processo de analisar os principais determinantes da trajetória de inflação e como eles se comportaram no período mais recente. Não houve grande alteração no cenário prospectivo do hiato do produto. Com relação à inflação de serviços e aos núcleos de inflação, observa-se maior resiliência e menor velocidade da desinflação nas últimas divulgações, em linha com o processo não linear que o Comitê já antecipava. Além disso, as expectativas de inflação seguem desancoradas, em parte relacionado ao questionamento sobre uma possível alteração das metas de inflação futuras.20. As projeções de inflação do Copom se mantiveram relativamente estáveis desde a reunião anterior. Por fim, no balanço de riscos, além dos fatores já mencionados, o Comitê avalia que a probabilidade de os cenários mais extremos de trajetória da dívida pública se reduziu, mas notou também que não houve mudança relevante nas projeções de inflação uma vez que as expectativas não se alteraram de forma significante. Tal comportamento reforça o entendimento de que não há relação mecânica entre a política monetária e o arcabouço fiscal. O Copom enfatizou que a execução da política monetária, neste momento, requer serenidade e paciência para incorporar as defasagens inerentes ao controle da inflação através da taxa de juros e, assim, atingir os objetivos no horizonte relevante de política monetária. Nesse sentido, o Comitê avaliou que os cenários que poderiam requerer a retomada do ciclo de aperto monetário se tornaram menos prováveis.D) Decisão de política monetária21. Considerando os cenários avaliados, o balanço de riscos e o amplo conjunto de informações disponíveis, o Copom decidiu manter a taxa básica de juros em 13,75% a.a. O Comitê entende que essa decisão é compatível com a estratégia de convergência da inflação para o redor da meta ao longo do horizonte relevante, que inclui o ano de 2024. Sem prejuízo de seu objetivo fundamental de assegurar a estabilidade de preços, essa decisão também implica suavização das flutuações do nível de atividade econômica e fomento do pleno emprego.22. Considerando a incerteza ao redor de seus cenários, o Comitê segue vigilante, avaliando se a estratégia de manutenção da taxa básica de juros por período prolongado será capaz de assegurar a convergência da inflação. O Comitê reforça que irá perseverar até que se consolide não apenas o processo de desinflação como também a ancoragem das expectativas em torno de suas metas. O Comitê avalia que a conjuntura demanda paciência e serenidade na condução da política monetária. O Copom enfatiza que, apesar de ser um cenário menos provável, não hesitará em retomar o ciclo de ajuste caso o processo de desinflação não transcorra como esperado.23. Votaram por essa decisão os seguintes membros do Comitê: Roberto de Oliveira Campos Neto (presidente), Diogo Abry Guillen, Fernanda Magalhães Rumenos Guardado, Maurício Costa de Moura, Otávio Ribeiro Damaso, Paulo Sérgio Neves de Souza e Renato Dias de Brito Gomes.Notas de rodapé 1 A menos de menção explícita em contrário, esta atualização leva em conta as mudanças ocorridas desde a reunião do Copom em março (253ª reunião).2 Valor obtido pelo procedimento usual de arredondar a cotação média da taxa de câmbio USD/BRL observada nos cinco dias úteis encerrados no último dia da semana anterior à da reunião do Copom.Informações da reunião Data: 2 e 3/5/2023Local: Salas de reuniões do 8º andar (2/5 e 3/5 – manhã) e do 20º andar (3/5 – tarde) do Edifício-sede do Banco Central do Brasil – Brasília – DFHorário de início e de término das sessões:2/5: 10h13 – 12h21; 14h28 – 18h383/5: 10h06 – 11h15; 14h34 – 18h46Presentes:Membros do CopomRoberto de Oliveira Campos Neto – PresidenteDiogo Abry GuillenFernanda Magalhães Rumenos GuardadoMaurício Costa de MouraOtávio Ribeiro DamasoPaulo Sérgio Neves de SouzaRenato Dias de Brito GomesChefes de Departamento responsáveis por apresentações técnicas (presentes em 2/5 e na manhã de 3/5)Alan da Silva Andrade Mendes  Departamento de Reservas InternacionaisAndré Minella  Departamento de Estudos e Pesquisas (também presente na tarde de 3/5)André de Oliveira Amante  Departamento de Operações de Mercado AbertoFabia Aparecida de Carvalho  Departamento de Assuntos InternacionaisRicardo Sabbadini  Departamento EconômicoRogério Antônio Lucca  Dep. de Operações Bancárias e de Sistema de PagamentosDemais participantes (presentes em 2/5 e na manhã de 3/5)Antônio Geraldo Filho  Chefe de Subunidade na Auditoria Interna do Banco Central do BrasilArnildo da Silva Correa  Chefe da Assessoria Econômica ao PresidenteCristiano de Oliveira Lopes Cozer  Procurador-GeralEdson Broxado de França Teixeira  Chefe de Gabinete do Diretor de FiscalizaçãoEduardo José Araújo Lima  Chefe de Gabinete do Diretor de Política EconômicaEuler Pereira Gonçalves de Mello  Chefe Adjunto do Departamento de Estudos e PesquisasFernando Alberto G. Sampaio de Cavalcante Rocha  Chefe do Departamento de EstatísticasGilneu Francisco Astolfi Vivan  Chefe do Dep. de Monitoramento do Sistema FinanceiroIsabela Ribeiro Damaso Maia  Chefe da Gerência de Sustentabilidade e de Relacionamento com Investidores Internacionais de PortfólioJulio Cesar Costa Pinto  Chefe de Gabinete do Diretor de Política MonetáriaLaura Soledad Cutruffo Comparini  Chefe Adjunta do Departamento EconômicoLeonardo Martins Nogueira  Secretário ExecutivoLuís Guilherme Siciliano Pontes  Chefe Adjunto do Departamento de Reservas InternacionaisMariane Santiago de Souza  Chefe de Gabinete do PresidenteOlavo Lins Romano Pereira  Chefe Adjunto do Departamento de Assuntos InternacionaisRicardo Eyer Harris  Chefe de Gabinete do Diretor de RegulaçãoRicardo Franco Moura  Chefe do Departamento de Regulação Prudencial e CambialRicardo José de Souza Oliveira  Coordenador na Auditoria Interna do Banco Central do BrasilOs membros do Copom analisaram a evolução recente e as perspectivas para a economia brasileira e para a economia internacional, no contexto do regime de política monetária, cujo objetivo é atingir as metas fixadas pelo Conselho Monetário Nacional para a inflação.", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 234, "EsconderCapa": true, "EsconderDataReferencia": true}]