[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2014-09-11T03:00:00Z", "Titulo": "185ª Reunião", "DataReferencia": "2014-09-03T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n\n\n\n\nSumário\n\nEvolução recente\nda economia\n\nAvaliação prospectiva das tendências da inflação\n\nImplementação da política monetária\n\n \n\nData: 2 e 3/9/2014\n\n \n\nLocal: Sala de reuniões do 8º andar (2/9) e do 20º\nandar (3/9) do Edifício-Sede do Banco Central do Brasil – Brasília – DF\n\nHorário de início: 16h19 (2/9) e 16h43 (3/9) \n\nHorário de término: 19h28 (2/9) e 19h22\n(3/9) \n\n \n\nPresentes:\n\nMembros do Copom\n\nAlexandre Antonio\nTombini – Presidente\n\nAldo\nLuiz Mendes\n\nAltamir\nLopes\n\nAnthero\nde Moraes Meirelles\n\nCarlos\nHamilton Vasconcelos Araújo\n\nLuiz\nAwazu Pereira da Silva\n\nLuiz\nEdson Feltrim\n\nSidnei\nCorrêa Marques\n\n \n\nChefes de Departamento (presentes em 2/9)\n\nBruno Walter Coelho\nSaraiva – Departamento de Assuntos Internacionais\n\nDaso Maranhão Coimbra\n– Departamento de Operações Bancárias e de Sistema de Pagamentos\n\nEduardo José Araújo\nLima – Departamento de Estudos e Pesquisas (também presente em 3/9)\n\nJoão Henrique de\nPaula Freitas Simão – Departamento de Operações do Mercado Aberto\n\nMárcio Barreira de\nAyrosa Moreira – Departamento das Reservas Internacionais \n\nRenato Jansson Rosek\n– Departamento de Relacionamento com Investidores e Estudos Especiais\n\nTulio José Lenti\nMaciel – Departamento Econômico\n\n \n\nDemais participantes (presentes em 2/9)\n\nGustavo Paul Kurrle –\nAssessor de Imprensa\n\nOtávio Ribeiro Damaso\n– Chefe de Gabinete da Presidência\n\nRodrigo Lage de\nAraújo – Coordenador do Departamento Econômico\n\n \n\nOs membros do Copom analisaram\na evolução recente e as perspectivas para a economia brasileira e para a\neconomia internacional, no contexto do regime de política monetária, cujo\nobjetivo é atingir as metas fixadas pelo governo para a inflação.\n\n \n\nEvolução recente da\neconomia\n\n \n\n1.\nA\ninflação medida pela variação do Índice Nacional de Preços ao Consumidor Amplo\n(IPCA) atingiu 0,01% em julho, 0,02 ponto percentual (p.p.) abaixo da\nregistrada em julho de 2013 e 0,39 p.p. abaixo da registrada em junho de 2014.\nDessa forma, a inflação acumulada em doze meses se deslocou para 6,50% em julho\n(6,27% em julho de 2013), com preços livres aumentando 7,07% (7,86% em julho de\n2013), e preços administrados, 4,63% (1,31% em julho de 2013). Especificamente\nsobre preços livres, os de itens comercializáveis aumentaram 7,11% em doze\nmeses (6,81% em julho de 2013), e os de não comercializáveis, 7,04% (8,80% em julho\nde 2013). Note-se ainda que os preços no segmento de alimentos e bebidas\naumentaram 7,70% em doze meses até julho (11,41% em julho de 2013), e os dos\nserviços, 8,45% (8,48% até julho de 2013). Em síntese, as informações\ndisponíveis sugerem certa persistência da inflação, o que reflete, em parte, a\ndinâmica dos preços no segmento de serviços.\n\n \n\n2.\nA\nmédia das variações mensais das medidas de inflação subjacente, calculadas pelo\nBanco Central, deslocou-se de 0,62% em junho para 0,19% em julho, e, assim, a\nvariação acumulada em doze meses atingiu 6,66% (0,40 p.p. acima da registrada\nem julho de 2013). Especificamente, o núcleo por dupla ponderação deslocou-se\nde 0,61% em junho para 0,21% em julho; o núcleo por exclusão de monitorados e\nde alimentação no domicílio, de 0,73% para 0,01%; o núcleo por exclusão, que\ndescarta dez itens de alimentação no domicílio, bem como combustíveis, de 0,71%\npara 0,19%; o núcleo por médias aparadas sem suavização, de 0,47% para 0,17%; e\no núcleo por médias aparadas com suavização, de 0,56% para 0,35%. O índice de\ndifusão situou-se em 59,0% em julho (3,9 p.p. acima do registrado em julho de\n2013).\n\n \n\n3.\nO\nÍndice Geral de Preços – Disponibilidade Interna (IGP-DI), após recuar 0,63% em\njunho, diminuiu 0,55% em julho, com variação acumulada em doze meses de 5,05% (4,84%\nem julho de 2013). O principal componente do IGP-DI, o Índice de Preços ao\nProdutor Amplo (IPA), variou 3,97% em doze meses (4,02% em julho de 2013), 1,88%\nno segmento de produtos agropecuários e 4,76% no de produtos industriais. O\nÍndice de Preços ao Consumidor (IPC), segundo componente mais importante do\nIGP-DI, aumentou 6,85% em doze meses até julho (5,80% em julho de 2013); e o\nÍndice Nacional de Custo da Construção (INCC), componente de menor peso no\nIGP-DI, 7,51% (7,80% em julho de 2013), em parte, reflexo de pressões de custos\nde mão de obra, que variaram 8,48% no período. Por sua vez, o Índice de Preços\nao Produtor/Indústria de Transformação (IPP/IT), calculado pelo Instituto\nBrasileiro de Geografia e Estatística (IBGE), diminuiu 0,29% em julho, com\nvariação em doze meses de 3,45%. O Copom avalia que os efeitos do comportamento\ndos preços no atacado sobre a inflação ao consumidor dependerão das condições\natuais e prospectivas da demanda e das expectativas dos formadores de preços em\nrelação à trajetória da inflação.\n\n \n\n4.\nO\nÍndice de Atividade Econômica do Banco Central (IBC-Br) incorpora estimativas\npara a produção mensal dos três setores da economia, bem como para impostos\nsobre produtos, e constitui importante indicador coincidente da atividade\neconômica. Em junho de 2014, o IBC-Br variou -2,15% em relação a junho de 2013\ne, ajustado sazonalmente, -1,48% em relação ao mês anterior. O Purchasing Managers’ Index (PMI)\ncomposto para o Brasil atingiu 49,6 em agosto, indicando declínio marginal na\nprodução do setor privado pelo quinto mês consecutivo, com o primeiro aumento\nna produção do setor industrial desde março sendo parcialmente contrabalançado\npela queda moderada na atividade do setor de serviços. Por sua vez, o Índice de\nConfiança do Consumidor (ICC) da Fundação Getulio Vargas (FGV), após avançar\npor dois meses, recuou 4,3% em agosto, atingindo o menor patamar desde abril de\n2009. Já o Índice de Confiança da Indústria (ICI) e o Índice de Confiança de\nServiços (ICS), ambos da FGV, recuaram em agosto pelo oitavo mês consecutivo e\nencontram-se no menor patamar desde abril de 2009. No que se refere à\nagricultura, o Levantamento Sistemático da Produção Agrícola (LSPA), do IBGE,\nprojeta, em julho, crescimento de 2,6% na produção de grãos em 2014, em relação\na 2013.\n\n \n\n5.\nO\nProduto Interno Bruto (PIB) a preços de mercado contraiu 0,6% no segundo trimestre\nde 2014, após recuar 0,2% no trimestre anterior, de acordo com dados\ndessazonalizados pelo IBGE. Na comparação com o mesmo trimestre do ano\nanterior, a variação foi de -0,9% no segundo trimestre (1,9% no primeiro\ntrimestre). Sob a ótica da demanda agregada, o consumo das famílias avançou 0,3%\nno segundo trimestre de 2014 ante o trimestre anterior, de acordo com dados\ndessazonalizados, e 1,2% em relação ao mesmo trimestre de 2013. Por sua vez, o\nconsumo do governo recuou 0,7% na margem e cresceu 0,9% em relação ao mesmo\ntrimestre do ano anterior. Já a Formação Bruta de Capital Fixo (FBCF) recuou 5,3%\nem relação ao trimestre anterior e 11,2% em relação ao mesmo trimestre de 2013.\n\n \n\n6.\nApós\ncinco meses consecutivos de queda, a atividade fabril cresceu 0,7% em julho, de\nacordo com a série livre de influências sazonais, divulgada pelo IBGE. Na série\nsem ajuste sazonal, houve diminuição de 3,6% em julho em relação ao mesmo mês\ndo ano anterior. Assim, o setor industrial acumula variação negativa de 2,8% no\nano. Na comparação com igual mês do ano anterior, foram observados resultados\nnegativos em 3 das 4 grandes categorias econômicas e em 16 dos 26 ramos\npesquisados. De acordo com dados divulgados pela Confederação Nacional da Indústria\n(CNI), o faturamento real da indústria de transformação caiu 5,7% de maio para junho\nde 2014, de acordo com a série livre de influências sazonais. O indicador PMI\ndo setor industrial, por seu turno, aponta, em agosto, a primeira expansão em\ncinco meses.\n\n \n\n7.\nEntre\nas categorias de uso, comparando-se os níveis de produção de julho com os\nregistrados em junho, de acordo com a série com ajuste sazonal, o maior avanço ocorreu\nem bens de consumo duráveis (20,3%), seguido por bens de capital (16,7%) e bens\nde consumo semi e não duráveis (0,7%). Por outro lado, ocorreu queda em bens intermediários\n(0,3%). Comparando-se os níveis de produção de julho com os registrados no\nmesmo mês de 2013, observa-se avanço apenas na produção de bens semi e não\nduráveis (0,6%). Já os setores de bens duráveis, bens de capital e bens\nintermediários apresentaram queda de 13,7%, 6,4% e 3,6%, respectivamente.\n\n \n\n8.\nO\nIBGE divulgou resultados da Pesquisa Mensal de Emprego (PME) referentes a julho\nde 2014 para apenas 4 das 6 regiões metropolitanas usualmente pesquisadas, em\nrazão de paralisação de servidores. Nesse sentido, ainda serão conhecidos os\ndados relativos a Salvador e a Porto Alegre. A taxa de desocupação ficou\nestável em julho nas quatro regiões divulgadas, em relação ao mês anterior. Em\nrelação a julho de 2013, a taxa declinou 1,1 p.p. no Rio de Janeiro, 1,0 p.p.\nem Recife, 0,9 p.p. em São Paulo e 0,2 p.p. em Belo Horizonte. Dados divulgados\npelo Ministério do Trabalho e Emprego (MTE) mostram criação de 11,8 mil postos\nde trabalho formais em julho, a menor geração líquida para o mês desde 1999. Em\nsuma, dados disponíveis indicam estreita margem de ociosidade no mercado de\ntrabalho, embora as evidências apontem acomodação na margem.\n\n \n\n9.\nDe\nacordo com dados da Pesquisa Mensal do Comércio (PMC), divulgada pelo IBGE, o\nvolume de vendas do comércio varejista restrito avançou 0,8% em junho, em\nrelação ao mesmo mês do ano anterior. Por sua vez, o volume de vendas do\ncomércio ampliado, que inclui o setor automobilístico e o setor de materiais de\nconstrução, diminuiu 6,1% em junho, na mesma base de comparação. As variações\nmensais foram de -0,7% e -3,6%, respectivamente, de acordo com as séries\ndessazonalizadas. Em doze meses, a taxa de crescimento do comércio ampliado foi\nde 1,9%, com expansão em oito dos dez segmentos pesquisados. O Índice de\nConfiança do Comércio (ICOM), medido pela FGV, recuou em agosto, refletindo\npiora do quadro atual, e atingiu novo mínimo da série histórica iniciada em\nmarço de 2010. O Copom avalia que a trajetória do comércio continuará sendo\ninfluenciada pelas transferências governamentais, pelo ritmo de crescimento da\nmassa salarial real e pela expansão moderada do crédito.\n\n \n\n10. O Nível de Utilização\nda Capacidade Instalada (Nuci) na indústria de transformação, calculado pela\nFGV, sem ajuste sazonal, alcançou 83,6% em agosto e, na série dessazonalizada,\n83,2%. Entre as categorias de uso da indústria, de acordo com as séries com\najuste sazonal, as que mostram Nuci mais elevado são as de material para\nconstrução (88,2%) e de bens intermediários (84,7%), seguidas pelas de bens de\nconsumo duráveis (83,1%), de capital (81,2%) e de consumo não duráveis (80,5%).\nPor sua vez, a absorção de bens de capital recuou 0,4% no período de doze meses\nencerrado em junho.\n\n \n\n11. O saldo da balança\ncomercial atingiu US$6,4 bilhões em doze meses até agosto. Esse resultado\nadveio de exportações de US$239,4 bilhões e de importações de US$233,0 bilhões,\ncom avanço de 0,3% e recuo de 1,3%, respectivamente, em relação ao acumulado\naté agosto de 2013. Por sua vez, o deficit\nem transações correntes acumulado em doze meses atingiu US$78,4 bilhões em julho,\nequivalente a 3,5% do PIB. Já os investimentos estrangeiros diretos totalizaram\nUS$64,0 bilhões na mesma base de comparação, equivalentes a 2,8% do PIB.\n\n \n\n12. No que se refere à\neconomia global, indicadores antecedentes apontam crescimento compatível com a\ntendência em importantes economias maduras e emergentes. Particularmente sobre\na Europa, em que pesem avanços recentes, altas taxas de desemprego, aliadas à\nconsolidação fiscal e a incertezas políticas constituem elementos de contenção\nde investimentos e do crescimento. Em relação à política monetária, o banco\ncentral norte-americano (Federal Reserve)\ndeu continuidade à redução da compra de ativos e, de modo geral, prevalecem\nposturas acomodatícias nas economias maduras. Nas economias emergentes, prevalecem\nposturas de política monetária relativamente menos acomodatícias. A inflação\ncontinua em níveis moderados ou baixos nas economias maduras; e, nas\nemergentes, em níveis mais elevados.\n\n \n\n13. O preço do barril de\npetróleo do tipo Brent manteve-se em\npatamar próximo a US$105 desde a reunião anterior do Copom. Cabe ressaltar que\na complexidade geopolítica que envolve o setor de petróleo tende a acentuar o\ncomportamento volátil dos preços, que é reflexo, também, da baixa\nprevisibilidade de alguns componentes da demanda global e do fato de o\ncrescimento da oferta depender de projetos de investimentos de longa maturação\ne de elevado risco. Desde a reunião anterior do Copom, os preços internacionais\ndas commodities agrícolas e metálicas\ncaíram 2,70% e 0,14%, respectivamente. Por sua vez, o Índice de Preços de\nAlimentos, calculado pela Organização das Nações Unidas para Agricultura e\nAlimentação (FAO), recuou 1,7% em doze meses até julho de 2014.\n\n \n\nAvaliação\nprospectiva das tendências da inflação\n\n \n\n14.\nOs choques identificados, e seus impactos, foram\nreavaliados de acordo com o novo conjunto de informações disponível. \n\n \n\n15.\nPara o conjunto de preços administrados por contrato\ne monitorados, projeta-se variação de 5% em 2014, mesmo valor considerado na\nreunião do Copom de julho. Essa projeção considera variações ocorridas, até\njulho, nos preços da gasolina (-0,1%) e do gás de bujão (0,6%), bem como\nhipóteses de redução de 6,3% nas tarifas de telefonia fixa e de aumento de\n16,8% nos preços da energia elétrica. Os itens para os quais se dispõe de mais\ninformações foram projetados individualmente e, para os demais, as projeções se\nbaseiam em modelos de determinação endógena de preços administrados, que\nconsideram, entre outras variáveis, componentes sazonais, inflação de preços\nlivres e inflação medida pelo Índice Geral de Preços (IGP). Com base nesses\nmodelos, projeta-se variação de 6% para o conjunto dos preços administrados por\ncontrato e monitorados, em 2015, mesmo valor considerado na reunião do Comitê\nde julho; e de 4,9% em 2016, ante 4,8% considerados na reunião de julho.\n\n \n\n16.\nA trajetória estimada para a taxa do swap pré-DI de 360 dias indica spread sobre a taxa Selic, no cenário de\nreferência, de 51 pontos base (p.b.) e 0 p.b. para o quarto trimestre de 2014 e\nde 2015, respectivamente.\n\n \n\n17.\nConsidera-se como indicador fiscal o superavit primário estrutural que deriva\ndas trajetórias de superavit\nprimário, tanto para 2014 quanto para 2015, conforme parâmetros estabelecidos\nna Lei de Diretrizes Orçamentárias (LDO)/2014 e no Projeto de Lei de Diretrizes\nOrçamentárias (PLDO)/2015, respectivamente. Dessa forma, em determinado\nperíodo, o impulso fiscal equivale à variação do superavit estrutural em relação ao observado no período anterior.\n\n \n\n18.\nDesde a última reunião do Copom, a mediana das\nprojeções coletadas pelo Departamento de Relacionamento com Investidores e\nEstudos Especiais (Gerin) para a variação do IPCA em 2014 passou de 6,48% para\n6,27% e, para 2015, de 6,10% para 6,29%.\n\n \n\n19. O cenário de referência leva em conta as hipóteses de manutenção da taxa\nde câmbio em R$2,25/US$ e da taxa Selic em 11,00% ao ano (a.a.) em todo o\nhorizonte relevante. Nesse cenário, a projeção para a inflação de 2014 diminuiu\nem relação ao valor considerado na reunião anterior, mas permanece acima da\nmeta de 4,5% fixada pelo Conselho Monetário Nacional (CMN). No cenário de\nmercado, que leva em conta as trajetórias de câmbio e de juros coletadas pelo\nGerin com analistas de mercado, no período imediatamente anterior à reunião do\nCopom, a projeção de inflação para 2014 diminuiu em relação ao valor\nconsiderado na reunião de julho, mas também permanece acima da meta para a\ninflação. Para 2015, em ambos os cenários, as projeções de inflação se\nmantiveram estáveis, acima da meta; e, nos trimestres iniciais de 2016, as projeções\nindicam que a inflação entra em trajetória de convergência.\n\n \n\nImplementação\nda política monetária\n\n \n\n20. O Copom ressalta que\na evidência internacional, no que é ratificada pela experiência brasileira,\nindica que taxas de inflação elevadas geram distorções que levam a aumentos dos\nriscos e deprimem os investimentos. Essas distorções se manifestam, por exemplo,\nno encurtamento dos horizontes de planejamento das famílias, empresas e\ngovernos, bem como na deterioração da confiança de empresários. O Comitê\nenfatiza, também, que taxas de inflação elevadas subtraem o poder de compra de\nsalários e de transferências, com repercussões negativas sobre a confiança e o\nconsumo das famílias. Por conseguinte, taxas de inflação elevadas reduzem o\npotencial de crescimento da economia, bem como de geração de empregos e de\nrenda. \n\n \n\n21. À vista disso, o\nCopom avalia que a política monetária deve contribuir para a consolidação de um\nambiente macroeconômico favorável em horizontes mais longos. Nesse sentido,\nreitera que, no regime de metas para a inflação, orienta suas decisões de\nacordo com os valores projetados para a inflação pelo Banco Central e com base\nna análise de cenários alternativos para a evolução das principais variáveis\nque determinam a dinâmica dos preços. O Comitê entende, também, que riscos\nbaixos para a inflação subjacente no curto prazo tendem a reduzir incertezas em\nrelação ao comportamento futuro da inflação plena, facilitam a avaliação de\ncenários por parte da autoridade monetária, assim como auxiliam no processo de\ncoordenação de expectativas dos agentes econômicos, em particular, dos\nformadores de preços. Note-se, adicionalmente, que riscos baixos para a\ninflação subjacente no curto prazo tendem a potencializar os efeitos das ações\nde política monetária, fazendo com que elas possam afetar, de forma mais\nduradoura, a dinâmica da inflação plena no futuro. Embora reconheça que outras\nações de política macroeconômica podem influenciar a trajetória dos preços, o\nCopom reafirma sua visão de que cabe especificamente à política monetária\nmanter-se especialmente vigilante, para garantir que pressões detectadas em\nhorizontes mais curtos não se propaguem para horizontes mais longos.\n\n \n\n22. O Copom considera\nque, desde sua última reunião, os riscos para a estabilidade financeira global\npermaneceram elevados, em particular, os derivados de mudanças na inclinação da\ncurva de juros em importantes economias maduras. Apesar de identificar baixa\nprobabilidade de ocorrência de eventos extremos nos mercados financeiros\ninternacionais, o Comitê pondera que o ambiente externo permanece complexo.\nPara o Comitê, não obstante dados recentemente divulgados terem se mostrado\nmenos positivos do que se antecipava, mantiveram-se as perspectivas de\natividade global mais intensa ao longo do horizonte relevante para a política\nmonetária. Há avanços nas economias maduras, com recuperação da atividade em\nalguns países e intensificação do ritmo de crescimento em outros, apesar de nessas\neconomias, de modo geral, permanecer limitado o espaço para utilização de\npolítica monetária e prevalecer cenário de restrição fiscal neste e nos\npróximos anos. Já em importantes economias emergentes, o ritmo de atividade não\ntem correspondido às expectativas, em que pese a resiliência da demanda\ndoméstica. O Comitê destaca as evidências de focos de tensão e de volatilidade\nnos mercados de moedas, bem como as perspectivas de moderação na dinâmica dos\npreços de commodities nos mercados\ninternacionais, a despeito de pressões localizadas recentemente observadas.\n\n \n\n23. O Copom pondera que\nas taxas de crescimento da absorção interna e do PIB se alinharam e que o ritmo\nde expansão da atividade doméstica tende a ser menos intenso este ano, em\ncomparação ao de 2013. No médio prazo, o Comitê avalia que mudanças importantes\ndevem ocorrer na composição da demanda e da oferta agregada. Nesse contexto, o\nconsumo tende a crescer em ritmo mais moderado do que o observado em anos\nrecentes; e os investimentos tendem a ganhar impulso. No que se refere ao\ncomponente externo da demanda agregada, o cenário de maior crescimento global,\ncombinado com a depreciação do real, milita no sentido de torná-lo mais\nfavorável ao crescimento da economia brasileira. Pelo lado da oferta, o Comitê\navalia que, em prazos mais longos, emergem perspectivas mais favoráveis à\ncompetitividade da indústria, e também da agropecuária; e o setor de serviços\ntende a crescer a taxas menores do que as registradas em anos recentes. Para o\nComitê, é plausível afirmar que esses desenvolvimentos – somados a avanços na\nqualificação da mão de obra e ao programa de concessão de serviços públicos –\ntraduzir-se-ão numa alocação mais eficiente dos fatores de produção da economia\ne em ganhos de produtividade. O Comitê ressalta, ainda, que a velocidade de\nmaterialização das mudanças acima citadas e dos ganhos delas decorrentes\ndepende do fortalecimento da confiança de firmas e famílias.\n\n \n\n24. O Copom observa que o\ncenário central para a inflação leva em conta a materialização das trajetórias\ncom as quais trabalha para as variáveis fiscais e que se criam condições para\nque, no horizonte relevante para a política monetária, o balanço do setor público\nse desloque para a zona de neutralidade. O Comitê nota ainda que a geração de superavit primários compatíveis com as\nhipóteses de trabalho contempladas nas projeções de inflação contribuiria para\ncriar uma percepção positiva sobre o ambiente macroeconômico no médio e no\nlongo prazo. Importa destacar, também, que a geração de superavit primários em patamares próximos à média dos gerados em\nanos mais recentes contribuiria para diminuir o custo de financiamento da\ndívida pública, com repercussões favoráveis sobre o custo de capital de modo\ngeral, o que estimularia o investimento privado no médio e no longo prazo.\n\n \n\n25. O Copom destaca que o\ncenário central também contempla expansão moderada do crédito. Importa destacar\nque, após anos em forte expansão – arrefecida com a introdução de medidas\nmacroprudenciais em finais de 2010 –, o mercado de crédito voltado ao consumo\npassou por uma moderação, de modo que, nos últimos trimestres, observaram-se,\nde um lado, redução de exposição por parte de bancos, de outro, desalavancagem\ndas famílias. No agregado, portanto, infere-se que os riscos no segmento de\ncrédito ao consumo vêm sendo mitigados. Em outra dimensão, o Comitê considera\noportunas iniciativas no sentido de moderar concessões de subsídios por\nintermédio de operações de crédito. \n\n \n\n26. No mercado de\nfatores, o Copom destaca a estreita margem de ociosidade no mercado de trabalho\ne pondera que, em tais circunstâncias, um risco significativo reside na\npossibilidade de concessão de aumentos de salários incompatíveis com o crescimento\nda produtividade e suas repercussões negativas sobre a inflação. Não obstante a\nconcessão, este ano, de reajuste para o salário mínimo não tão expressivo\nquanto em anos anteriores, bem como a ocorrência nos últimos trimestres de\nvariações reais de salários mais condizentes com as estimativas de ganhos de\nprodutividade do trabalho, o Comitê avalia que a dinâmica salarial ainda\npermanece originando pressões inflacionárias de custos. \n\n \n\n27. Para o Copom, o fato\nde a inflação atualmente se encontrar em patamares elevados reflete, em parte,\na ocorrência de dois importantes processos de ajustes de preços relativos na\neconomia – realinhamento dos preços domésticos em relação aos internacionais e\nrealinhamento dos preços administrados em relação aos livres. O Comitê\nreconhece que esses ajustes de preços relativos têm impactos diretos sobre a\ninflação e reafirma sua visão de que a política monetária pode e deve conter os\nefeitos de segunda ordem deles decorrentes. A propósito, para combater essas e\noutras pressões inflacionárias, as condições monetárias foram apertadas, mas o\nComitê avalia que os efeitos da elevação da taxa Selic sobre a inflação, em\nparte, ainda estão por se materializar. Além disso, é plausível afirmar que, na\npresença de níveis de confiança relativamente modestos, os efeitos das ações de\npolítica monetária sobre a inflação tendem a ser potencializados.\n\n \n\n28. Diante disso,\navaliando a evolução do cenário macroeconômico e as perspectivas para a\ninflação, o Copom decidiu, por unanimidade, manter a taxa Selic em 11,00% a.a.,\nsem viés.\n\n \n\n29. Votaram por essa\ndecisão os seguintes membros do Comitê: Alexandre Antonio Tombini (Presidente),\nAldo Luiz Mendes, Altamir Lopes, Anthero de Moraes Meirelles, Carlos Hamilton\nVasconcelos Araújo, Luiz Awazu Pereira da Silva, Luiz Edson Feltrim e Sidnei\nCorrêa Marques. \n\n \n\n30. O Copom avalia que a\ndemanda agregada tende a se apresentar relativamente robusta no horizonte\nrelevante para a política monetária. De um lado, o consumo das famílias tende a\nregistrar ritmo moderado de expansão, devido a efeitos de fatores de estímulo\ncomo o crescimento da renda e a expansão moderada do crédito; de outro,\ncondições financeiras relativamente favoráveis, concessão de serviços públicos,\nampliação das áreas de exploração de petróleo, entre outros, tendem a favorecer\na ampliação dos investimentos. Esses elementos e os desenvolvimentos no âmbito\nparafiscal e no mercado de ativos são partes importantes do contexto no qual\ndecisões futuras de política monetária serão tomadas, com vistas a assegurar a\nconvergência tempestiva da inflação para a trajetória de metas.\n\n \n\n31. Apesar de a inflação ainda\nse encontrar elevada, o Copom pondera que pressões inflacionárias ora presentes\nna economia – a exemplo das decorrentes dos processos de realinhamentos de\npreços citados anteriormente e de ganhos salariais incompatíveis com ganhos de\nprodutividade – tendem a arrefecer ou, até mesmo, a se esgotarem ao longo do\nhorizonte relevante para a política monetária. Em prazos mais curtos, some-se a\nisso o deslocamento do hiato do produto para o campo desinflacionário. Nesse\ncontexto, é plausível afirmar que, mantidas as condições monetárias – isto é, levando\nem conta estratégia que não contempla redução do instrumento de política monetária\n–, a inflação tende a entrar em trajetória de convergência para a meta nos\ntrimestres finais do horizonte de projeção.\n\n \n\n32. O Copom destaca que,\nem momentos como o atual, a política monetária deve se manter vigilante, de\nmodo a minimizar riscos de que níveis elevados de inflação, como o observado\nnos últimos doze meses, persistam no horizonte relevante para a política\nmonetária.\n\n \n\n33. Ao final da reunião,\nfoi registrado que o Comitê voltará a se reunir em 28 de outubro de 2014, para\nas apresentações técnicas, e no dia seguinte, para deliberar sobre a política\nmonetária, conforme estabelecido pelo Comunicado nº 24.064, de 12 de junho de\n2013.\n\n\n\n\n\n", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 198, "EsconderCapa": true, "EsconderDataReferencia": null}]