[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2014-12-11T02:00:00Z", "Titulo": "187ª Reunião", "DataReferencia": "2014-12-03T02:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n\n\n\n\nSumário\n\nEvolução recente\nda economia\n\nAvaliação prospectiva das tendências da inflação\n\nImplementação da política monetária\n\n \n\nData: 2 e 3/12/2014\n\n \n\nLocal: Sala de reuniões do 8º andar (2/12) e do 20º\nandar (3/12) do Edifício-Sede do Banco Central do Brasil – Brasília – DF\n\nHorário de início: 16h12 (2/12) e 16h50 (3/12)\n\nHorário de término: 19h57 (2/12) e 20h14\n(3/12)\n\n \n\nPresentes:\n\nMembros do Copom\n\nAlexandre Antonio\nTombini – Presidente\n\nAldo\nLuiz Mendes\n\nAltamir\nLopes\n\nAnthero\nde Moraes Meirelles\n\nCarlos\nHamilton Vasconcelos Araújo\n\nLuiz\nAwazu Pereira da Silva\n\nLuiz\nEdson Feltrim\n\nSidnei\nCorrêa Marques\n\n \n\nChefes de Departamento (presentes em 2/12)\n\nBruno Walter Coelho\nSaraiva – Departamento de Assuntos Internacionais\n\nDaso Maranhão Coimbra\n– Departamento de Operações Bancárias e de Sistema de Pagamentos\n\nEduardo José Araújo\nLima – Departamento de Estudos e Pesquisas (também presente em 3/12)\n\nJoão Henrique de\nPaula Freitas Simão – Departamento de Operações do Mercado Aberto\n\nMárcio Barreira de\nAyrosa Moreira – Departamento das Reservas Internacionais \n\nRenato Jansson Rosek\n– Departamento de Relacionamento com Investidores e Estudos Especiais\n\nTulio José Lenti Maciel\n– Departamento Econômico\n\n \n\nDemais participantes (presentes em 2/12)\n\nFernando de Aquino\nFonseca Neto – Coordenador do Departamento Econômico\n\nGustavo Paul Kurrle –\nAssessor de Imprensa\n\nOtávio Ribeiro Damaso\n– Chefe de Gabinete da Presidência\n\n \n\nOs membros do Copom\nanalisaram a evolução recente e as perspectivas para a economia brasileira e\npara a economia internacional, no contexto do regime de política monetária,\ncujo objetivo é atingir as metas fixadas pelo governo para a inflação.\n\n \n\nEvolução recente da\neconomia\n\n \n\n1.\nA\ninflação medida pela variação do Índice Nacional de Preços ao Consumidor Amplo\n(IPCA) atingiu 0,42% em outubro, 0,15 ponto percentual (p.p.) abaixo da\nregistrada no mês anterior. Dessa forma, a inflação acumulada em doze meses declinou\npara 6,59% (5,84% em outubro de 2013), com os preços livres aumentando 6,88% (7,37%\nem outubro de 2013), e os administrados, 5,57% (1,01% em outubro de 2013).\nEspecificamente sobre preços livres, os de itens comercializáveis aumentaram 6,25%\nem doze meses (6,38% em outubro de 2013), e os de não comercializáveis, 7,47% (8,24%\nem outubro de 2013). Note-se ainda que os preços no segmento de alimentos e\nbebidas aumentaram 7,60% em doze meses até outubro (8,88% em outubro de 2013),\ne os dos serviços, 8,50% (8,74% até outubro de 2013). Em síntese, as\ninformações disponíveis sugerem certa persistência da inflação, o que reflete,\nem parte, a dinâmica dos preços no segmento de serviços.\n\n \n\n2.\nA\nmédia das variações mensais das medidas de inflação subjacente, calculadas pelo\nBanco Central, deslocou-se de 0,55% em setembro para 0,44% em outubro, e,\nassim, a variação acumulada em doze meses atingiu 6,63% (0,35 p.p. acima da\nregistrada em outubro de 2013). Especificamente, o núcleo por dupla ponderação\ndeslocou-se de 0,57% em setembro para 0,44% em outubro; o núcleo por exclusão\nde monitorados e de alimentação no domicílio, de 0,58% para 0,42%; o núcleo por\nexclusão, que descarta dez itens de alimentação no domicílio, bem como\ncombustíveis, de 0,55% para 0,41%; o núcleo por médias aparadas sem suavização,\nde 0,51% para 0,41%; e o núcleo por médias aparadas com suavização, de 0,54%\npara 0,51%. O índice de difusão situou-se em 64,9% em outubro (2,8 p.p. abaixo\ndo registrado em outubro de 2013).\n\n \n\n3.\nO\nÍndice Geral de Preços – Disponibilidade Interna (IGP-DI) aumentou 0,02% em setembro\ne 0,59% em outubro, com variação acumulada em doze meses se posicionando em 3,21%\n(5,46% em outubro de 2013). O principal componente do IGP-DI, o Índice de\nPreços ao Produtor Amplo (IPA), variou 1,32% em doze meses (5,07% em outubro de\n2013), 1,29% no segmento de produtos agropecuários e 1,32% no de produtos\nindustriais. O Índice de Preços ao Consumidor (IPC), segundo componente mais\nimportante do IGP-DI, aumentou 6,84% em doze meses até outubro (5,36% em outubro\nde 2013); e o Índice Nacional de Custo da Construção (INCC), componente de\nmenor peso no IGP-DI, 6,87% (8,14% em outubro de 2013), em parte, reflexo de\npressões de custos de mão de obra, que variaram 8,48% no período. Por sua vez,\no Índice de Preços ao Produtor/Indústria de Transformação (IPP/IT), calculado\npelo Instituto Brasileiro de Geografia e Estatística (IBGE), avançou 0,94% em setembro,\ncom variação em doze meses de 2,87%. O Copom avalia que os efeitos do\ncomportamento dos preços no atacado sobre a inflação ao consumidor dependerão\ndas condições atuais e prospectivas da demanda e das expectativas dos\nformadores de preços em relação à trajetória da inflação.\n\n \n\n4.\nO\nÍndice de Atividade Econômica do Banco Central (IBC-Br) incorpora estimativas\npara a produção mensal dos três setores da economia, bem como para impostos\nsobre produtos, e constitui importante indicador coincidente da atividade\neconômica. Em setembro de 2014, o IBC-Br variou 0,92% em relação a setembro de\n2013 e, ajustado sazonalmente, 0,40% em relação a agosto de 2014. O Purchasing Managers’ Index (PMI)\ncomposto para o Brasil se\ndeslocou de 48,2 em outubro para 48,5 em novembro, nível que sugere moderada\ncontração da atividade. Por sua vez, o Índice de Confiança do Consumidor (ICC)\nda Fundação Getulio Vargas (FGV) recuou 6,1% em novembro e atingiu o menor patamar\ndesde dezembro de 2008. O Índice de Confiança de Serviços (ICS) alcançou o\nmenor nível da série histórica, com recuo de 2,1% em novembro. Já o Índice de\nConfiança da Indústria (ICI) avançou 3,6% em novembro, influenciado pela\nmelhora na percepção sobre o estado dos negócios. No que se refere à\nagricultura, o Levantamento Sistemático da Produção Agrícola (LSPA), do IBGE,\nprojetava, em outubro, crescimento de 2,5% na produção de grãos em 2015, em\nrelação à de 2014.\n\n \n\n5.\nO\nProduto Interno Bruto (PIB) a preços de mercado cresceu 0,1% no terceiro\ntrimestre de 2014, após cair 0,6% no trimestre anterior, de acordo com dados\ndessazonalizados pelo IBGE. Na comparação com o mesmo trimestre do ano\nanterior, a taxa se deslocou para -0,2% (-0,9% no segundo trimestre). Sob a\nótica da demanda agregada, o consumo das famílias recuou 0,3% ante o trimestre\nanterior, de acordo com dados dessazonalizados, e avançou 0,1% em relação ao\nmesmo trimestre de 2013. Por sua vez, o consumo do governo cresceu 1,3% na\nmargem e 1,9% em relação ao mesmo trimestre do ano anterior. Já a Formação\nBruta de Capital Fixo (FBCF) avançou 1,3% em relação ao trimestre anterior e\nrecuou 8,5% em relação ao terceiro trimestre de 2013.\n\n \n\n6.\nA\natividade fabril mostrou variação nula em outubro, após recuar 0,2% em setembro,\nde acordo com a série livre de influências sazonais, divulgada pelo IBGE. Assim,\no setor industrial acumula variação negativa de 3,0% no ano. Na série sem\najuste sazonal, a produção industrial diminuiu 3,6% em outubro, em relação ao\nmesmo mês do ano anterior, com resultados negativos nas quatro grandes\ncategorias econômicas e em 23 dos 26 ramos pesquisados. De acordo com dados\ndivulgados pela Confederação Nacional da Indústria (CNI), o faturamento real da\nindústria de transformação aumentou 3,1% de setembro para outubro, de acordo\ncom a série livre de influências sazonais, e encontra-se em nível 1,3% maior do\nque o registrado em outubro de 2013. O indicador PMI do setor industrial, por seu\nturno, voltou a cair em novembro.\n\n \n\n7.\nEntre\nas categorias de uso, comparando-se a produção de outubro e setembro, de acordo\ncom a série com ajuste sazonal, bens intermediários (0,0%) e bens de capital\n(0,0%) registraram estabilidade na produção. Por outro lado, houve redução nos\nsetores de bens de consumo duráveis (-0,8%) e de bens de consumo semi e não duráveis\n(-0,6%). Comparando-se a produção de outubro com a do mesmo mês de 2013, bens\nde capital (-11,4%) e bens de consumo duráveis (-9,4%) assinalaram quedas mais\nacentuadas entre as grandes categorias econômicas, acompanhados de recuo no segmento\nde bens intermediários (-2,8%) e no de bens de consumo semi e não duráveis\n(-0,1%).\n\n \n\n8.\nA\ntaxa de desemprego nas seis regiões metropolitanas cobertas pela Pesquisa\nMensal de Emprego (PME) situou-se em 4,7% em outubro, menor valor para o mês\ndesde 2002, com redução de 0,2 p.p. em relação ao mês anterior e de 0,5 p.p. em\nrelação a outubro de 2013. Dados divulgados pelo Ministério do Trabalho e\nEmprego (MTE) mostram destruição de 30,3 mil postos de trabalho formais em outubro,\npior resultado para o mês desde o início da série histórica. Em suma, dados\ndisponíveis indicam estreita margem de ociosidade no mercado de trabalho,\nembora alguns dados apontem processo de acomodação.\n\n \n\n9.\nDe\nacordo com dados da Pesquisa Mensal do Comércio (PMC), divulgada pelo IBGE, o\nvolume de vendas do comércio varejista restrito avançou 0,5% em setembro, em\nrelação ao mesmo mês do ano anterior. Por sua vez, o volume de vendas do\ncomércio ampliado, que inclui o setor automobilístico e o setor de materiais de\nconstrução, diminuiu 1,2% em setembro, na mesma base de comparação. As\nvariações mensais foram de 0,4% e de 0,5%, respectivamente, de acordo com as\nséries dessazonalizadas. Em doze meses, a taxa de crescimento do comércio restrito\nalcançou 3,4%, e a do ampliado, -0,1%, com expansão em cinco dos dez segmentos\npesquisados. O Índice de Confiança do Comércio (ICOM), medido pela FGV, recuou 1,0%\nem novembro, apesar da evolução favorável no Índice de Situação Atual (ISA-COM).\nO Copom avalia que a trajetória do comércio continuará sendo influenciada pelas\ntransferências governamentais, pelo ritmo de crescimento da massa salarial real\ne pela expansão moderada do crédito.\n\n \n\n10. O Nível de Utilização\nda Capacidade Instalada (Nuci) na indústria de transformação, calculado pela\nFGV, sem ajuste sazonal, alcançou 83,9% em novembro e, na série\ndessazonalizada, 82,7%. Entre as categorias de uso da indústria, de acordo com\nas séries com ajuste sazonal, as que mostram Nuci mais elevado são as de material\npara construção (87,1%) e as de bens de consumo duráveis (85,4%), seguidas\npelas de bens intermediários (84,4%), de capital (80,4%) e de consumo não\nduráveis (77,8%). Por sua vez, a absorção de bens de capital recuou 5,4% no\nperíodo de doze meses encerrado em setembro.\n\n \n\n11. O deficit da balança comercial atingiu US$1,6\nbilhão em doze meses até novembro. Esse resultado adveio de exportações de US$228,4\nbilhões e de importações de US$230,0 bilhões, com recuo de 5,2% e de 3,7%, respectivamente,\nem relação ao acumulado até novembro de 2013. Por sua vez, o deficit em transações correntes\nacumulado em doze meses atingiu US$84,4 bilhões em outubro, equivalente a 3,7%\ndo PIB. Já os investimentos estrangeiros diretos totalizaram US$66,0 bilhões na\nmesma base de comparação, equivalentes a 2,9% do PIB.\n\n \n\n12. No que se refere à\neconomia global, indicadores antecedentes apontam crescimento compatível com a\ntendência em importantes economias maduras e emergentes. Particularmente sobre\na Europa, em que pesem avanços recentes, altas taxas de desemprego, aliadas à\nconsolidação fiscal e a incertezas políticas, constituem elementos de contenção\nde investimentos e do crescimento. Em relação à política monetária, confirmou-se\no fim do programa de compras de ativos por parte do banco central\nnorte-americano (Federal Reserve), e,\nde modo geral, nas economias maduras e emergentes prevalecem posturas\nacomodatícias. O Banco do Japão expandiu seu programa de estímulo monetário e\nsinalizou a possibilidade de novas extensões. As taxas de inflação permanecem em\nníveis baixos nas economias maduras; nas emergentes, em níveis relativamente elevados.\n\n \n\n13. O preço do barril de\npetróleo do tipo Brent recuou desde a\nreunião anterior do Copom e atingiu patamares próximos a US$70. Cabe ressaltar\nque a complexidade geopolítica que envolve o setor de petróleo tende a acentuar\no comportamento volátil dos preços, que é reflexo, também, da baixa\nprevisibilidade de alguns componentes da demanda global e oferta. Desde a\nreunião anterior do Copom, os preços internacionais das commodities agrícolas e metálicas recuaram 3,13% e 2,68%,\nrespectivamente. Por sua vez, o Índice de Preços de Alimentos, calculado pela\nOrganização das Nações Unidas para Agricultura e Alimentação (FAO), recuou 6,9%\nem doze meses até outubro de 2014.\n\n \n\nAvaliação\nprospectiva das tendências da inflação\n\n \n\n14.\nOs choques identificados, e seus impactos, foram\nreavaliados de acordo com o novo conjunto de informações disponível. \n\n \n\n15.\nPara o conjunto de preços administrados por contrato\ne monitorados, projeta-se variação de 5,3% em 2014, mesmo valor considerado na\nreunião do Copom de outubro. Entre outros fatores, essa projeção considera\nvariações ocorridas, até outubro, nos preços da gasolina (0,3%) e do gás de\nbujão (3,8%), bem como hipóteses de redução de 6,4% nas tarifas de telefonia fixa\ne de aumento de 17,6% nos preços da energia elétrica. Os itens para os quais se\ndispõe de mais informações foram projetados individualmente e, para os demais,\nas projeções se baseiam em modelos de determinação endógena de preços\nadministrados, que consideram, entre outras variáveis, componentes sazonais,\ninflação de preços livres e inflação medida pelo Índice Geral de Preços (IGP).\nCom base nesses modelos, projeta-se, para o conjunto dos preços administrados\npor contrato e monitorados, variação de 6,0% em 2015, mesmo valor considerado\nna reunião do Comitê de outubro, e de 5,2% em 2016, ante 4,9% considerados na\nreunião anterior.\n\n \n\n16.\nA trajetória estimada para a taxa do swap pré-DI de 360 dias indica spread sobre a taxa Selic, no cenário de\nreferência, de 66 pontos base (p.b.) e de 7 p.b. para o quarto trimestre de\n2014 e de 2015, respectivamente.\n\n \n\n17.\nConsidera-se como indicador fiscal o superavit primário estrutural que deriva\ndas trajetórias de superavit\nprimário, tanto para 2014 quanto para 2015, conforme parâmetros estabelecidos\nna Lei de Diretrizes Orçamentárias (LDO) de 2014 e no Projeto de Lei de\nDiretrizes Orçamentárias (PLDO) de 2015, respectivamente. Dessa forma, em\ndeterminado período, o impulso fiscal equivale à variação do superavit estrutural em relação ao\nobservado no período anterior.\n\n \n\n18.\nDesde a última reunião do Copom, a mediana das\nprojeções coletadas pelo Departamento de Relacionamento com Investidores e\nEstudos Especiais (Gerin) para a variação do IPCA em 2014 passou de 6,45% para 6,43%\ne, para 2015, de 6,30% para 6,49%.\n\n \n\n19. O cenário de referência leva em conta as hipóteses de manutenção da taxa\nde câmbio em R$2,55/US$ e da taxa Selic em 11,25% ao ano (a.a.) em todo o\nhorizonte relevante. Nesse cenário, a projeção para a inflação de 2014 reduziu-se\nem relação ao valor considerado na reunião anterior e permanece acima da meta\nde 4,5% fixada pelo Conselho Monetário Nacional (CMN). No cenário de mercado,\nque leva em conta as trajetórias de câmbio e de juros coletadas pelo Gerin com\nanalistas de mercado, no período imediatamente anterior à reunião do Copom, a\nprojeção de inflação para 2014 também diminuiu em relação ao valor considerado\nna reunião de outubro e permanece acima da meta para a inflação. Para 2015, a\nprojeção de inflação se manteve relativamente estável, tanto no cenário de\nreferência quanto no de mercado, nos dois casos, acima da meta de 4,5%. Para os\ntrês primeiros trimestres de 2016, apesar de indicarem que a inflação entra em\ntrajetória de convergência para a meta de 4,5% fixada pelo CMN, as projeções\ntambém apontam inflação acima da mesma, tanto no cenário de referência quanto\nno de mercado. \n\n \n\nImplementação da política monetária\n\n \n\n20. O Copom ressalta que\na evidência internacional, no que é ratificada pela experiência brasileira,\nindica que taxas de inflação elevadas geram distorções que levam a aumentos dos\nriscos e deprimem os investimentos. Essas distorções se manifestam, por exemplo,\nno encurtamento dos horizontes de planejamento das famílias, empresas e\ngovernos, bem como na deterioração da confiança de empresários. O Comitê\nenfatiza, também, que taxas de inflação elevadas subtraem o poder de compra de\nsalários e de transferências, com repercussões negativas sobre a confiança e o\nconsumo das famílias. Por conseguinte, taxas de inflação elevadas reduzem o\npotencial de crescimento da economia, bem como de geração de empregos e de\nrenda. \n\n \n\n21. À vista disso, o\nCopom avalia que a política monetária deve contribuir para a consolidação de um\nambiente macroeconômico favorável em horizontes mais longos. Nesse sentido,\nreitera que, no regime de metas para a inflação, orienta suas decisões de\nacordo com os valores projetados para a inflação pelo Banco Central e com base\nna análise de cenários alternativos para a evolução das principais variáveis\nque determinam a dinâmica dos preços. O Comitê entende, também, que riscos\nbaixos para a inflação subjacente no curto prazo tendem a reduzir incertezas em\nrelação ao comportamento futuro da inflação plena, facilitam a avaliação de\ncenários por parte da autoridade monetária, assim como auxiliam no processo de\ncoordenação de expectativas dos agentes econômicos, em particular, dos\nformadores de preços. Note-se, adicionalmente, que riscos baixos para a\ninflação subjacente no curto prazo tendem a potencializar os efeitos das ações\nde política monetária, fazendo com que elas possam afetar, de forma mais\nduradoura, a dinâmica da inflação plena no futuro. Embora reconheça que outras\nações de política macroeconômica podem influenciar a trajetória dos preços, o\nCopom reafirma sua visão de que cabe especificamente à política monetária\nmanter-se especialmente vigilante, para garantir que pressões detectadas em\nhorizontes mais curtos não se propaguem para horizontes mais longos.\n\n \n\n22. O Copom considera\nque, desde sua última reunião, permaneceram elevados os riscos para a\nestabilidade financeira global, a exemplo dos derivados de mudanças na\ninclinação da curva de juros em importantes economias maduras. Apesar de\nidentificar baixa probabilidade de ocorrência de eventos extremos nos mercados\nfinanceiros internacionais, o Comitê pondera que o ambiente externo permanece\ncomplexo. Para o Comitê, não obstante dados recentemente divulgados terem se\nmostrado menos positivos do que se antecipava, mantiveram-se as perspectivas de\natividade global mais intensa ao longo do horizonte relevante para a política\nmonetária. Há avanços nas economias maduras, com recuperação da atividade em\nalguns países e intensificação do ritmo de crescimento em outros, apesar de\nnessas economias, de modo geral, permanecer limitado o espaço para utilização\nde política monetária e prevalecer cenário de restrição fiscal neste e nos\npróximos anos. Já em importantes economias emergentes, o ritmo de atividade não\ntem correspondido às expectativas, em que pese a resiliência da demanda\ndoméstica. O Comitê destaca as evidências de focos de tensão e de volatilidade\nnos mercados de moedas, bem como as perspectivas de moderação na dinâmica dos\npreços de commodities nos mercados\ninternacionais.\n\n \n\n23. O Copom pondera que\nas taxas de crescimento da absorção interna e do PIB se alinharam e que o ritmo\nde expansão da atividade doméstica será menos intenso este ano, em comparação\ncom o de 2013. Entretanto, na visão do Comitê, a atividade tende a entrar em\ntrajetória de recuperação no segundo semestre do próximo ano. Além disso, o\nComitê avalia que, no médio prazo, mudanças importantes devem ocorrer na\ncomposição da demanda e da oferta agregada. O consumo tende a crescer em ritmo\nmoderado; e os investimentos tendem a ganhar impulso. Essas mudanças, somadas a\noutras ora em curso, antecipam uma composição do crescimento de médio prazo\nmais favorável ao crescimento potencial. No que se refere ao componente externo\nda demanda agregada, o cenário de maior crescimento global, combinado com a\ndepreciação do real, milita no sentido de torná-lo mais favorável ao\ncrescimento da economia brasileira. Pelo lado da oferta, o Comitê avalia que,\nem prazos mais longos, emergem perspectivas mais favoráveis à competitividade\nda indústria, e também da agropecuária; o setor de serviços, por sua vez, tende\na crescer a taxas menores do que as registradas em anos recentes. Para o\nComitê, é plausível afirmar que esses desenvolvimentos – somados a avanços na\nqualificação da mão de obra e ao programa de concessão de serviços públicos –\ntraduzir-se-ão numa alocação mais eficiente dos fatores de produção da economia\ne em ganhos de produtividade. O Comitê ressalta, ainda, que a velocidade de\nmaterialização das mudanças acima citadas e dos ganhos delas decorrentes\ndepende do fortalecimento da confiança de firmas e famílias.\n\n \n\n24. O Copom observa que o\ncenário central para a inflação leva em conta a materialização das trajetórias com\nas quais trabalha para as variáveis fiscais. Não obstante identificar\nevidências de estímulos fiscais na composição da demanda agregada este ano, na\nvisão do Comitê, no horizonte relevante para a política monetária, o balanço do\nsetor público tende a se deslocar para a zona de neutralidade, além disso,\npondera que não se pode descartar migração para a zona de contenção fiscal. O\nComitê nota ainda que a geração de superavit\nprimários compatíveis com as hipóteses de trabalho contempladas nas projeções\nde inflação contribuirá para criar uma percepção positiva sobre o ambiente\nmacroeconômico no médio e no longo prazo. Importa destacar, também, que a\ngeração de superavit primários que\nfortaleçam a percepção de sustentabilidade do balanço do setor público contribuirá\npara diminuir o custo de financiamento da dívida pública, com repercussões\nfavoráveis sobre o custo de capital de modo geral, o que estimulará o\ninvestimento privado no médio e no longo prazo.\n\n \n\n25. O Copom destaca que o\ncenário central também contempla expansão moderada do crédito. A esse respeito,\nimporta destacar que, após anos em forte expansão – arrefecida com a introdução\nde medidas macroprudenciais em finais de 2010 –, o mercado de crédito voltado\nao consumo passou por moderação, de modo que, nos últimos trimestres,\nobservaram-se, de um lado, redução de exposição por parte de bancos, de outro,\ndesalavancagem das famílias. No agregado, portanto, infere-se que os riscos no\nsegmento de crédito ao consumo vêm sendo mitigados. Em outra dimensão, o Comitê\nconsidera oportunas iniciativas no sentido de moderar concessões de subsídios\npor intermédio de operações de crédito; além disso, atribui elevada\nprobabilidade a que ações nesse sentido sejam implementadas no horizonte\nrelevante para a política monetária. \n\n \n\n26. No mercado de\nfatores, o Copom destaca a estreita margem de ociosidade no mercado de trabalho\ne pondera que, em tais circunstâncias, um risco significativo reside na\npossibilidade de concessão de aumentos de salários incompatíveis com o\ncrescimento da produtividade e suas repercussões negativas sobre a inflação.\nNão obstante a concessão, este ano, de reajuste para o salário mínimo não tão\nexpressivo quanto em anos anteriores, bem como a ocorrência de variações reais\nde salários mais condizentes com as estimativas de ganhos de produtividade do\ntrabalho, o Comitê avalia que a dinâmica salarial ainda permanece originando\npressões inflacionárias de custos. \n\n \n\n27. Para o Copom, o fato\nde a inflação atualmente se encontrar em patamares elevados reflete, em parte,\na ocorrência de dois importantes processos de ajustes de preços relativos na\neconomia – realinhamento dos preços domésticos em relação aos internacionais e\nrealinhamento dos preços administrados em relação aos livres. O Comitê considera\nainda que, desde sua última reunião, entre outros fatores, a intensificação desses\najustes de preços relativos na economia tornou o balanço de riscos para a\ninflação menos favorável. Nesse contexto, o Comitê não descarta a ocorrência de\ncenário que contempla elevação da inflação no curto prazo, e antecipa que a\ninflação tende a permanecer elevada em 2015, mas ainda no próximo ano entra em\nlongo período de declínio. Ao tempo em que reconhece que esses ajustes de\npreços relativos têm impactos diretos sobre a inflação, o Comitê reafirma sua\nvisão de que a política monetária pode e deve conter os efeitos de segunda\nordem deles decorrentes.\n\n \n\n28. Diante do acima\nexposto, o Copom decidiu, por unanimidade, intensificar, neste momento, o\najuste da taxa Selic e elevá-la em 0,50 p.p., para 11,75% a.a., sem viés.\n\n \n\n29. Votaram por essa\ndecisão os seguintes membros do Comitê: Alexandre Antonio Tombini (Presidente),\nAldo Luiz Mendes, Altamir Lopes, Anthero de Moraes Meirelles, Carlos Hamilton\nVasconcelos Araújo, Luiz Awazu Pereira da Silva, Luiz Edson Feltrim e Sidnei\nCorrêa Marques. \n\n \n\n30. O Copom avalia que a\ndemanda agregada tende a se apresentar relativamente robusta no horizonte\nrelevante para a política monetária. De um lado, o consumo das famílias tende a\nregistrar ritmo moderado de expansão, devido a efeitos de fatores de estímulo\ncomo o crescimento da renda e a expansão moderada do crédito; de outro,\ncondições financeiras relativamente favoráveis, concessão de serviços públicos,\nampliação das áreas de exploração de petróleo, entre outros, tendem a favorecer\na ampliação dos investimentos. Por sua vez, as exportações tendem a ser\nbeneficiadas pelo cenário de maior crescimento de importantes parceiros\ncomerciais e pela depreciação do real. Esses elementos e os desenvolvimentos no\nâmbito parafiscal e no mercado de ativos são partes importantes do contexto no\nqual decisões futuras de política monetária serão tomadas, com vistas a\nassegurar a convergência da inflação para a trajetória de metas, que, na visão\ndo Comitê, tende a ocorrer em 2016.\n\n \n\n31.\nO\nCopom destaca que, em momentos como o atual, a política monetária deve se\nmanter especialmente vigilante, de modo a minimizar riscos de que níveis\nelevados de inflação, como o observado nos últimos doze meses, persistam no\nhorizonte relevante para a política monetária. Entretanto, considerando os\nefeitos cumulativos e defasados da política monetária, entre outros fatores, o\nComitê avalia que o esforço adicional de política monetária tende a ser\nimplementado com parcimônia.\n\n \n\n32. Ao final da reunião,\nfoi registrado que o Comitê voltará a se reunir em 20 de janeiro de 2015, para\nas apresentações técnicas, e no dia seguinte, para deliberar sobre a política\nmonetária, conforme estabelecido pelo Comunicado nº 26.042, de 24 de junho de\n2014.\n\n\n\n\n\n", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 200, "EsconderCapa": true, "EsconderDataReferencia": null}]