[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2015-03-12T03:00:00Z", "Titulo": "189ª Reunião", "DataReferencia": "2015-03-04T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n\n\n\n\nSumário\n\nEvolução recente\nda economia\n\nAvaliação prospectiva das tendências da inflação\n\nImplementação da política monetária\n\n \n\nData: 3 e 4/3/2015\n\n \n\nLocal: Sala de reuniões do 8º andar (3/3) e do 20º\nandar (4/3) do Edifício-Sede do Banco Central do Brasil – Brasília – DF\n\nHorário de início: 16h10 (3/3) e 16h47 (4/3)\n\nHorário de término: 19h44 (3/3) e 19h56\n(4/3)\n\n \n\nPresentes:\n\nMembros do Copom\n\nAlexandre Antonio\nTombini – Presidente\n\nAldo\nLuiz Mendes\n\nAltamir\nLopes\n\nAnthero\nde Moraes Meirelles\n\nLuiz\nAwazu Pereira da Silva\n\nLuiz\nEdson Feltrim\n\nSidnei\nCorrêa Marques\n\n \n\nChefes de Departamento (presentes em 3/3)\n\nBruno Walter Coelho\nSaraiva – Departamento de Assuntos Internacionais\n\nEduardo José Araújo\nLima – Departamento de Estudos e Pesquisas (também presente em 4/3)\n\nFlávio Túlio Vilela –\nDepartamento de Operações Bancárias e de Sistema de Pagamentos\n\nJoão Henrique de\nPaula Freitas Simão – Departamento de Operações do Mercado Aberto\n\nMárcio Barreira de\nAyrosa Moreira – Departamento das Reservas Internacionais \n\nRenato Jansson Rosek\n– Departamento de Relacionamento com Investidores e Estudos Especiais\n\nTulio José Lenti\nMaciel – Departamento Econômico\n\n \n\nDemais participantes (presentes em 3/3)\n\nGustavo Ênio Falcão Freire – Assessor de\nImprensa\n\nOtávio Ribeiro Damaso\n– Chefe de Gabinete da Presidência\n\nVera Maria Schneider\n– Coordenadora do Departamento Econômico\n\n \n\nOs membros do Copom\nanalisaram a evolução recente e as perspectivas para a economia brasileira e\npara a economia internacional, no contexto do regime de política monetária,\ncujo objetivo é atingir as metas fixadas pelo governo para a inflação.\n\n \n\nEvolução recente da\neconomia\n\n \n\n1.\nA\ninflação medida pela variação do Índice Nacional de Preços ao Consumidor Amplo\n(IPCA) foi de 1,24% em janeiro, 0,46 ponto percentual (p.p.) acima da\nregistrada no mês anterior. Dessa forma, a inflação acumulada em doze meses atingiu\n7,14% em janeiro (5,59% em janeiro de 2014), com os preços livres aumentando 7,01%\n(6,65% em janeiro de 2014), e os administrados, 7,55% (2,15% em janeiro de 2014).\nEspecificamente sobre preços livres, os de itens comercializáveis aumentaram\n5,57% em doze meses até janeiro (5,64% em janeiro de 2014), e os de não\ncomercializáveis, 8,29% (7,56% em janeiro de 2014). Note-se ainda que os preços\nno segmento de alimentos e bebidas aumentaram 8,72% em doze meses até janeiro (7,25%\nem janeiro de 2014), e os dos serviços, 8,76% (8,26% em janeiro de 2014). Em\nsíntese, as informações disponíveis sugerem certa persistência da inflação, o\nque se reflete, em parte, na dinâmica dos preços no segmento de serviços.\n\n \n\n2.\nA\nmédia das variações mensais das medidas de inflação subjacente, calculadas pelo\nBanco Central, deslocou-se de 0,66% em dezembro para 0,83% em janeiro, e,\nassim, a variação acumulada em doze meses atingiu 6,64% (0,57 p.p. acima da\nregistrada em janeiro de 2014). Especificamente, o núcleo por dupla ponderação deslocou-se\nde 0,68% em dezembro para 0,83% em janeiro; o núcleo por exclusão, que descarta\ndez itens de alimentação no domicílio, bem como combustíveis, de 0,73% para 1,16%;\no núcleo por médias aparadas sem suavização, de 0,53% para 0,79%; e o núcleo\npor médias aparadas com suavização, de 0,49% para 0,74%. Por sua vez, o núcleo\npor exclusão de monitorados e de alimentação no domicílio deslocou-se de 0,87%\npara 0,64%. O índice de difusão situou-se em 68,9% em janeiro (2,7 p.p. abaixo\ndo registrado em janeiro de 2014).\n\n \n\n3.\nO\nÍndice Geral de Preços – Disponibilidade Interna (IGP-DI) aumentou 0,67% em\njaneiro, com variação acumulada em doze meses se posicionando em 4,06% (5,62%\nem janeiro de 2014). O principal componente do IGP-DI, o Índice de Preços ao\nProdutor Amplo (IPA), variou 2,28% em doze meses (5,19% em janeiro de 2014), 6,81%\nno segmento de produtos agropecuários e 0,61% no de produtos industriais. O\nÍndice de Preços ao Consumidor (IPC), segundo componente mais importante do\nIGP-DI, aumentou 7,65% em doze meses até janeiro (5,61% em janeiro de 2014); e\no Índice Nacional de Custo da Construção (INCC), componente de menor peso no\nIGP-DI, aumentou 6,99% (8,33% em janeiro de 2014), em parte, reflexo de\npressões de custos de mão de obra, que variaram 8,15% no período. Por sua vez,\no Índice de Preços ao Produtor/Indústria de Transformação (IPP/IT), calculado\npelo Instituto Brasileiro de Geografia e Estatística (IBGE), avançou 0,56% em dezembro,\ncom variação em doze meses de 4,42%. O Copom avalia que os efeitos do\ncomportamento dos preços no atacado sobre a inflação ao consumidor dependerão\ndas condições atuais e prospectivas da demanda e das expectativas dos\nformadores de preços em relação à trajetória da inflação.\n\n \n\n4.\nO\nÍndice de Atividade Econômica do Banco Central (IBC-Br) incorpora estimativas\npara a produção mensal dos três setores da economia, bem como para impostos\nsobre produtos, e constitui importante indicador coincidente da atividade\neconômica. Em dezembro de 2014, o IBC-Br avançou 0,65% em relação a dezembro de\n2013 e, ajustado sazonalmente, recuou 0,55% em relação a novembro de 2014. O Purchasing Managers’ Index (PMI)\ncomposto para o Brasil se deslocou de 49,2 em janeiro para 51,3 em fevereiro,\nultrapassando o nível de 50,0 pela primeira vez desde setembro de 2014. Por sua\nvez, o Índice de Confiança do Consumidor (ICC), da Fundação Getulio Vargas\n(FGV), recuou 4,9% em fevereiro, atingindo o menor valor da série histórica iniciada\nem setembro de 2005. O Índice de Confiança da Indústria (ICI) recuou 3,4% em\nfevereiro, enquanto o Índice de Confiança de Serviços (ICS) recuou 5,4% em fevereiro,\nlevando o índice ao menor nível da série histórica, iniciada em junho de 2008. No\nque se refere à agricultura, o Levantamento Sistemático da Produção Agrícola\n(LSPA), do IBGE, projetava, em janeiro, crescimento de 4,4% na produção de\ngrãos em 2015, em relação à de 2014.\n\n \n\n5.\nA\natividade fabril avançou 2,0% em janeiro, após recuar 3,2% em dezembro, de\nacordo com a série livre de influências sazonais, divulgada pelo IBGE. Assim, o\nsetor industrial acumula, nos últimos doze meses, variação negativa de 3,5% em janeiro\nde 2015. Na série sem ajuste sazonal, a produção industrial recuou 5,2% em janeiro,\nem relação ao mesmo mês do ano anterior, com resultados negativos nas quatro\ncategorias de uso e em 20 dos 26 ramos pesquisados. De acordo com dados\ndivulgados pela Confederação Nacional da Indústria (CNI), o faturamento real da\nindústria de transformação recuou 2,6% de dezembro para janeiro, de acordo com\na série livre de influências sazonais, e encontra-se em nível 8,4% menor do que\no registrado em janeiro de 2014. O indicador PMI do setor industrial, por seu\nturno, recuou de 50,7 em janeiro para 49,6 em fevereiro.\n\n \n\n6.\nEntre\nas categorias de uso, comparando-se a produção de dezembro e janeiro, de acordo\ncom a série com ajuste sazonal, o setor de bens de capital (9,1%) assinalou a\nexpansão mais acentuada, seguido pelo setor de bens intermediários (0,7%). Por\noutro lado, bens de consumo duráveis (-1,4%) e bens de consumo semi e não\nduráveis (-0,3%) registraram resultados negativos em janeiro de 2015. Comparando-se\na produção de janeiro com a do mesmo mês de 2014, houve redução nas quatro\ncategorias: bens de capital (-16,4%), bens de consumo duráveis (-13,9%), bens\nde consumo semi e não duráveis (-5,3%) e bens intermediários (-2,4%).\n\n \n\n7.\nA\ntaxa de desemprego nas seis regiões metropolitanas cobertas pela Pesquisa\nMensal de Emprego (PME) situou-se em 5,3% em janeiro, com aumento de 1,0 p.p.\nem relação ao mês anterior e de 0,5 p.p. em relação a janeiro de 2014. Dados\ndivulgados pelo Ministério do Trabalho e Emprego (MTE) mostram redução de 81,8\nmil postos de trabalho formais em janeiro, pior resultado para o mês desde 2009.\nEm suma, dados disponíveis indicam estreita margem de ociosidade no mercado de trabalho,\nembora, na margem, indiquem processo de acomodação.\n\n \n\n8.\nDe\nacordo com dados da Pesquisa Mensal do Comércio (PMC), divulgada pelo IBGE, o\nvolume de vendas do comércio varejista restrito avançou 0,3% em dezembro, em\nrelação ao mesmo mês do ano anterior. Por sua vez, o volume de vendas do\ncomércio ampliado, que inclui o setor automobilístico e o setor de materiais de\nconstrução, diminuiu 2,2% em dezembro, na mesma base de comparação. As\nvariações mensais foram de -2,6% e de -3,7%, respectivamente, de acordo com as\nséries dessazonalizadas. Em doze meses, a taxa de crescimento do comércio restrito\nalcançou 2,2%, e a do ampliado, -1,7%, com retração em 4 dos 10 segmentos\npesquisados. O Índice de Confiança do Comércio (ICOM), medido pela FGV, recuou 8,8%\nem fevereiro, atingindo o menor nível da série histórica. O Copom avalia que a\ntrajetória do comércio continuará sendo influenciada pelas transferências\ngovernamentais, pelo ritmo de crescimento da massa salarial real e pela\nexpansão moderada do crédito.\n\n \n\n9.\nO\nNível de Utilização da Capacidade Instalada (Nuci) na indústria de\ntransformação, calculado pela FGV, sem ajuste sazonal, alcançou 80,5% em janeiro\ne, na série dessazonalizada, 82,0%. Entre as categorias de uso da indústria, de\nacordo com as séries com ajuste sazonal, as que mostram Nuci mais elevado são as\nde material para construção (87,0%) e as de bens intermediários (84,7%),\nseguidas pelas de bens de consumo duráveis (80,1%), de consumo não duráveis\n(78,8%) e de capital (75,5%). Por sua vez, a absorção de bens de capital recuou\n10,3% no período de doze meses encerrado em dezembro.\n\n \n\n10. O deficit da balança comercial atingiu US$3,8\nbilhões em doze meses até fevereiro de 2015. Esse resultado adveio de\nexportações de US$218,9 bilhões e de importações de US$222,7 bilhões, com recuo\nde 9,7% e de 7,6%, respectivamente, em relação ao acumulado até fevereiro de\n2014. Por sua vez, o deficit em\ntransações correntes acumulado em doze meses atingiu US$90,4 bilhões em janeiro\nde 2015, equivalente a 4,2% do Produto Interno Bruto (PIB). Já os investimentos\nestrangeiros diretos totalizaram US$61,3 bilhões na mesma base de comparação,\nequivalentes a 2,8% do PIB.\n\n \n\n11. No que se refere à\neconomia global, indicadores antecedentes apontam, no horizonte relevante para\na política monetária, crescimento compatível com a tendência em importantes\neconomias maduras e emergentes. Particularmente sobre a Europa, em que pesem ações\nde política monetária recentes, altas taxas de desemprego, aliadas à\nconsolidação fiscal e a incertezas políticas, constituem elementos de contenção\nde investimentos e do crescimento. Em relação à política monetária, de modo\ngeral, nas economias maduras e emergentes prevalecem posturas acomodatícias. As\ntaxas de inflação permanecem em níveis baixos nas economias maduras e em níveis\nrelativamente elevados nas emergentes.\n\n \n\n12. O preço do barril de\npetróleo do tipo Brent avançou desde\na reunião anterior do Copom e atingiu patamares próximos a US$60. Cabe\nressaltar que a complexidade geopolítica que envolve o setor de petróleo tende\na acentuar o comportamento volátil dos preços, que é reflexo, também, da baixa\nprevisibilidade de alguns componentes da demanda global e oferta. Desde a\nreunião anterior do Copom, os preços internacionais das commodities agrícolas avançaram 0,34%, enquanto os preços das\nmetálicas recuaram 9,14%. Por sua vez, o Índice de Preços de Alimentos,\ncalculado pela Organização das Nações Unidas para Agricultura e Alimentação\n(FAO), recuou 14,0% em doze meses até fevereiro de 2015.\n\n \n\nAvaliação\nprospectiva das tendências da inflação\n\n \n\n13. Os choques\nidentificados, e seus impactos, foram reavaliados de acordo com o novo conjunto\nde informações disponível. \n\n \n\n14.\nPara o conjunto de preços administrados por contrato\ne monitorados, projeta-se variação de 10,7% em 2015, ante 9,3% considerados na reunião\ndo Copom de janeiro. Entre outros fatores, essa projeção considera hipótese de\nvariação de 8% no preço da gasolina, em grande parte, reflexo de incidência da\nContribuição de Intervenção no Domínio Econômico (Cide) e do PIS/Cofins; de\n3,2% no preço do gás de bujão; de -4,1% nas tarifas de telefonia fixa; e de\n38,3% nos preços da energia elétrica, devido, em grande parte, ao repasse às tarifas\ndo custo de operações de financiamento da Conta de Desenvolvimento Energético\n(CDE), contratadas em 2014. Os itens\npara os quais se dispõe de mais informações foram projetados individualmente e,\npara os demais, as projeções se baseiam em modelos de determinação endógena de\npreços administrados, que consideram, entre outras variáveis, componentes\nsazonais, inflação de preços livres e inflação medida pelo Índice Geral de\nPreços (IGP). Com base nesses modelos, projeta-se, para o conjunto dos preços\nadministrados por contrato e monitorados, variação de 5,2% em 2016, ante 5,1%\nconsiderados na reunião do Comitê de janeiro.\n\n \n\n15.\nA trajetória estimada para a taxa do swap pré-DI de 360 dias indica spread sobre a taxa Selic, no cenário de\nreferência, de -9 pontos base (p.b.) e de 11 p.b. para o quarto trimestre de\n2015 e de 2016, respectivamente.\n\n \n\n16.\nConsidera-se como indicador fiscal o superavit primário estrutural que deriva\ndas trajetórias de superavit primário\nde 1,2% do PIB em 2015 e de 2% do PIB em 2016. Cabe destacar, ainda, que, em\ndeterminado período, o impulso fiscal equivale à variação do superavit estrutural em relação ao\nobservado no período anterior.\n\n \n\n17.\nDesde a última reunião do Copom, a mediana das\nprojeções coletadas pelo Departamento de Relacionamento com Investidores e\nEstudos Especiais (Gerin) para a variação do IPCA em 2015 passou de 6,72% para\n7,47% e, para 2016, de 5,60% para 5,50%.\n\n \n\n18. O cenário de referência leva em conta as hipóteses de manutenção da taxa\nde câmbio em R$2,85/US$ e da taxa Selic em 12,25% ao ano (a.a.) em todo o\nhorizonte relevante. Nesse cenário, a projeção para a inflação de 2015 aumentou\nem relação ao valor considerado na reunião anterior e permanece acima da meta\nde 4,5% fixada pelo Conselho Monetário Nacional (CMN). No cenário de mercado,\nque leva em conta as trajetórias de câmbio e de juros coletadas pelo Gerin com\nanalistas de mercado, no período imediatamente anterior à reunião do Copom, a\nprojeção de inflação para 2015 também se elevou em relação ao valor considerado\nna reunião de janeiro e permanece acima da meta para a inflação. Para 2016, as\nprojeções de inflação diminuíram em ambos os cenários, mas ainda encontram-se\nacima da meta de 4,5% fixada pelo CMN.\n\n \n\nImplementação\nda política monetária\n\n \n\n19. O Copom ressalta que\na evidência internacional, no que é ratificada pela experiência brasileira,\nindica que taxas de inflação elevadas geram distorções que levam a aumentos dos\nriscos e deprimem os investimentos. Essas distorções se manifestam, por exemplo,\nno encurtamento dos horizontes de planejamento das famílias, empresas e\ngovernos, bem como na deterioração da confiança de empresários. O Comitê\nenfatiza, também, que taxas de inflação elevadas subtraem o poder de compra de\nsalários e de transferências, com repercussões negativas sobre a confiança e o\nconsumo das famílias. Por conseguinte, taxas de inflação elevadas reduzem o\npotencial de crescimento da economia, bem como de geração de empregos e de\nrenda. \n\n \n\n20. À vista disso, o\nCopom avalia que a política monetária deve contribuir para a consolidação de um\nambiente macroeconômico favorável em horizontes mais longos. Nesse sentido,\nreitera que, no regime de metas para a inflação, orienta suas decisões de\nacordo com os valores projetados para a inflação pelo Banco Central e com base\nna análise de cenários alternativos para a evolução das principais variáveis\nque determinam a dinâmica dos preços. O Comitê entende, também, que riscos\nbaixos para a inflação subjacente no curto prazo tendem a reduzir incertezas em\nrelação ao comportamento futuro da inflação plena, facilitam a avaliação de\ncenários por parte da autoridade monetária, assim como auxiliam no processo de\ncoordenação de expectativas dos agentes econômicos, em particular, dos\nformadores de preços. Note-se, adicionalmente, que riscos baixos para a\ninflação subjacente no curto prazo tendem a potencializar os efeitos das ações\nde política monetária, fazendo com que elas possam afetar, de forma mais\nduradoura, a dinâmica da inflação plena no futuro. Embora reconheça que outras\nações de política macroeconômica podem influenciar a trajetória dos preços, o\nCopom reafirma sua visão de que cabe especificamente à política monetária\nmanter-se especialmente vigilante, para garantir que pressões detectadas em\nhorizontes mais curtos não se propaguem para horizontes mais longos.\n\n \n\n21. O Copom considera\nque, desde sua última reunião, permaneceram elevados os riscos para a\nestabilidade financeira global, a exemplo dos derivados de mudanças na\ninclinação da curva de juros em importantes economias maduras. Apesar de\nidentificar baixa probabilidade de ocorrência de eventos extremos nos mercados\nfinanceiros internacionais, o Comitê pondera que o ambiente externo permanece\ncomplexo. Para o Comitê, não obstante em 2014 as taxas de crescimento de\nimportantes economias terem sido menores do que se antecipava, prevalece\ntendência de atividade global mais intensa ao longo do horizonte relevante para\na política monetária. Nesse sentido, as perspectivas indicam recuperação da\natividade em algumas economias maduras e intensificação do ritmo de crescimento\nem outras, apesar de nessas economias, de modo geral, permanecer limitado o\nespaço para utilização de política monetária e prevalecer cenário de restrição\nfiscal. Importantes economias emergentes experimentam período de transição e,\npor conseguinte, de moderação no ritmo de atividade, em que pese a resiliência\nda demanda doméstica. \n\n \n\n22. Ainda sobre os\nmercados financeiros internacionais, o Copom destaca evidências de focos de\nvolatilidade nos mercados de moedas e moderação na dinâmica dos preços de commodities. Especificamente sobre o\npetróleo, o Comitê assinala que, independentemente do comportamento dos preços\ndomésticos da gasolina, a evolução dos preços internacionais tende a se\ntransmitir à economia doméstica tanto por meio de cadeias produtivas como a petroquímica,\nquanto por intermédio das expectativas de inflação.\n\n \n\n23. O Copom pondera que\nas taxas de crescimento da absorção interna e do PIB se alinharam e que o ritmo\nde expansão da atividade doméstica este ano será inferior ao potencial. Para o\nComitê, o ritmo de atividade tende a se intensificar na medida em que a\nconfiança de firmas e famílias se fortaleça. Além disso, o Comitê avalia que,\nno médio prazo, mudanças importantes devem ocorrer na composição da demanda e\nda oferta agregada. O consumo tende a crescer em ritmo moderado; e os\ninvestimentos tendem a ganhar impulso. Essas mudanças, somadas a outras ora em\ncurso, antecipam uma composição do crescimento da demanda agregada no médio\nprazo mais favorável ao crescimento potencial. No que se refere ao componente\nexterno da demanda agregada, o cenário de maior crescimento global, combinado\ncom a depreciação do real, milita no sentido de torná-lo mais favorável ao\ncrescimento da economia brasileira. Pelo lado da oferta, o Comitê avalia que,\nem prazos mais longos, emergem perspectivas mais favoráveis à competitividade\nda indústria, e também da agropecuária; o setor de serviços, por sua vez, tende\na crescer a taxas menores do que as registradas em anos recentes. Para o\nComitê, é plausível afirmar que esses desenvolvimentos – somados a avanços na\nqualificação da mão de obra e ao programa de concessão de serviços públicos –\ntraduzir-se-ão numa alocação mais eficiente dos fatores de produção da economia\ne em ganhos de produtividade. \n\n \n\n24. O Copom observa que o\ncenário central para a inflação leva em conta a materialização das trajetórias\ncom as quais trabalha para as variáveis fiscais. O Comitê pondera que, no\nhorizonte relevante para a política monetária, o balanço do setor público tende\na se deslocar para a zona de neutralidade, e não descarta a hipótese de\nmigração para a zona de contenção. O Comitê nota ainda que a geração de superavit primários compatíveis com as\nhipóteses de trabalho contempladas nas projeções de inflação contribuirá para\ncriar uma percepção positiva sobre o ambiente macroeconômico no médio e no\nlongo prazo. Destaca, também, que essa trajetória de superavit primários fortalecerá a percepção de sustentabilidade do\nbalanço do setor público. Assim, contribui para diminuir o custo de\nfinanciamento da dívida pública, com repercussões favoráveis sobre o custo de\ncapital de modo geral, em última instância, estimulando o investimento privado\nno médio e no longo prazo. Especificamente sobre o combate a inflação, o Comitê\ndestaca que a literatura e as melhores práticas internacionais recomendam um\ndesenho de política fiscal consistente e sustentável, de modo a permitir que as\nações de política monetária sejam plenamente transmitidas aos preços.\n\n \n\n25. O Copom destaca que o\ncenário central também contempla expansão moderada do crédito. A esse respeito,\nimporta destacar que, após anos em forte expansão, o mercado de crédito voltado\nao consumo passou por moderação, de modo que, nos últimos trimestres,\nobservaram-se, de um lado, redução de exposição por parte de bancos, de outro,\ndesalavancagem das famílias. No agregado, portanto, infere-se que os riscos no\nsegmento de crédito ao consumo vêm sendo mitigados. Em outra dimensão, a\nexemplo de ações recentemente implementadas, o Comitê considera necessárias\niniciativas no sentido de moderar concessões de subsídios por intermédio de\noperações de crédito. \n\n \n\n26. No mercado de\nfatores, o Copom destaca a estreita margem de ociosidade no mercado de trabalho,\nque tem arrefecido na margem, mas pondera que ainda prevalece risco significativo\nrelacionado, particularmente, à possibilidade de concessão de aumentos de\nsalários incompatíveis com o crescimento da produtividade, com repercussões\nnegativas sobre a inflação. Não obstante a concessão, este ano, de reajuste\npara o salário mínimo não tão expressivo quanto em anos anteriores, bem como a\nocorrência de variações reais de salários mais condizentes com as estimativas\nde ganhos de produtividade do trabalho, o Comitê avalia que a dinâmica salarial\nainda permanece originando pressões inflacionárias de custos. \n\n \n\n27. Para o Copom, o fato\nde a inflação atualmente se encontrar em patamares elevados reflete, em grande parte,\na ocorrência de dois importantes processos de ajustes de preços relativos na\neconomia – realinhamento dos preços domésticos em relação aos internacionais e\nrealinhamento dos preços administrados em relação aos livres. O Comitê\nconsidera ainda que, desde sua última reunião, entre outros fatores, a\nintensificação desses ajustes de preços relativos na economia tornou o balanço\nde riscos para a inflação menos favorável para este ano. Nesse contexto, e\nconforme antecipado em Notas anteriores, esses ajustes de preços fazem com que\na inflação se eleve no curto prazo e tenda a permanecer elevada em 2015. Ao tempo\nem que reconhece que esses ajustes de preços relativos têm impactos diretos\nsobre a inflação, o Comitê reafirma sua visão de que a política monetária pode\ne deve conter os efeitos de segunda ordem deles decorrentes.\n\n \n\n28. Diante do exposto,\navaliando o cenário macroeconômico e as perspectivas para a inflação, o Copom\ndecidiu, por unanimidade, elevar a taxa Selic em 0,50 p.p., para 12,75% a.a.,\nsem viés.\n\n \n\n29. Votaram por essa\ndecisão os seguintes membros do Comitê: Alexandre Antonio Tombini (Presidente),\nAldo Luiz Mendes, Altamir Lopes, Anthero de Moraes Meirelles, Luiz Awazu\nPereira da Silva, Luiz Edson Feltrim e Sidnei Corrêa Marques. \n\n \n\n30. O Copom avalia que a\ndemanda agregada tende a se apresentar moderada no horizonte relevante para a\npolítica monetária. De um lado, o consumo das famílias tende a se estabilizar, devido\na fatores como o crescimento da renda e a expansão do crédito; de outro,\ncondições financeiras relativamente favoráveis, notadamente no caso de\nfinanciamento imobiliário, concessão de serviços públicos, ampliação da renda\nagrícola, entre outros, tendem a favorecer os investimentos. Por sua vez, as\nexportações devem ser beneficiadas pelo cenário de maior crescimento de\nimportantes parceiros comerciais e pela depreciação do real. Para o Comitê, os\nefeitos conjugados desses elementos, os desenvolvimentos no âmbito parafiscal e\nno mercado de ativos e, neste ano, a dinâmica de recomposição de preços\nadministrados são fatores importantes do contexto no qual decisões futuras de\npolítica monetária serão tomadas, com vistas a assegurar, ao longo do próximo\nano, a convergência da inflação para a meta de 4,5% estabelecida pelo CMN. \n\n \n\n31. A propósito, o Copom\navalia que o cenário de convergência da inflação para 4,5% em 2016 tem se\nfortalecido. Para o Comitê, contudo, os avanços alcançados no combate à\ninflação – a exemplo de sinais benignos vindos de indicadores de expectativas\nde médio e longo prazo – ainda não se mostram suficientes.\n\n \n\n32. Ao final da reunião,\nfoi registrado que o Comitê voltará a se reunir em 28 de abril de 2015, para as\napresentações técnicas, e no dia seguinte, para deliberar sobre a política\nmonetária, conforme estabelecido pelo Comunicado nº 26.042, de 24 de junho de\n2014.\n\n \n\n\n\n\n\n", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 202, "EsconderCapa": true, "EsconderDataReferencia": null}]