[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2007-03-15T03:00:00Z", "Titulo": "125ª Reunião", "DataReferencia": "2007-03-06T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n\n\n\n\nSumário\n\nEvolução recente da economia\n\nAvaliação prospectiva das\ntendências da inflação\n\nImplementação da política monetária\n\nInflação\n\nAtividade econômica\n\nExpectativas e sondagens\n\nMercado de trabalho\n\nCrédito e inadimplência\n\nAmbiente externo\n\nComércio exterior e reservas internacionais\n\nMercado monetário e operações de mercado aberto\n\n \n\nData: 06 e 07/03/2007\n\n \n\nLocal: Sala de reuniões do 8º andar (06/03) e do 20º andar (07/03) do\nEdifício-Sede do Banco Central do Brasil – Brasília – DF\n\n \n\nHorário de início: 16h30 (06/03) e 16h50 (07/03)\n\nHorário de término: 19h40 (06/03) e 19h20 (07/03)\n\n \n\nPresentes:\n\nMembros do Copom\n\nHenrique de Campos Meirelles – Presidente\n\nAfonso Sant’Anna Bevilaqua (presente somente no dia 06)\n\nAlexandre Antonio Tombini\n\nAntonio Gustavo Matos do Vale\n\nMário Magalhães Carvalho Mesquita\n\nPaulo Sérgio Cavalheiro\n\nPaulo Vieira da Cunha\n\nRodrigo Telles da Rocha\nAzevedo\n\n \n\nChefes de Departamento (presentes no\ndia 06)\n\nAltamir Lopes – Departamento Econômico \n\nCarlos\nHamilton Vasconcelos Araújo – Departamento de Estudos e Pesquisas (também\npresente no dia 07)\n\nIvan Luís Gonçalves de Oliveira Lima – Departamento de Operações do\nMercado Aberto\n\nJosé Antonio Marciano –\nDepartamento de Operações Bancárias e de Sistema de Pagamentos\n\nMárcio Barreira de Ayrosa Moreira – Departamento de Operações das\nReservas Internacionais\n\nRenato Jansson Rosek  –\nGerência-Executiva de Relacionamento com Investidores\n\n \n\nDemais participantes (presentes no\ndia 06)\n\nAlexandre Pinheiro de Moraes Rego – Assessor Especial do Presidente\n\nAlexandre Pundek Rocha – Consultor da Diretoria\n\nAndré Minella – Chefe-Adjunto do Departamento de Estudos e Pesquisas\n\nFlávio Pinheiro de Melo – Consultor da Diretoria  \n\nJocimar Nastari – Assessor de Imprensa\n\nKatherine Hennings – Consultora da Diretoria\n\n \n\nOs membros\ndo Comitê de Política Monetária (Copom) analisaram a evolução recente e as\nperspectivas para a economia brasileira e para a\neconomia internacional, no contexto do regime de política monetária, cujo\nobjetivo é atingir as metas fixadas pelo governo para a inflação.\n\n \n\n \n\nEvolução recente da economia\n\n \n\n1.\nA\ninflação mensal medida pelo Índice Nacional de Preços ao Consumidor Amplo\n(IPCA) mostrou um ligeiro declínio em janeiro e atingiu 0,44%, contra 0,48% no\nmês anterior e 0,59% em janeiro de 2006. O resultado de janeiro ficou pouco\nabaixo do esperado na véspera da divulgação pelos agentes de mercado e pouco\nacima das expectativas que vigoravam no final de 2006. A desaceleração da\ninflação em janeiro foi determinada pelo comportamento dos preços dos bens monitorados e\nadministrados por contrato, que variaram 0,27% (0,83% em dezembro), ao passo\nque os preços livres sofreram\nincremento de 0,52% (0,32 em dezembro). Por sua vez, a aceleração da\ninflação dos preços livres esteve associada ao comportamento dos preços dos\nbens não comercializáveis, que se elevaram 0,80% (0,24% em dezembro), haja\nvista que os bens comercializáveis variaram apenas 0,22% (0,40% em dezembro).\nCabe destacar, ainda, dentro do conjunto dos preços livres, a forte alta no\npreço do álcool combustível (7,23%) e nos preços dos alimentos in natura\n(5,38%). No entanto, informações recentes sugerem reversão desse movimento do\npreço do álcool. Os preços dos serviços considerados pelo IPCA variaram 0,48%\nem janeiro, exibindo aceleração substancial frente à inflação de dezembro\n(0,19%), mas inferior à variação observada em janeiro de 2006 (0,68%). No acumulado\nem doze meses, a inflação mostrou desaceleração em janeiro, para 2,99%, frente\na 3,14% em dezembro. Os preços livres acumularam variação de 2,49% (1,19% para\nos comercializáveis e 3,89% para os não comercializáveis), enquanto os preços\nmonitorados apresentaram alta de 3,95%. Ainda nessa base de comparação, a\ninflação dos serviços, segundo o IPCA, caiu de 5,48% em dezembro de 2006 para\n5,28% em janeiro de 2007. Dados parciais referentes a fevereiro, já captados,\npor exemplo, pelo IPCA-15 e pelas respectivas medidas subjacentes de inflação,\nsugerem que a inflação pode estar se estabilizando. Em que pese a aceleração\ninflacionária observada no final de 2006 e no início de 2007, o cenário mais\nprovável é que a inflação continue evoluindo segundo a trajetória das metas.\n\n \n\n2. As medidas de inflação subjacente\ncalculadas pelo Banco Central se elevaram em janeiro, frente a dezembro.O núcleo por exclusão de monitorados e de\nalimentos no domicílio, que havia subido 0,34% em dezembro (ante 0,23%\nem novembro), voltou a acelerar e se posicionou em 0,41% em janeiro. O núcleo por médias aparadas com suavização\nde itens preestabelecidos, que se deslocara de 0,27% em novembro para\n0,38% em dezembro, situou-se em 0,39%, e continua mostrando a maior rigidez\nentre as três medidas de núcleo. Por sua vez, após avançar de 0,12% em novembro\npara 0,27% em dezembro, o núcleo por\nmédias aparadas sem suavização de itens preestabelecidos elevou-se\nnovamente em janeiro, para 0,35%. Apesar dos desenvolvimentos recentes, os\nnúcleos continuam apresentando trajetórias decrescentes quando se considera um\nperíodo de doze meses. De fato, em janeiro, os três conceitos de núcleo\nsituaram-se em 3,09%, 4,40% e 2,49%,\nrespectivamente, ante 3,56%, 4,63% e 2,76% em dezembro.\n\n \n\n3. A inflação mais ampla, medida pelo\nÍndice Geral de Preços – Disponibilidade Interna (IGP-DI), subiu para 0,43% em\njaneiro (0,26% no mês anterior), mas, em fevereiro, recuou para 0,23%. No\nacumulado em doze meses, após alcançar 3,49% em janeiro - a\nprimeira queda desde maio de 2006 - a inflação medida pelo IGP-DI\nvoltou a subir em fevereiro e se situou em 3,79%, praticamente o mesmo nível\nobservado em dezembro, sugerindo sinais de acomodação desse índice. Os\ncomponentes do IGP-DI seguiram dinâmica semelhante à do índice pleno neste\ninício de ano, ou seja, alta em janeiro e queda em fevereiro, na comparação mês\na mês. O Índice de Preços ao Consumidor (IPC) subiu 0,69% em janeiro (0,63% em\ndezembro) e 0,34% em fevereiro. O Índice de Preços por Atacado -\nDisponibilidade Interna (IPA-DI) subiu 0,32% em janeiro (0,11% em dezembro) e\n0,19% em fevereiro. O Índice Nacional da Construção Civil (INCC) subiu 0,45% em\njaneiro (0,36% em dezembro) e 0,21% em fevereiro. No acumulado em doze meses, o\nIPA-DI passou de 4,29% em dezembro para 3,79% em janeiro e registrou a primeira\ndesaceleração em oito meses nessa métrica. Esse comportamento sugere que o\nprocesso de realinhamento de preços relativos observado ao longo dos últimos\nmeses de 2006 – liderado, sobretudo, pelos preços agrícolas – parece estar\nchegando ao fim, hipótese que havia sido levantada no último Relatório de\nInflação. Conforme destacado nas Notas de reuniões anteriores do\nCopom, os efeitos do comportamento dos preços no atacado sobre a inflação para\nos consumidores dependerão das condições prospectivas da demanda e das\nexpectativas dos formadores de preços em relação à trajetória futura da\ninflação.\n\n \n\n4.\nO\nProduto Interno Bruto (PIB) cresceu 2,9% em 2006, tendo mostrado aceleração no\nquarto trimestre, seja na comparação contra igual trimestre do ano anterior,\nseja na comparação com o terceiro trimestre. Segundo dados dessazonalizados\npelo Instituto Brasileiro de Geografia e Estatística (IBGE), no quarto\ntrimestre a economia brasileira cresceu 1,1% em relação ao trimestre anterior e\n3,8% ante o mesmo trimestre de 2005 (0,6 p.p. acima dos 3,2% observados no\nterceiro trimestre), e os dados do segundo e do terceiro trimestre foram\nrevisados, indicando elevação de cerca de 0,2 p.p. para o crescimento em cada\num daqueles períodos. Considerando a série histórica, pela primeira vez desde o\nfinal de 1986, a economia cresce consecutivamente por treze trimestres, quando\nse compara com o trimestre equivalente do ano anterior, sugerindo consolidação\ndo processo de expansão.\n\n \n\n5.\nA\nanálise do PIB pela ótica da oferta mostra expansão, em 2006, de 3,2% na\nagropecuária, de 3,0% na indústria, e de 2,4% nos serviços. Após desempenho\npouco satisfatório em 2005 (com crescimento de 0,8%) e no primeiro semestre de\n2006, o setor agropecuário apresentou forte recuperação no segundo semestre do\nano passado, encerrando o ano à frente dos demais em termos de expansão. No que\ndiz respeito ao setor industrial, foram destaques positivos o desempenho da\nextração mineral (com crescimento de 5,6%) e o da construção civil (com crescimento\nde 4,5%). No setor de serviços, o comércio apresentou o melhor resultado, com\ntaxa de 4,0%. Sob a ótica da demanda, a Formação Bruta de Capital Fixo (FBCF)\nteve performance bastante encorajadora, ao registrar crescimento de 6,3% (o\nsegundo melhor resultado em nove anos). O consumo das famílias (com 3,8% de\nexpansão) também teve desempenho acima da média, em grande parte devido à\nelevação da renda dos assalariados e à melhoria do mercado de crédito. Como\nesperado, o quantum das importações\nde bens se elevou significativamente (18,1%) e, contrariando prognósticos pouco\notimistas vigentes no início de 2006, o das exportações se expandiu 5%.\n\n \n\n6.\nA\nprodução industrial, segundo dados dessazonalizados pelo IBGE, recuou 0,3% em\njaneiro frente a dezembro. Esse resultado foi fortemente influenciado por\nparalisações técnicas em algumas unidades de refino de petróleo. Note-se, no\nentanto, que, após haver alternado momentos de expansão e contração ao longo\ndos nove primeiros meses do ano passado, a produção fabril cresceu nos três\nmeses do último trimestre, mostrando sinais inequívocos da aceleração da\natividade industrial. Por exemplo, a produção na indústria de transformação\ncresceu em todos os meses do último trimestre, sendo essa a primeira vez, desde\noutubro de 2004, em que, consecutivamente, registraram-se três resultados\npositivos. No que se refere ao acumulado de 2006, a produção industrial geral\nse expandiu 2,8%, segundo a Pesquisa Industrial Mensal (PIM), com taxas de 2,6%\ne 7,4%, respectivamente, para a indústria de transformação e para a extrativa\nmineral. Destaquem-se as fortes expansões de 5,7% na produção de bens de\ncapital e de 5,8% na de bens de consumo duráveis. A aceleração recente do ritmo\nde atividade industrial pode ser observada, ainda, ao se analisar a série de\nmédias móveis trimestrais com dados dessazonalizados que, em janeiro, registrou\ncrescimento pelo décimo mês consecutivo, embora, na margem, tenha-se\ndesacelerado. Para fevereiro, os indicadores antecedentes e coincidentes da\nprodução industrial sinalizam expansão. Diversos fatores de estímulo, inclusive\nos impulsos fiscais e a flexibilização monetária já realizada, sugerem que a\ntendência de expansão da indústria deve apresentar aceleração em 2007.  \n\n \n\n7.\nEm\nrelação às categorias de uso, dados dessazonalizados pelo IBGE mostram\ncrescimento de 1,7% na produção de bens de capital e 2,1% na produção de bens\nde consumo duráveis, em janeiro. Esse resultado sinaliza que provavelmente terá\ncontinuidade em 2007 o robusto desempenho que a FBCF apresentou em 2006. Por\noutro lado, após duas altas seguidas, a produção de bens intermediários voltou\na cair em janeiro (‑0,3%), o que reflete em parte as interrupções\ntécnicas na produção de combustíveis e lubrificantes. Na comparação com igual\nmês do ano passado, todas as categorias apresentaram crescimento, com destaque\npara a expansão de 18,0% na produção de bens de capital. O crescimento da\nprodução de bens de consumo duráveis reflete, entre outros fatores, a\nrecuperação da renda real e a expansão do volume de crédito na economia. Por\nsua vez, a forte expansão da produção de bens de capital reflete tanto a\naceleração do ritmo de atividade como melhores perspectivas econômicas e a\ninfluência de preços internacionais favoráveis para certos setores. \n\n \n\n8.\nO\nmercado de trabalho continua apresentando trajetória favorável, com expansão do\nemprego e da renda. A taxa de desemprego nas seis maiores regiões\nmetropolitanas situou-se em 8,4% da População Economicamente Ativa (PEA) em\ndezembro. De fato, as regiões metropolitanas de Porto Alegre, Recife, Rio de\nJaneiro e Salvador apresentaram as menores taxas da série para dezembro. Em\njaneiro, seguindo o padrão sazonal, a taxa de desemprego aberto elevou-se para\n9,3% da PEA, e alcançou taxa próxima àquela observada em janeiro de 2006. Essa\nrelativa estabilidade da taxa de desemprego é resultado do crescimento da PEA e\nda população ocupada em ritmo semelhante (2,6%). Relativamente à população\nocupada, o número de empregados com carteira assinada no setor privado cresceu\n4,1%, enquanto os empregados sem carteira diminuíram 3,3% no mesmo período, o\nque evidencia a continuidade do processo de formalização do mercado de\ntrabalho, com impactos positivos sobre as condições laborais e a produtividade\nda mão-de-obra. O rendimento médio real habitualmente recebido dos\ntrabalhadores caiu 1,1% comparativamente a dezembro e aumentou 4,7% em relação\na janeiro de 2006. Dado o comportamento da renda real e da ocupação, a massa\nsalarial real da população ocupada apresentou elevação de 7,4% em janeiro de\n2007 em comparação a janeiro de 2006, mantendo a tendência de alta. Dados da\nConfederação Nacional da Indústria (CNI) dessazonalizados pelo Banco Central\nmostram ligeiro crescimento do emprego, de 0,2%, em dezembro. De fato, o\nemprego na indústria, segundo essa série, cresce mensalmente desde dezembro de\n2005, com exceção de estabilidade em junho de 2006 e acumula alta de 4,2%. No\nque se refere ao emprego formal celetista, dados divulgados pelo Ministério do\nTrabalho e Emprego (MTE) indicam que houve continuidade do processo de expansão\nem 2006, em que pese o fechamento de 317 mil postos em dezembro, um\ncomportamento típico para o mês. Ao longo de 2006, foram criados 1.228.686\nempregos formais (totalizando pouco mais de 4 milhões de empregos formais nos últimos\ntrês anos). Com isso, o emprego formal total cresceu 4,9% frente a 2005. No\nacumulado de 2006, a construção civil, o comércio e os serviços apresentaram\naumentos de 9,2%, 6% e 5,3%, respectivamente, e o emprego na indústria de\ntransformação aumentou 3,4%. Em janeiro de 2007, foram criados 105.468 postos\nde trabalho, quase 22% a mais do que em janeiro de 2006. Em doze meses, o\ncrescimento do emprego formal foi de 4,8%, com destaque para o setor da\nconstrução civil (6,4%) e do comércio (5,7%), enquanto o emprego na indústria\nde transformação teve elevação de 4,4%.\n\n \n\n9.\nAs\nvendas do comércio varejista diminuíram 0,5% em dezembro de 2006\ncomparativamente ao mês anterior na série com ajuste sazonal. Essa queda\ninterrompeu alta observada por quatro meses consecutivos, período em que a\nsérie acumulou elevação de 5,4%. Mesmo contabilizando-se o resultado de\ndezembro, o indicador trimestral (comparação do trimestre encerrado em dezembro\nante o trimestre encerrado em setembro) registrou alta de 2,6%, equivalente a 10,8%\nem termos anualizados. Na comparação com dezembro de 2005, o volume de vendas\ncresceu 5,7%, com alta de 6,2% no ano. Esse movimento foi impulsionado pela\nexpansão de 6,8%, frente a dezembro de 2005, no volume de vendas de hiper e\nsupermercados, segmento influenciado pela continuidade do crescimento do\nemprego e da renda, e pelo crescimento de 6,1% em móveis e eletrodomésticos,\ndecorrente do crescimento da massa salarial e das melhores condições de\ncrédito. A contribuição negativa ocorreu em combustíveis e lubrificantes, que\nchegou ao 24º mês consecutivo de retração nesse tipo de comparação, a despeito\ndo crescimento das vendas de automóveis. No comércio varejista ampliado,\nconceito que incorpora a comercialização de veículos, motos, partes e peças e\nde material de construção ao varejo geral, em dezembro de 2006, houve\ncrescimento de 6,5% no volume de vendas na comparação com dezembro de 2005. No\nacumulado do ano, a atividade ampliada registrou alta de 6,4%, resultado obtido\nprincipalmente ao longo do segundo semestre (alta de 4,1% no primeiro semestre\ne de 8,5% no segundo, comparativamente aos respectivos períodos de 2005). Tendo\nem vista os fatores de sustentação do consumo que atuam na economia, como o\ncrescimento da massa salarial real e a expansão do crédito, amparados pelos\nefeitos defasados da flexibilização monetária já implementada, o comportamento\ndas vendas em dezembro provavelmente representou uma flutuação típica de dados\nde alta freqüência, sem necessariamente apontar para reversão da tendência de\nexpansão das vendas. De fato, o desempenho das vendas do setor automotivo\nobservado nos primeiros meses deste ano corrobora um quadro de fortalecimento\nda demanda. \n\n \n\n10.\nEm\n2006, a Utilização da Capacidade\nInstalada (UCI) na indústria de transformação situou-se, em média, 0,14\np.p. abaixo do valor registrado em 2005. De acordo com a série da CNI\ndessazonalizada pelo Banco Central, a UCI alcançou 81,93% em dezembro, ante\n81,86% no mesmo mês do ano anterior. Já os indicadores desagregados compilados\npela Fundação Getulio Vargas (FGV) apontam para taxas de utilização elevadas em\nalguns setores, notadamente as indústrias de bens de capital e material de\nconstrução. O menor nível médio de utilização da capacidade instalada medido\npela CNI ao longo de 2006 reflete, em parte, incrementos na capacidade\nprodutiva. De fato, dados recentes relativos à produção e à absorção de bens de\ncapital, sugerem crescimento no volume de investimentos. Por exemplo, a\nabsorção de bens de capital cresceu 5,6% no último trimestre de 2006, em\nrelação ao trimestre anterior, resultando no significativo incremento de 8,9%\npara o acumulado de 2006. Esse resultado foi influenciado decisivamente pelo\naumento das importações de bens de capital que, em volume, alcançou 24,0% em\n2006; e, em uma escala inferior, pela produção de bens de capital, que aumentou\n5,7%. Dessa forma, em que pese a expectativa de aceleração do crescimento da\ndemanda agregada em 2007, ainda não se antecipam descompassos significativos\nentre oferta e demanda agregada que possam determinar desvios da inflação da\ntrajetória de metas. Como ressaltado em Notas das reuniões do Copom, a\ntrajetória da inflação mantém estreita relação com os desenvolvimentos\ncorrentes e prospectivos no tocante à ampliação da oferta de bens e serviços\npara o adequado atendimento à demanda. \n\n \n\n11.\nA exemplo do ocorrido no início de 2006, a balança\ncomercial continua frustrando as expectativas menos otimistas e iniciou 2007\napresentando desempenho robusto, embora na margem, como esperado, perceba-se\nmoderação da  geração de superávits. De\nfato, no bimestre\njaneiro/fevereiro, o saldo da balança comercial atingiu US$5,4 bilhões, número\n4,5% menor que o obtido no mesmo período do ano passado. Não obstante, as\nexportações atingiram o recorde de US$21,1 bilhões no primeiro bimestre, com\naumento de 16,9% sobre o desempenho no mesmo período de 2006. Nos últimos doze\nmeses, as exportações totalizaram US$140,5 bilhões, também atingindo nível\nrecorde. Por sua vez, as importações alcançaram US$15,7 bilhões no bimestre e US$94,7\nbilhões em doze meses, ambos recordes para os respectivos períodos. As\nimportações vêm crescendo na margem mais rapidamente que as exportações, em\nfunção do maior crescimento da economia doméstica. Espera-se, contudo, a\ncontinuidade da geração de vultosos saldos comerciais em 2007. Esse desempenho favorável corrobora\navaliações expressas em Notas de reuniões anteriores do Copom acerca de\nmudanças estruturais importantes no comércio exterior brasileiro O saldo em transações correntes\nregistrou superávit de US$388 milhões em dezembro totalizando US$ 13,5 bilhões\nem 2006, o equivalente a 1,4% do PIB. Em janeiro, o saldo atingiu US$325\nmilhões e, nos doze meses findos naquele mês, o superávit atingiu US$14,2\nbilhões, ou 1,5% do PIB.\n\n \n\n12.\nCom relação ao cenário externo, persistem as dúvidas\nquanto aos próximos passos da política monetária norte-americana. Não se podem\ndescartar por completo novas elevações de taxas de juros nos Estados Unidos\n(EUA), ainda que a avaliação majoritária nos mercados seja a de que o ajuste da\npolítica monetária já teria se encerrado. Por outro lado, parece ter aumentado\na sensibilidade dos mercados a dados que poderiam indicar um arrefecimento mais\npronunciado da atividade nos EUA. Esse foi o foco central das oscilações de\nconfiança e aumento de volatilidade que caracterizaram os centros financeiros\ninternacionais nas últimas semanas, ainda que existam também incertezas quanto\nà economia e aos mercados da Ásia. Na avaliação do Copom, essa instabilidade\ndos mercados financeiros globais e seus reflexos nos preços de ativos\nbrasileiros não configuram um quadro de crise, tanto devido ao caráter\npotencialmente transitório de suas causas principais, quanto graças aos sólidos\nfundamentos da economia brasileira. A redução consistente da inflação, os\nvultosos e persistentes superávits comerciais, a geração de superávits\nprimários adequados, a ampliação das reservas internacionais, a melhora do\nperfil da dívida pública interna e a recompra de títulos soberanos no mercado\ninternacional têm tornado o País cada vez mais resistente a choques. Esse\naumento da resistência a choques refletiu-se, sobretudo, na constatação de que\na economia doméstica tem mantido sua trajetória de crescimento em meio ao longo\nprocesso de ajuste das taxas de juros nos países industrializados. Dessa forma,\no Copom continua atribuindo baixa probabilidade a um cenário de deterioração\nsignificativa nos mercados financeiros internacionais, ou seja, suficiente para\ncomprometer as condições de financiamento do País.\n\n \n\n13. As\ncotações internacionais do petróleo se recuperaram nas últimas semanas, após\ndeclinarem fortemente antes da reunião anterior do Copom. As cotações continuam\napresentando elevada volatilidade, mostrando substancial sensibilidade quanto a\ntensões geopolíticas bem como a eventos climáticos. Mesmo assim, continua\nbastante plausível o cenário central de trabalho adotado pelo Copom, que prevê\npreços domésticos da gasolina inalterados em 2007. \n\n \n\nAvaliação\nprospectiva das tendências da inflação\n\n \n\n14.\nOs\nchoques identificados e seus impactos foram reavaliados de acordo com o novo\nconjunto de informações disponíveis. O cenário considerado nas simulações\ncontempla as seguintes hipóteses:\n\n \n\na)\nComparadas com\nos valores considerados na reunião do Copom de janeiro, as projeções de\nreajustes nos preços da gasolina e do gás de bujão foram mantidas em 0%, para o\nacumulado de 2007;\n\n \n\nb)\nNa comparação\ncom a reunião do Copom de janeiro, a projeção de reajuste da tarifa de\ntelefonia fixa permaneceu em 3,9% para o acumulado de 2007, ao passo que, no\ncaso do preço da eletricidade, foi alterada de 4,6% para 3,3%, para o acumulado\nde 2007;\n\n \n\nc)\nO Copom manteve\na projeção de reajuste para o conjunto de preços administrados para o acumulado\nde 2007 em 4,5%. Esse conjunto de preços, de acordo com os dados publicados\npelo IBGE, correspondeu a 31,15% do total do IPCA de janeiro;\n\n \n\nd)\nA projeção de\nreajustes dos itens administrados por contrato e monitorados para 2008\npermaneceu em 5,6%, mesmo valor considerado na reunião do Copom de janeiro.\nEssa projeção baseia-se no modelo de determinação endógena de preços\nadministrados, que considera componentes sazonais, variações cambiais, inflação\nde preços livres e inflação medida pelo Índice Geral de Preços (IGP);\n\n \n\ne)\nO modelo VAR,\nbaseado nos níveis da taxa Selic e do swap de 180 dias, estima um spread,\nno cenário de referência, de 40 p.b. no quarto trimestre de 2007. A trajetória\ndo swap indica, ainda, que o spread atinge 64 p.b. no último\ntrimestre de 2008.\n\n \n\n15.\nEm relação à política\nfiscal, as projeções levam em conta o cumprimento da meta de superávit primário\nde 4,25% do PIB em 2007 e em 2008, ajustada pela possibilidade de que esse\npercentual seja reduzido em até 0,5 p.p., em virtude da implementação do\nPrograma Piloto de Investimentos. As demais hipóteses consideradas na reunião\nanterior foram mantidas.\n\n \n\n16. Desde a reunião de janeiro do Copom, houve redução na mediana das\nexpectativas coletadas pela Gerência-Executiva de Relacionamento com\nInvestidores (Gerin) para a variação do IPCA em 2007, que passou de 4,07% para\n3,88%. Essa redução deve-se, basicamente, à incorporação da inflação ocorrida\nem janeiro e a uma diminuição das expectativas de inflação para o primeiro\ntrimestre de 2007. As expectativas para doze meses à frente diminuíram de 4,04%\npara 3,8%. Para 2008, as expectativas de inflação permaneceram em 4%. Como\nmencionado em Notas de reuniões anteriores do Copom, esses desenvolvimentos\ncontinuam sugerindo a consolidação de um ambiente macroeconômico cada vez mais\nfavorável, para horizontes mais longos.\n\n \n\n17. Considerando-se as hipóteses do cenário de referência, que leva em conta\na manutenção da taxa de câmbio em R$2,10 e da taxa Selic em 13%, em todo o\nhorizonte de previsão, a projeção para o IPCA em 2007 manteve-se estável em relação\nao valor considerado na reunião do Copom de janeiro, permanecendo assim abaixo\ndo valor central de 4,5%, fixado pelo CMN para a meta. No cenário de mercado,\nque leva em conta as trajetórias de câmbio e de juros apuradas pela Gerin,\njunto a analistas, no período imediatamente anterior à reunião do Copom, a\nprojeção de inflação para 2007 posicionou-se abaixo do valor considerado na\nreunião do Copom de janeiro, bem como do valor central da meta de inflação. Por\nsua vez, a projeção de inflação para 2008, no cenário de referência, manteve-se\nestável em relação ao valor considerado na reunião de janeiro, permanecendo\nabaixo do valor central de 4,5%, e, no cenário de mercado, a despeito da\nredução observada, manteve-se cima de 4,5%.\n\n \n\nImplementação\nda política monetária\n\n \n\n18. O Copom reafirma o diagnóstico,\nexpresso nas Notas das últimas reuniões, de que, além de conter as pressões\ninflacionárias de curto prazo, a política monetária tem contribuído de maneira\nimportante para a consolidação de um ambiente macroeconômico favorável em\nhorizontes mais longos. Os dados referentes à atividade econômica ainda\nnão sugerem uma  probabilidade elevada\nde que observemos pressões significativas sobre a inflação no curto prazo. A\nexpansão das importações tem contribuído de forma relevante para esse processo,\ncomplementando a produção doméstica e, assim, permitindo\nque os efeitos inflacionários do crescimento sustentado da demanda agregada\ncontinuem sendo limitados.Além disso, a despeito\nda perspectiva de consolidação de um ambiente de menor liquidez global, em\nvirtude dos efeitos dos processos de elevação das taxas de juros nas economias\nindustrializadas, e do recente, e possivelmente temporário, aumento de\nvolatilidade nos mercados globais, o cenário externo continua favorável.\nParticularmente no que diz respeito às perspectivas de financiamento externo\npara a economia brasileira, o Copom continua atribuindo baixa probabilidade a\num cenário de deterioração significativa nos mercados financeiros\ninternacionais. Assim, as perspectivas para a trajetória da inflação permanecem\nbenignas. Tal como na reunião de janeiro, o Copom enfatiza que o principal\ndesafio da política monetária nesse contexto é garantir a consolidação dos\ndesenvolvimentos favoráveis que se antecipam para o futuro. \n\n \n\n19.\nO\nCopom avalia que a elevação da inflação no curto prazo tem sido determinada em\nboa medida por fatores pontuais, centrados nos preços de transportes públicos e\nalimentação. Eventos sazonais, como a elevação dos custos de educação,\nimpactaram medidas preliminares de inflação de fevereiro. Tendo em vista que\nesses efeitos ainda não se esgotaram totalmente, é provável que continuem sendo\ncaptados nos indicadores de inflação a serem divulgados proximamente. Dada a natureza\nde tais pressões, espera-se que tenham caráter transitório, apresentando\narrefecimento ao longo do tempo, sem que necessariamente observemos\ncontaminação para horizontes mais longos. Entretanto, o Copom\ncontinuará  conduzindo suas ações de forma a assegurar que os ganhos\nobtidos no combate à inflação em anos recentes sejam permanentes. Para tanto,\ncontinuará acompanhando atentamente a evolução da inflação e das diferentes\nmedidas do seu núcleo, discriminando entre reajustes pontuais e reajustes persistentes\nou generalizados de preços e adequando prontamente a postura de política\nmonetária às circunstâncias.\n\n \n\n20.\nA\nmanutenção de taxas de inflação consistentes com a trajetória de metas e a\nresultante consolidação de um cenário de estabilidade macroeconômica\nduradoura contribuirão para a continuidade do processo de redução progressiva\nda percepção de risco macroeconômico que vem ocorrendo nos últimos anos. O\nespaço para que observemos juros reais menores no futuro continuará se\nconsolidando de forma natural, como conseqüência dessa melhora de percepção. O\nCopom considera que a atuação cautelosa da política monetária tem sido\nfundamental para aumentar a probabilidade de que a inflação siga evoluindo\nsegundo a trajetória de metas. Para que essa maior probabilidade continue se\ntraduzindo em resultados efetivos, entretanto, é preciso que os indicadores\nprospectivos de inflação sigam apresentando elementos compatíveis com o cenário\nbenigno que tem se configurado nos últimos trimestres. \n\n \n\n21.\nO Copom considera relevante ressaltar,\numa vez mais, que há defasagens importantes entre a implementação da política\nmonetária e seus efeitos sobre o nível de atividade e sobre a inflação. Desde o\ninício do ciclo de flexibilização da política monetária, em setembro de 2005, a\ntaxa de juros básica já foi reduzida em 675 p.b., sendo que parcela substancial\nda redução ocorreu no segundo semestre de 2006. Assim, uma parcela importante\ndos efeitos dos cortes de juros ainda não se refletiu no nível de atividade, e\ntampouco os efeitos da atividade sobre a inflação tiveram tempo de se\nmaterializar. Dessa forma, a avaliação de decisões alternativas de política\nmonetária deve concentrar-se necessariamente na análise do cenário prospectivo\npara a inflação e nos riscos a ele associados, em vez de privilegiar os valores\ncorrentes observados para essa variável. \n\n \n\n22.\nAo longo dos próximos meses, a expansão\ndo nível de emprego e da renda e o crescimento do crédito continuarão\nimpulsionando a atividade econômica. Como mencionado em Notas de reuniões recentes\ndo Copom, a esses fatores devem\nser acrescidos os efeitos da expansão das transferências governamentais e de\noutros impulsos fiscais ocorridos em 2006 e esperados para este ano.\nDessa forma, os efeitos defasados dos cortes de juros sobre uma demanda agregada\nque já cresce a taxas robustas se somarão a outros fatores que continuarão\ncontribuindo de maneira importante para a sua expansão. Essas considerações se\ntornam ainda mais relevantes quando se levam em conta os sinais de demanda\naquecida, as pressões sobre a inflação no curto prazo, e o fato de que as\ndecisões de política monetária passarão a ter impactos concentrados no segundo\nsemestre de 2007 e, progressivamente, em 2008.\n\n \n\n23.\nTendo em vista os estímulos já\nexistentes para a expansão da demanda agregada, as incertezas que cercam os\nmecanismos de transmissão da política monetária, a menor distância entre a taxa\nbásica de juros corrente e as taxas de juros que deverão vigorar em equilíbrio\nno médio prazo e os cortes já implementados desde setembro de 2005, os membros\ndo Copom entendem que a preservação das importantes conquistas obtidas no\ncombate à inflação e na manutenção do crescimento econômico, com geração de\nempregos e aumento da renda real, demanda que a flexibilização monetária seja\nconduzida com parcimônia. \n\n \n\n24.\nDiante\ndisso, dando prosseguimento ao processo de flexibilização da política\nmonetária, iniciado na reunião de setembro de 2005, o Copom decidiu, por\nunanimidade, reduzir a taxa Selic para 12,75% ao ano, sem viés.\n\n \n\n25. No regime de metas para\na inflação, a autoridade monetária orienta suas decisões de acordo com os\nvalores futuros projetados para a inflação, analisando diversos cenários\nalternativos para a evolução das principais variáveis que determinam a dinâmica\ndos preços. O cenário internacional permanece favorável, mas apresenta\ninstabilidade e novas fontes de incerteza. Por outro lado, um conjunto de\npressões de preços, a princípio isoladas e transitórias, atinge a economia em\num momento em que a demanda doméstica se expande a taxas robustas. Nesse\nambiente, cabe à política monetária manter-se especialmente vigilante para\nevitar que a maior incerteza detectada em horizontes mais curtos se propague\npara horizontes mais longos.\n\n \n\n \n\n26. Ao\nfinal da reunião, foi registrado que o Comitê voltaria a se reunir em 17 de\nabril de 2007, para as apresentações técnicas, e no dia seguinte, para\ndeliberar sobre a política monetária, conforme estabelecido pelo Comunicado\n15.011, de 31/10/2006.\n\n \n\n            \n\nSUMÁRIO DOS DADOS ANALISADOS PELO COPOM \n\n \n\nInflação\n\n \n\n27. O\nIPCA variou 0,44% em janeiro, ante 0,48% em dezembro. A pequena queda da taxa\ndeveu-se, sobretudo, à menor elevação no item transportes, que apresentou\nvariação de 0,62%, ante 1,14% em dezembro. Em contrapartida, os preços do grupo\nalimentação e bebidas mostraram aceleração, com alta de 0,84%, ante 0,39% no\nmês anterior, principalmente pela maior elevação dos preços dos produtos in natura que refletiram o efeito do\nprolongado período de chuvas sobre a oferta dos produtos. Com esse resultado\nmensal, o IPCA acumulou variação de 2,99% em doze meses, ante 3,14% no final de\n2006.\n\n \n\n28. A\nvariação dos preços livres passou de 0,32% em dezembro para 0,52% em janeiro,\nenquanto a dos preços monitorados diminuiu de 0,83% para 0,27%, no mesmo\nperíodo. Em doze meses, os preços livres acumularam crescimento de 2,49%, com\nalta de 1,19% para os produtos comercializáveis e de 3,89% para os produtos não\ncomercializáveis, enquanto os preços monitorados evoluíram 3,95%. \n\n \n\n29. Todas\nas três medidas de núcleo do IPCA registraram elevação em janeiro relativamente\nao mês anterior. Considerando a variação em doze meses, entretanto, os três\nindicadores mantiveram trajetória declinante. Pelo método das médias aparadas\nsem suavização de itens preestabelecidos, a variação do núcleo atingiu 0,35% no\nmês, ante 0,27% em dezembro, acumulando 2,49% em doze meses, pela primeira vez\nabaixo do piso da meta para a inflação. De acordo com o critério de médias\naparadas com suavização, o núcleo aumentou de 0,38%, em dezembro, para 0,39%,\nsomando 4,4% em doze meses. A variação do núcleo calculada pela exclusão dos\npreços de alimentação no domicílio e monitorados situou-se em 0,41% em janeiro,\ncomparativamente a 0,34%, acumulando 3,09% em doze meses. \n\n \n\n30. O\nIGP-DI variou 0,23% em fevereiro, acumulando crescimento de 3,79% em doze\nmeses. Todos os componentes do índice geral apresentaram desaceleração no mês,\nsendo que o IPA, de maior peso, registrou taxa de 0,19%, ante 0,32% em janeiro.\nO Índice de Preços ao Consumidor – Brasil (IPC-Br) variou 0,34%, ante 0,69% no\nmês anterior, influenciado, sobretudo, pelo arrefecimento dos gastos com\neducação. O núcleo de inflação para o IPC-Br, calculado pela FGV pelo método\ndas médias aparadas simétricas, variou 0,16% em fevereiro, ante 0,26% em\njaneiro, acumulando 2,50% em doze meses até fevereiro. O INCC-DI variou 0,21%\nem fevereiro, ante 0,45% em janeiro, devido às reduções de 0,32% para 0% no\ngrupo de mão-de-obra e de 0,57% para 0,4% no grupo materiais e serviços. O\nINCC-DI acumulou alta de 5,18% em doze meses até fevereiro, ante 5,15% até\njaneiro.\n\n \n\n31. A\nmenor variação do IPA em fevereiro refletiu a desaceleração dos preços\nindustriais, haja vista que a variação dos preços agrícolas manteve-se,\npraticamente, estável no mês. O IPA-agrícola cresceu 1,08% no período, ante\n1,07% em janeiro, enquanto o IPA-industrial apresentou taxa negativa de 0,1%.\nConsiderando o IPA segundo os três estágios de processamento, apenas os bens\nintermediários registraram variação negativa de preços em fevereiro, -0,08%,\nmantendo-se estáveis em relação à taxa de janeiro, -0,07%. Os preços dos bens\nfinais subiram 0,42% ante 0,02%, e os preços das matérias-primas brutas\nregistraram desaceleração, variando 0,42% em fevereiro, após alta de 1,43% no\nmês anterior. Em doze meses, os preços das matérias-primas brutas subiram\n12,12%, exercendo a maior pressão sobre o resultado do IPA. Os preços dos bens\nintermediários aumentaram 2,55%, e os dos bens finais, 0,59%.    \n\n \n\n32. De\nacordo com os índices de preços já divulgados, referentes a períodos de\napuração que avançam em fevereiro, a inflação nesse mês deverá ser inferior à\napresentada em janeiro. No atacado, conforme sinalizado pelo IGP-10 e pelo\nIGP-M, houve expressiva desaceleração nos preços dos alimentos in natura, e\nvariação negativa dos preços industriais. O IPA-M cresceu 0,21%, ante 0,4% em\njaneiro. No âmbito dos preços ao consumidor, considerando o IGP-M, o IPC-Br\nvariou 0,43% em fevereiro, ante 0,81% em janeiro, sendo que 6 das 7 classes de\ndespesa que compõem o índice registraram decréscimos em suas taxas de variação.\nEm relação ao IPCA, a desaceleração apresentada pelo IPCA-15 não foi tão\nintensa, 0,46% em fevereiro ante 0,52% em janeiro, principalmente pelo\ncomportamento dos preços dos serviços, que aumentaram 1,33%, após alta de 0,4%\nem janeiro, influenciados pela elevação sazonal do grupo educação, uma vez que,\nna pesquisa do IBGE, o reajuste anual das mensalidades escolares concentra-se\nem fevereiro. \n\n \n\nAtividade econômica\n\n \n\n33. O\nPIB cresceu 2,9% em 2006. A expansão do produto foi generalizada entre todos os\nseus componentes. Pela ótica da produção, a agropecuária expandiu 3,2%, a\nindústria 3% e os serviços 2,4%. Considerando a ótica da demanda, houve\ncrescimento de 6,3% na FBCF, de 3,8% no consumo das famílias, de 2,1% no\nconsumo do governo, de 5% nas exportações e de 18,1% nas importações. A\ncontribuição do setor externo para o crescimento do PIB foi negativa em 1,4\np.p., enquanto a demanda interna respondeu com 4,3p.p. para a expansão, sendo\nparte decorrente da formação de estoques, que contribuiu com 0,5 p.p. no\nresultado.  \n\n \n\n34. De\nacordo com a Pesquisa Mensal do Comércio (PMC) do IBGE, o volume de vendas no\nsegmento varejista do País registrou queda de 0,5% em dezembro, em relação ao\nmês anterior, considerados dados dessazonalizados. Todas as atividades que\ncompõem o indicador geral apresentaram queda na comparação mensal e,\nregionalmente, apenas 8 das 27 Unidades da Federação obtiveram resultados\npositivos. \n\n \n\n35. Comparativamente\nao volume de vendas de dezembro de 2005, observou-se alta de 5,7%, movimento\nimpulsionado, principalmente, pelos crescimentos de 6,8% nas vendas em\nhipermercados e supermercados e de 6,1% em móveis e eletrodomésticos, segmentos\ninfluenciados pela continuidade do crescimento da massa salarial e das melhores\ncondições de crédito. Em 2006, a expansão do volume de vendas do comércio\nvarejista atingiu 6,2%. \n\n \n\n36. As\nvendas do comércio varejista ampliado, que incluem as atividades material de\nconstrução e veículos, motos, partes e peças, aumentaram 6,5% em dezembro, em\nrelação a igual mês de 2005. Em 2006, o crescimento alcançou 6,4%, resultado\nobtido principalmente ao longo do segundo semestre, quando o volume de vendas\ncresceu 8,5%, ante 4,1% no primeiro semestre, comparativamente aos mesmos\nperíodos de 2005. Regionalmente, à exceção de Mato Grosso, todas as Unidades da\nFederação registraram crescimento em 2006, destacando-se o melhor desempenho\nnos estados das regiões Norte e Nordeste.\n\n \n\n37. Segundo\ndados da Associação Comercial de São Paulo (ACSP), dessazonalizados pelo Banco\nCentral, as consultas ao Serviço Central de Proteção ao Crédito (SCPC)\naumentaram 0,2% e as efetuadas ao Usecheque recuaram 5% em janeiro, na capital\npaulista, em relação ao mês anterior. Comparativamente às consultas realizadas\nem janeiro de 2006, registraram-se acréscimos de 4,9% e 2,6%, respectivamente.\nEm fevereiro, o SCPC e o Usecheque registraram variações mensais respectivas de\n0,7% e -0,2%, após ajuste sazonal. Comparativamente a fevereiro de 2006, os\níndices mostraram crescimentos de 4,8% e de 2,3%, na mesma ordem.\n\n \n\n38. Em\nrelação aos indicadores de investimento, a produção doméstica e as importações\nde bens de capital cresceram 1,7% e 9,6%, respectivamente, em janeiro de 2007,\nante as observadas no mês anterior, segundo dados dessazonalizados. A produção\nde insumos da construção civil diminuiu em 1,6%, na mesma base de comparação,\napós três meses seguidos de expansão. Nos últimos doze meses encerrados em\njaneiro, esses indicadores cresceram 6,6%, 25% e 4,1%, respectivamente. Por\nsetores de destinação, na mesma base de comparação, a produção de bens de\ncapital para energia aumentou 20%; para a construção, 7,4%; e para uso misto,\n12%; enquanto a produção de bens de capital para a agricultura diminuiu 14,2%. \n\n \n\n39. A\nprodução mensal da indústria brasileira decresceu 0,3% em janeiro, após três\nmeses consecutivos de expansão, segundo dados dessazonalizados da PIM do IBGE.\nComparativamente a igual mês de 2006, a produção industrial cresceu 4,5%,\nacumulando nos últimos doze meses expansão de 2,9%. \n\n \n\n40. Considerando\ndados dessazonalizados, o resultado da indústria geral em janeiro refletiu a\nexpansão mensal de 0,4% na produção extrativa, enquanto a indústria de\ntransformação recuou 0,5%. Por categorias de uso, destacou-se o crescimento,\npelo terceiro mês seguido, da produção de bens de capital, de 1,7%. A produção\nde bens de consumo duráveis, em declínio nos últimos dois meses de 2006,\nmostrou recuperação em janeiro, com alta de 2,1%. As produções de bens\nintermediários e de bens de consumo não duráveis registraram quedas no mês de\n0,3% e 0,9%, respectivamente. \n\n \n\n41. A\nanálise desagregada da atividade industrial mostrou que, em janeiro, 11 das 23\natividades pesquisadas, passíveis de ajuste sazonal, recuaram-se no mês,\ndestacando-se o refino de petróleo e produção de álcool, -4,7%; os avanços nos\nsegmentos máquinas e equipamentos, 6,1%; máquinas e aparelhos elétricos, 7,3%;\ne equipamentos médico-hospitalar, 10,6%. As reduções mais acentuadas ocorreram\nnas produções dos segmentos de edição, impressão e reprodução, -16,6%, e de madeira,\n-7,6%.\n\n   \n\n42. Conforme\nestatísticas da CNI, dessazonalizadas pelo Banco Central, ocorreram, em\ndezembro, acréscimos mensais de 0,6% nas horas trabalhadas na produção e de\n3,5% nas vendas industriais reais. No ano, esses indicadores registraram\nelevações respectivas de 1,8% e 2,0%, comparativamente ao observado em 2005. O\nnível de UCI atingiu 81,9% em dezembro, ante 82,2% no mês anterior, após ajuste\nsazonal. Considerando os dados observados, o nível de utilização atingiu 80,1%\nno mês, 0,2 p.p. abaixo do patamar de dezembro de 2005.\n\n \n\n43. A\nprodução de autoveículos atingiu 201,1 mil unidades em fevereiro de 2007, com\nqueda de 2% em relação ao observado no mês anterior, conforme dados\ndessazonalizados pelo Banco Central. Ainda considerando dados com ajuste sazonal,\nas vendas internas diminuíram 3,6%, enquanto as externas cresceram 5,3%.\nComparativamente às estatísticas do bimestre janeiro/fevereiro de 2006, a\nprodução de autoveículos cresceu 1%, e as vendas internas, 5,9%; enquanto as\nexportações recuaram13,2%.\n\n \n\n44. Em\njaneiro, a produção de aço bruto cresceu 2,8%, comparativamente à do mês\nanterior, conforme dados dessazonalizados pelo Banco Central, e 4,9% ante a de\njaneiro de 2006. A expedição de papelão ondulado variou 0,4% e -1,0%,\nrespectivamente, nas mesmas bases de comparação. \n\n \n\n45. De\nacordo com o Levantamento Sistemático da Produção Agrícola, realizado pelo\nIBGE, a primeira estimativa para a safra do ano agrícola 2006/2007 apontou\nacréscimo de 9,7% em relação à safra anterior. A produção nacional de cereais,\nleguminosas e oleaginosas deverá atingir 127,9 milhões de toneladas, em\ndecorrência das boas condições climáticas e do incentivo à produção pela\nelevação dos preços dos produtos agrícolas no mercado internacional. A soja e o\nmilho da segunda safra são os produtos que influenciarão fortemente a expansão\nda produção agrícola neste ano. \n\n \n\nExpectativas e\nsondagens\n\n \n\n46. A\npesquisa mensal da Federação do Comércio do Estado de São Paulo (Fecomercio SP)\nregistrou expansão de 0,3% no Índice de Confiança do Consumidor (ICC) em\nfevereiro, em comparação ao mês anterior. O Índice das Condições Econômicas\nAtuais (Icea) apresentou alta de 0,9% e atingiu o maior patamar da série, com\ninício em junho de 1994. Além disso, pelo segundo mês consecutivo, o Icea\nmanteve-se acima do Índice de Expectativas do Consumidor (IEC). O IEC recuou\n0,2%, sinalizando que os consumidores estão mais cautelosos com as expectativas\neconômicas futuras. O ICC apresentou retração de 2,7% na comparação a fevereiro\nde 2006. \n\n \n\n47. De\nacordo com a Sondagem de Expectativas do Consumidor da FGV, que abrange dois\nmil domicílios das sete principais capitais do País, o ICC diminuiu 1,3% em\nfevereiro, em relação ao mês anterior, resultado que decorreu da deterioração\nnas avaliações sobre a situação presente e das expectativas em relação aos\npróximos seis meses. Comparativamente ao ICC de fevereiro de 2006, houve\naumento de 2,5%. \n\n \n\n48. Ainda\nsegundo a FGV, o Índice de Confiança da Indústria (ICI), composto por seis\nquesitos contidos na Sondagem da Indústria de Transformação, cresceu 5,8% em\nfevereiro, comparativamente a janeiro, e 6,2% em relação ao mesmo mês de 2006.\nNa comparação mensal, registraram-se acréscimos de 6,8% nas avaliações sobre a\nsituação presente e de 4,9% no índice que mede as expectativas em relação aos\npróximos meses. \n\n \n\n49. Na\nSondagem Industrial realizada pela CNI, referente ao quarto trimestre de 2006,\nos indicadores de expectativas para os próximos seis meses mostraram maior\notimismo em relação à pesquisa do terceiro trimestre. O resultado foi\ncorroborado pelo Índice de Confiança do Empresário Industrial (Icei), da mesma\nConfederação, referente ao mês de janeiro de 2007, que atingiu o maior patamar\ndesde janeiro de 2005. \n\n \n\nMercado de trabalho\n\n \n\n50. Segundo\ndados do Cadastro Geral de Empregados e Desempregados (Caged) do Ministério do\nTrabalho e Emprego (MTE), foram gerados 105.468 postos de trabalho em janeiro,\nante 86.616 em janeiro de 2006, registrando-se acréscimos em todos os setores.O\nresultado é o segundo melhor para o mês, desde o início do levantamento em\n1985, situando-se abaixo apenas do apurado em janeiro de 2005, quando foram\ncriados 115.972 postos. Em doze meses terminados em janeiro de 2007, foram\ngerados 1.248 mil postos de trabalho. Após a dessazonalização da série, o\níndice de emprego apresentou elevação mensal de 0,4%. Em doze meses a expansão\natingiu 4,8%, com destaque para a ampliação de 6,4% no emprego na construção\ncivil. \n\n \n\n51. De\nacordo com a PME, realizada pelo IBGE nas seis principais regiões\nmetropolitanas, a taxa de desemprego aberto atingiu 9,3% em janeiro, ante 8,4%\nno mês anterior e 9,2% em janeiro de 2006. A variação da taxa de desemprego\nentre janeiro e dezembro reflete, principalmente, a queda da ocupação\ntemporária que normalmente prevalece no final do ano. O número de trabalhadores\nocupados aumentou 0,1% e a PEA diminuiu 1,2%, no mês, enquanto a População em\nIdade Ativa (PIA) e a população desocupada tiveram aumentos respectivos de 0,2%\ne de 10,7%. De acordo com a mesma pesquisa, o rendimento médio real habitual\ndas pessoas ocupadas alcançou R$1.066,10 em janeiro, com recuo de 1,1% em\nrelação ao mês anterior, mas 4,7% superior ao observado em janeiro de 2006. A\nmassa salarial real diminuiu 2,2% em janeiro, comparativamente a dezembro, mas\nmanteve a tendência de alta na comparação anual, com aumento de 7,4% em janeiro\nante 6,7% na média de 2006.    \n\n \n\n52. Segundo\nestatísticas da CNI, dessazonalizadas pelo Banco Central, o contingente de\npessoal empregado na indústria aumentou 0,2% em dezembro, em relação ao mês\nanterior. Em 2006, a expansão acumulada totalizou 2,2%.\n\n \n\nCrédito e\ninadimplência\n\n \n\n53. O\nsaldo dos empréstimos do sistema financeiro cresceu 0,7% em janeiro, e acumulou\nexpansão de 21,4% em doze meses. As operações com recursos livres registraram\nacréscimos de 0,4% no mês e de 23,7% em doze meses, enquanto as realizadas com\nrecursos direcionados cresceram 1,3% e 16,7%, na mesma ordem. \n\n \n\n54. As\noperações de crédito referencial para taxas de juros com recursos livres\nregistraram expansões de 0,6% em janeiro e de 19,8% em doze meses. O saldo das\noperações com pessoas físicas apresentou acréscimo de 2,4% em janeiro,\nacumulando crescimento de 22,4% em doze meses. Em relação às carteiras de\npessoas jurídicas, as operações com recursos domésticos recuaram 1,2% no mês e\ncresceram 19,9% em doze meses, enquanto as referenciadas em moeda estrangeira\ndiminuíram 0,3% em janeiro e registraram expansão de 11% comparativamente ao\nsaldo de janeiro de 2006. Ainda em relação às operações de crédito com recursos\nlivres, destaquem-se os acréscimos em doze meses nos saldos das operações de\nleasing, 55,4%, nas contratadas com pessoas físicas e,  63,3% relativamente às pessoas jurídicas. \n\n \n\n55. A\ntaxa média ativa de juros incidente sobre as operações de crédito referencial\natingiu 39,9% a.a. em janeiro, 0,1 p.p. acima da praticada em dezembro e\n6,2 p.p. inferior ao patamar verificado em janeiro de 2006. Nas operações com\npessoas físicas, a taxa média de juros atingiu 52,3% a.a., ante 59,7% a.a. no\nmesmo mês de 2006. Nos empréstimos contratados com as pessoas jurídicas, a taxa\nmédia de juros registrou redução de 5,1 p.p. em doze meses, ao atingir 26,2%\na.a.\n\n \n\n56. A\ntaxa de inadimplência das operações de crédito referencial com atraso superior\na noventa dias alcançou 5,1% em janeiro, registrando aumentos de 0,1 p.p. no\nmês e de 0,7 p.p. em doze meses. Por segmentos, a taxa relativa às pessoas\njurídicas subiu 0,1 p.p. no mês e 0,6 p.p. em relação à de janeiro de 2006,\natingindo 2,8%. Nas operações com pessoas físicas, a taxa de inadimplência\nsituou-se em 7,5%, com decréscimo mensal de 0,1 p.p. e crescimento de\n0,6 p.p. em doze meses.\n\n \n\n57. A\ntaxa líquida de inadimplência no comércio, calculada pela ACSP, atingiu 5,6% em\njaneiro, e 6,3% em fevereiro, comparativamente às taxas de 4,8% e 6,1%\nobservadas nos mesmos meses do ano anterior e a 5,3% na média de 2006. \n\n \n\nAmbiente externo\n\n \n\n58.  A queda abrupta de 8,84% no Shanghai Composite Index registrada no\nfinal de fevereiro, seguida de baixas significativas em várias bolsas de\nvalores, gerou tensão nos mercados internacionais e expôs os temores de\ninvestidores de que o bom desempenho da economia mundial poderia sofrer uma\nbrusca desaceleração, o que levaria a um enxugamento na intensa liquidez que\nflui, especialmente, para as economias emergentes. O índice VIX, de\nvolatilidade implícita nas opções do índice de ações S&P 500, considerado\num indicador de aversão ao risco no exterior, subiu 64% em um único dia. Em 27\nde fevereiro, o Emerging Markets Bond\nIndex Plus (EMBI+) elevou-se em 32% na Polônia, 21% na África do Sul, 15,5%\nna Rússia, 15% no México, 13% nas Filipinas,12% na Argentina e no Brasil, 11%\nna Turquia e 4% no Chile.\n\n \n\n59. A\ninquietação nos mercados financeiros globais foi acirrada pelas incertezas\nquanto ao crescimento das maiores economias do mundo, preocupações com as\noperações de carry trade em ienes e com o mercado norte-americano de empréstimo\nimobiliário subprime - concedido a clientes de maior risco, a taxas mais\nelevadas.\n\n \n\n60. Contudo,\nhá consenso de que os abalos surgidos na Ásia são temporários e devem ser\nsuperados no curto prazo, porque a dinâmica da economia mundial, sobretudo nos\nEstados Unidos e na China, não dá sinais de que mudou significativamente neste\nfinal de fevereiro. Além disso, não há sinais evidentes de que os mercados\nfinanceiros passam por problemas de liquidez, o que é determinado pelas baixas\ntaxas de juros fixadas pelos bancos centrais das principais economias.\n\n \n\n61. Indicadores\neconômicos divulgados nos Estados Unidos apontaram sinais de crescimento\nmoderado da economia, como o de renda e gastos com consumo e o índice de\natividade industrial ISM. Segundo o Federal\nReserve, o menor ritmo de crescimento do PIB norte-americano no quarto\ntrimestre de 2006, apontado pela revisão do resultado inicial -\na variação apurada para o período recuou de 3,5% para 2,2%, em termos\nanualizados -,\né um número mais adequado ao atual patamar moderado de evolução do nível de\natividade no país. O avanço do PIB está limitado por causa de alguns fatores,\nespecialmente o desaquecimento do setor imobiliário, que dá indicações de\nestabilização.\n\n \n\n62. A\nrecuperação econômica no Japão se consolidou, com o consumo passando a ter\nefeito positivo no crescimento, anteriormente orientado pelas exportações, o\nque indica que as perspectivas para a Ásia são favoráveis. A economia da Área\ndo Euro cresceu 2,7% em 2006, após avanço de 1,4% no ano anterior, registrando\nseu melhor desempenho desde 2000. A expansão do nível de atividade se\nintensificou no quarto trimestre, com crescimento trimestral anualizado de\n3,6%. A despeito da aplicação de medidas administrativas e de restrições de\npolítica monetária destinadas a conter o aquecimento excessivo do investimento\ne do crédito, a economia chinesa cresceu 10,7% em 2006, a mais alta taxa\nobservada desde 1996.\n\n \n\nComércio exterior e\nreservas internacionais\n\n \n\n63. No\nprimeiro bimestre de 2007, o comércio exterior brasileiro continuou em\nexpansão. O superávit comercial atingiu US$5,4 bilhões no bimestre e US$45,8\nbilhões em doze meses, enquanto a corrente de comércio totalizou US$36,8\nbilhões e US$235,2 bilhões, respectivamente, nos mesmos períodos. Para\nfevereiro, o comércio exterior registrou novos níveis recordes. Nesse mês, a\ncorrente de comércio atingiu US$17,3 bilhões no mês, gerando saldo comercial de\nUS$ 2,9 bilhões. \n\n \n\n64. As\nexportações alcançaram US$10,1 bilhões em fevereiro, registrando valor médio\ndiário de US$561,3 milhões, 15,5% superior ao observado no mês corresponde de\n2006. Além do recorde de embarques, manteve-se, neste início de ano, o processo\nem curso de diversificação da pauta, particularmente de itens manufaturados com\npequena participação, e a ampliação de mercados de destino para as vendas\nbrasileiras. As exportações de produtos manufaturados atingiram US$5,5 bilhões,\ncom aumento anual de 5,6%, pela média diária. As vendas de produtos básicos\ntotalizaram US$2,9 bilhões, e as de semimanufaturados, US$1,5 bilhões, com\nacréscimos respectivos de 39,1% e 21,7%, na mesma base de comparação. \n\n \n\n65.\nAs importações somaram US$7,2 bilhões\nem fevereiro, valor recorde para fevereiro, com acréscimo de 21,4%, em termos\nde médias diárias, comparativamente ao mesmo mês de 2006. Todas as categorias\nde produtos apresentaram expansão, em especial a de bens de consumo, 36,6%,\nrefletindo, principalmente, o aumento de 101,7% nas importações de automóveis. As compras externas de\nmatérias-primas, de bens de capital e de combustíveis e lubrificantes cresceram\n24,2%, 18,6% e 6,6%, respectivamente, na mesma base de comparação,\nconsiderando-se as médias diárias.\n\n \n\n66.\nEm\nfevereiro, as reservas internacionais totalizaram US$101,1 bilhões,\nrepresentando aumento de US$10 bilhões no mês, de US$15,2 bilhões no ano e de\nUS$43,7 bilhões em relação ao saldo de fevereiro de 2006.\n\n \n\nMercado monetário e\noperações de mercado aberto\n\n \n\n67.\nNo dia\nseguinte à reunião do Copom de janeiro, a curva de juros apresentou ligeira\nelevação, as taxas mais curtas ajustando-se à diminuição de 25 pb na meta para\na taxa Selic e as mais longas influenciadas pelo comportamento negativo das\nbolsas norte-americanas. A partir daí, até 22 de fevereiro, a curva de juros\ndeslocou-se para baixo continuamente. No âmbito interno, a trajetória favorável\nda inflação corrente, o declínio das expectativas inflacionárias e a apreciação\nda taxa de câmbio propiciaram esse movimento. No cenário externo, a divulgação\ndo comunicado do Federal Open Market\nCommitee (FOMC) e o teor dos pronunciamentos do presidente do Federal Reserve no Congresso aumentaram o otimismo dos investidores,\nfavorecendo o fluxo de recursos para países emergentes e contribuindo para a\nredução mais acentuada da parte longa da curva de juros. Posteriormente, porém,\nreverteu-se parte dessa redução, em função do aumento da volatilidade nos\nmercados financeiros internacionais diante de novas incertezas quanto ao ritmo\nde desaceleração da economia norte-americana, da queda da bolsa de valores\nchinesa e do movimento de desalavancagem de posições em diversas moedas,\nprincipalmente em iene. Entre 22 de janeiro e 5 de março, as taxas de 1, de 3 e\nde 6 meses reduziram-se em 0,19 p.p., 0,12 p.p. e 0,23 p.p., respectivamente.\nAs taxas de 1, de 2 e de 3 anos recuaram, respectivamente, 0,24 p.p., 0,13 p.p.\ne 0,12 p.p. A taxa real de juros medida pelo quociente entre a taxa nominal de\num ano e a expectativa de inflação (suavizada) para os próximos doze meses\nmanteve-se no nível de 8,0%.\n\n \n\n68.\nEm 13\nde fevereiro, o Banco Central realizou leilão de swap cambial reverso destinado à rolagem do vencimento em 1º de\nmarço. A operação atingiu montante de US$452 milhões. \n\n \n\n69.\nNa\nadministração da liquidez do mercado de reservas bancárias, o Banco Central\nrealizou, semanalmente, no período de 23 de janeiro a 5 de março, operações\ncompromissadas longas, de rentabilidade prefixada e prazo de 5 e de 7 meses. O\nsaldo diário médio do estoque dessas operações alcançou R$54,8 bilhões, dos\nquais R$35,6 bilhões em operações de sete meses. No mesmo período, atuou em 24\noportunidades por meio de operações compromissadas de curtíssimo prazo\ndestinadas a retirar recursos excedentes do sistema bancário. Realizou, ainda,\noperações de nivelamento ao final do dia, com prazo de até dois dias úteis. As\noperações de curtíssimo prazo, incluídas as de nivelamento, tiveram saldo\ndiário médio tomador de R$47,0 bilhões.\n\n \n\n70.\nEntre\n23 de janeiro e 5 de março, as emissões do Tesouro Nacional referentes aos seus\nleilões tradicionais somaram R$42,9 bilhões. A colocação de títulos de\nremuneração prefixada alcançou R$32,5 bilhões, sendo R$20,3 bilhões em Letras\ndo Tesouro Nacional (LTN) de vencimento em 2007, 2008 e 2009 e R$12,2 bilhões\nem Notas do Tesouro Nacional, Série F (NTN-F) de vencimento em 2010, 2012 e\n2017. As vendas de Letras Financeiras do Tesouro (LFT), de títulos de\nvencimento em 2010 e 2012, totalizaram R$4,6 bilhões. Nos leilões de Notas do\nTesouro Nacional, Série B (NTN-B) foram vendidos R$5,8 bilhões em títulos de\nvencimento em 2009, 2011, 2015, 2024, 2035 e 2045.\n\n \n\n71.\nNo\nmesmo período, o Tesouro promoveu leilões de venda de LTN de vencimento em\noutubro de 2007 e abril de 2008 conjugada a compra de LTN de prazos mais\ncurtos, perfazendo um valor total de R$8,2 bilhões; realizou também leilões de\nvenda de LFT de vencimento em 2010 e 2012, no montante de R$6,2 bilhões,\naceitando como pagamento LFT de vencimento no primeiro semestre de 2007;\nefetuou, ainda, leilões de compra de LTN de vencimento em abril de 2007, cujo\nmontante alcançou R$4,2 bilhões.\n\n \n\n\n\n\n\n", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 137, "EsconderCapa": true, "EsconderDataReferencia": null}]