[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2013-03-14T03:00:00Z", "Titulo": "173ª Reunião", "DataReferencia": "2013-03-06T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n\n\n\n\nSumário\n\nEvolução recente da economia\n\nAvaliação prospectiva das tendências da inflação\n\nImplementação da política monetária\n\nInflação\n\nAtividade econômica\n\nExpectativas e sondagens\n\nMercado de trabalho\n\nCrédito e inadimplência\n\nAmbiente externo\n\nComércio exterior e reservas internacionais\n\nMercado monetário e operações de mercado aberto\n\n \n\nData: 5 e 6/3/2013\n\n \n\nLocal: Sala de reuniões do 8º andar (5/3) e do 20º\nandar (6/3) do Edifício-Sede do Banco Central do Brasil – Brasília – DF\n\nHorário de início: 16h17 (5/3) e\n16h54 (6/3) \n\nHorário de término: 20h08 (5/3) e 20h30 (6/3) \n\n \n\nPresentes:\n\nMembros do Copom\n\nAlexandre Antonio\nTombini – Presidente\n\nAldo\nLuiz Mendes\n\nAltamir\nLopes\n\nAnthero\nde Moraes Meirelles\n\nCarlos\nHamilton Vasconcelos Araújo\n\nLuiz\nAwazu Pereira da Silva\n\nLuiz\nEdson Feltrim\n\nSidnei\nCorrêa Marques\n\n \n\nChefes de Departamento (presentes em 5/3)\n\nBruno Walter Coelho\nSaraiva – Departamento de Assuntos Internacionais\n\nDaso Maranhão Coimbra\n– Departamento de Operações Bancárias e de Sistema de Pagamentos\n\nEduardo José Araújo\nLima – Departamento de Estudos e Pesquisas (também presente em 6/3)\n\nJoão Henrique de\nPaula Freitas Simão – Departamento de Operações do Mercado Aberto\n\nMárcio Barreira de\nAyrosa Moreira – Departamento das Reservas Internacionais \n\nRenato Jansson Rosek\n– Departamento de Relacionamento com Investidores e Estudos Especiais\n\nTulio José Lenti\nMaciel – Departamento Econômico\n\n \n\nDemais participantes (presentes em 5/3)\n\nGustavo Paul Kurrle –\nAssessor de Imprensa\n\nOtávio Ribeiro Damaso\n– Chefe de Gabinete da Presidência\n\n \n\nOs membros do Copom\nanalisaram a evolução recente e as perspectivas para a economia brasileira e\npara a economia internacional, no contexto do regime de política monetária,\ncujo objetivo é atingir as metas fixadas pelo governo para a inflação.\n\n \n\nEvolução recente da\neconomia\n\n \n\n1. A inflação medida\npela variação mensal do Índice Nacional de Preços ao Consumidor Amplo (IPCA) alcançou\n0,86% em janeiro, 0,07 ponto percentual (p.p.) acima\nda registrada em dezembro. Dessa forma, a inflação acumulada em doze meses\natingiu 6,15% em janeiro (ante 6,22% registrados até janeiro de 2012). Os\npreços livres variaram 7,20% em doze meses (6,42% até janeiro de 2012) e os\npreços administrados, 2,94% (5,71% até janeiro de 2012). Entre os preços\nlivres, os dos bens comercializáveis aumentaram 5,54% e os dos bens não\ncomercializáveis, 8,69%. Os preços do grupo de alimentos e bebidas,\nsensibilizado por fatores climáticos, variaram 1,99% em janeiro e 11,09% em\ndoze meses (6,88% até janeiro de 2012). Os preços dos serviços aumentaram 0,92%\nem janeiro e atingiram 8,61% em doze meses (9,20% até janeiro de 2012). Em\nsíntese, a inflação de serviços segue em níveis elevados, e observam-se pressões\nno segmento de alimentos e bebidas.\n\n \n\n2. A média das variações\nmensais das medidas de inflação subjacente, calculadas pelo Banco Central, passou\nde 0,70% em dezembro para 0,73% em janeiro, e, no acumulado em doze\nmeses, deslocou-se de 5,60% em dezembro para 5,82% em janeiro. Nesse contexto, o núcleo\ndo IPCA por médias aparadas com suavização passou de 0,56% em dezembro para 0,73%\nem janeiro, e o núcleo por médias aparadas sem suavização, de 0,64% para 0,77%.\nJá o núcleo por dupla ponderação recuou ligeiramente, de 0,67% para 0,65%, ao\npasso que o núcleo por exclusão – que descarta dez itens de alimentação no\ndomicílio e combustíveis – diminuiu mais intensamente, de 0,76% para 0,63%. O núcleo\npor exclusão de monitorados e de alimentação no domicílio passou de 0,88% para\n0,87%. \n\n \n\n3. O Índice Geral de Preços\n– Disponibilidade Interna (IGP-DI) avançou 0,20% em fevereiro, após alta de 0,31%\nem janeiro, e acumula variação de 8,24% no período de doze meses até fevereiro\n(3,38% até fevereiro de 2012). Nesse período, o principal componente do IGP-DI,\no Índice de Preços ao Produtor Amplo (IPA), variou 9,24%, em grande parte,\nreflexo de pressões no segmento agropecuário (com variação de 15,45%), que foi impactado\npor choques de oferta. Na desagregação segundo o estágio da produção,\nobservou-se, na mesma base de comparação, avanço de 10,03% nos preços de\nmatérias-primas brutas, de 9,71% nos de bens intermediários e de 7,97% nos de\nbens finais. A inflação acumulada pelo Índice de Preços ao Consumidor\n(IPC), segundo componente mais importante do IGP-DI, ficou em 6,04% em doze\nmeses até fevereiro (5,62% até fevereiro de 2012). O Índice Nacional de Custo da\nConstrução (INCC), componente de menor peso no IGP‑DI, variou 7,18% (8,02%\naté fevereiro de 2012),\nem parte, reflexo de elevação dos custos de mão de obra. Por sua vez, o Índice\nde Preços ao Produtor/Indústria de Transformação (IPP/IT), calculado pelo\nInstituto Brasileiro de Geografia e Estatística (IBGE), não obstante o recuo de\n0,04% em janeiro, aumentou 7,69% em doze meses. O Copom avalia que os efeitos\ndo comportamento dos preços no atacado sobre a inflação para os consumidores\ndependerão das condições atuais e prospectivas da demanda e das expectativas\ndos formadores de preços em relação à trajetória futura da inflação. \n\n \n\n4.\nO\nÍndice de Atividade Econômica do Banco Central (IBC-Br) incorpora estimativa\npara a produção mensal dos três setores da economia, bem como para os impostos\nsobre produtos, e constitui importante indicador coincidente da atividade\neconômica. Considerando-se os dados ajustados sazonalmente, o IBC-Br avançou 0,3%\nem dezembro, após 0,6% em novembro. Dessa forma, o indicador aumentou 0,6% no\nquarto trimestre de 2012 em relação ao trimestre imediatamente anterior, e 3,0%\nem relação ao mesmo trimestre de 2011. Assim, a variação anual em 2012 ficou em\n1,6%, ante 2,7% registrados em 2011 e 7,6% em 2010. O Índice de Confiança do\nConsumidor (ICC), da Fundação Getulio Vargas (FGV), recuou pelo quinto mês\nconsecutivo em fevereiro, considerando dados dessazonalizados, embora continue registrando\nvalores superiores à média histórica. Por sua vez, o Índice de\nConfiança do Setor de Serviços (ICS) diminuiu em fevereiro, na comparação mês a\nmês, após elevação em janeiro. Por sua vez, a confiança do empresário\nindustrial continua em trajetória de recuperação gradual. De acordo com a FGV,\no Índice de Confiança da Indústria (ICI) apresentou ligeiro avanço em fevereiro\nna série dessazonalizada, em função de melhora nas expectativas em relação ao\nfuturo. No que se refere à agricultura, o Levantamento Sistemático\nda Produção Agrícola do IBGE projeta crescimento de 13,1% da produção de grãos em\n2013, em relação à safra do ano anterior. \n\n \n\n5.\nA economia brasileira cresceu 0,6%\nno quarto trimestre de 2012, em relação ao trimestre anterior, quando havia\ncrescido 0,4%, de acordo com dados dessazonalizados e divulgados pelo IBGE. Na\ncomparação com o mesmo trimestre de 2011, o crescimento no quarto trimestre\nalcançou 1,4%, ante 0,9% no terceiro. Destarte, a economia brasileira registrou\ncrescimento de 0,9% em 2012, após crescer 2,7% no ano anterior e 7,5% em 2010.\nSob a ótica da demanda, o consumo das famílias – maior componente da demanda\nagregada – continua robusto e, na margem, avançou 1,2% no quarto trimestre e 3,9%\nem relação ao mesmo trimestre de 2011 – trigésima sétima expansão consecutiva\nnessa base de comparação. O consumo do governo aumentou 0,8% na margem e 3,1%\nem relação ao mesmo trimestre do ano anterior. Após recuar por quatro\ntrimestres, a Formação Bruta de Capital Fixo (FBCF) cresceu 0,5%, na margem,\nmas, em relação ao quarto trimestre de 2011, houve retração de 4,5%. Dessa\nforma, a taxa de investimento em 2012 foi de 18,1% do Produto Interno Bruto\n(PIB). No que se refere às transações com o resto do mundo, as exportações\ncresceram\n4,5% e as importações, 8,1% na margem, e 2,1% e 0,4%, respectivamente, em\nrelação a igual trimestre de 2011. \n\n \n\n6.\nA\natividade fabril ficou estável em dezembro, após recuo de 1,3% em novembro, de\nacordo com a série da produção industrial geral dessazonalizada pelo IBGE. Houve\ncrescimento da produção em 13 dos 27 ramos de atividade. Assim, a produção média\ndo trimestre encerrado em dezembro foi 0,3% menor que a do trimestre anterior. Em\n2012, a produção ficou 2,7% aquém da registrada em 2011. De acordo com dados divulgados\npela Confederação Nacional da Indústria (CNI), o faturamento real da indústria\nde transformação recuou 1,2% em dezembro, comparativamente ao observado no\nmesmo mês do ano anterior, e o número de horas trabalhadas diminuiu 2,4%. Em\n2012, o faturamento real cresceu 2,4% e o número de horas trabalhadas diminuiu 1,5%.\n\n \n\n7.\nEntre\nas categorias de uso da indústria, segundo dados dessazonalizados pelo IBGE, e\nconsiderando o crescimento em dezembro relativo ao mês anterior, a produção de\nbens de consumo duráveis variou -0,5%; a de bens de consumo semiduráveis e não duráveis,\n0,9%; a de bens de capital, -0,8%; e a de bens intermediários, -0,1%. Na\ncomparação com o mesmo mês do ano anterior, a produção de bens de consumo\nduráveis variou -3,5%; a de bens de consumo semiduráveis e não duráveis, -0,8%;\na de bens de capital, -14,7%; e a de bens intermediários, -2,5%. Desse modo, a\nprodução de bens de consumo duráveis em 2012 recuou 3,4%; a de bens de consumo\nsemiduráveis e não duráveis, -0,3%; a de bens de capital, -11,8%; e a de bens\nintermediários, -1,7%.\n\n \n\n8.\nA\ntaxa de desemprego nas seis regiões metropolitanas cobertas pela Pesquisa\nMensal de Emprego (PME), sem ajuste sazonal, foi estimada em 5,4% em janeiro (5,5%\nem janeiro de 2012). De acordo com a série dessazonalizada pelo Banco Central,\na taxa de desocupação em janeiro permaneceu inalterada em 5,5%. A redução da\ntaxa de crescimento da População em Idade Ativa (PIA) ao longo dos últimos anos\ntem contribuído para a redução nas taxas de desocupação. Por sua vez, a\nproporção de empregados no setor privado com carteira de trabalho assinada\natingiu 50,1% da população ocupada – novo recorde da série histórica. Ainda de\nacordo com a PME, o rendimento médio real habitual cresceu 2,4% em janeiro,\ncomparado a igual mês do ano anterior. Por sua vez, a massa salarial real cresceu\n5,3% em relação a janeiro de 2012. Dados divulgados pelo Ministério do Trabalho\ne Emprego (MTE) mostram que, em janeiro, houve criação de 28,9 mil postos de\ntrabalho formais (118,9 mil em janeiro de 2012), com saldo positivo em seis dos\noito setores de atividade econômica e contribuição de 43,4 mil vagas da\nindústria. Em suma, os dados disponíveis indicam estreita margem de ociosidade\nno mercado de trabalho e acomodação na margem.\n\n \n\n9. De acordo com dados\nda Pesquisa Mensal do Comércio (PMC), divulgada pelo IBGE, a taxa de\ncrescimento do volume de vendas em dezembro foi de 5,0%, em relação a dezembro\nde 2011, tanto para o comércio varejista restrito como para o comércio ampliado.\nA variação mensal em dezembro, ajustada sazonalmente, foi de -0,5% nas vendas\ndo comércio varejista restrito, e de 1,3% nas vendas do comércio ampliado. Dessa\nforma, a taxa de crescimento anual do comércio ampliado ficou em 8,0%, com\nexpansão em todos os dez segmentos pesquisados, destacando-se móveis e\neletrodomésticos (12,3%) e artigos farmacêuticos, médicos, ortopédicos e de\nperfumaria (10,2%). Por sua vez, o Índice de Confiança do Comércio (ICOM),\nmedido pela FGV, apontou o terceiro recuo consecutivo no trimestre findo em\nfevereiro. Nos próximos meses, a trajetória do comércio continuará a ser\ninfluenciada pelas transferências governamentais, pelo ritmo de crescimento da\nmassa salarial real e pela expansão moderada do crédito.\n\n \n\n10. O Nível de Utilização\nda Capacidade Instalada (Nuci) na indústria de transformação, calculado pela\nFGV, sem ajuste sazonal, avançou para 83,3% em fevereiro (82,9% em fevereiro de\n2012). Na série com ajuste sazonal calculada pela FGV, o Nuci ficou em 84,1% em\nfevereiro. A utilização da capacidade no setor de bens de consumo, de acordo\ncom a série livre de influências sazonais, recuou para 84,4%. No setor de bens\nde capital, de bens intermediários e de materiais de construção, esses níveis\nficaram em 82,4%, 84,9% e 89,5%, respectivamente. \n\n \n\n11. O saldo da balança\ncomercial acumulado em doze meses recuou para US$13,7 bilhões em fevereiro.\nEsse resultado adveio de exportações de US$239,9 bilhões e de importações de\nUS$226,2 bilhões, associadas a variações de -7,1% e de -1,5%, respectivamente,\nem relação aos doze meses anteriores. Por sua vez, o deficit em transações correntes\nacumulado em doze meses atingiu US$58,6 bilhões em janeiro, equivalente a 2,6%\ndo PIB. Já os investimentos estrangeiros diretos totalizaram US$63,6 bilhões em\ndoze meses até janeiro, equivalentes a 2,8% do PIB, superando a necessidade de\nfinanciamento externo.\n\n \n\n12.\nNa\neconomia global, permanecem as perspectivas de baixo crescimento por período\nprolongado em importantes economias maduras e houve certa acomodação nos\nindicadores de volatilidade e de aversão ao risco. Altas taxas de desemprego,\naliadas à consolidação fiscal e a incertezas políticas, traduzem-se em\nprojeções de baixo crescimento em economias maduras, principalmente na Europa.\nO indicador antecedente composto divulgado pela Organização para a Cooperação e\nDesenvolvimento Econômico (OCDE), referente a dezembro, continua sinalizando crescimento\nnos Estados Unidos (EUA), retomada do crescimento no Japão e estabilidade dos\nníveis de atividade na Zona do Euro. Já os indicadores desagregados do Purchasing Managers Index (PMI), referentes a janeiro, bem\ncomo resultados preliminares de fevereiro, indicam melhora na margem nos EUA e em\nimportantes economias emergentes. Em relação à política monetária, as economias\nmaduras persistem com posturas fortemente acomodatícias. Nas economias\nemergentes, de modo geral, a política monetária se apresenta expansionista. No\nque diz respeito à inflação, a mesma continua em níveis moderados nos EUA e na\nZona do Euro e em terreno negativo no Japão. \n\n \n\n13.\nO\npreço do barril de petróleo do tipo Brent manteve-se acima de US$110, desde a\nreunião anterior do Copom. Cabe ressaltar que a complexidade geopolítica que\nenvolve o setor do petróleo tende a acentuar o comportamento volátil dos\npreços, que é reflexo, também, da baixa previsibilidade de alguns componentes\nda demanda global e do fato de o crescimento da oferta depender de projetos de\ninvestimentos de longa maturação e de elevado risco. Conforme medidos pelo Commodity\nResearch Bureau (CRB), desde a última reunião do Copom, os preços\ninternacionais das commodities metálicas e agrícolas registraram quedas de 2,3%\ne 4,8%, respectivamente. Por sua vez, o Índice de Preços de Alimentos,\ncalculado pela Organização das Nações Unidas para Agricultura e Alimentação\n(FAO), variou -1,4% no acumulado em doze meses até janeiro de 2013.\n\n \n\nAvaliação\nprospectiva das tendências da inflação\n\n \n\n14.\nOs\nchoques identificados, e seus impactos, foram reavaliados de acordo com o novo\nconjunto de informações disponível. O cenário considerado nas simulações\ncontempla as seguintes hipóteses:\n\na)\na\nprojeção de reajuste no preço da gasolina, para o acumulado de 2013, foi\nmantida em 5%, valor considerado na reunião do Copom de janeiro;\n\nb)\na\nprojeção aponta recuo de aproximadamente 15% na tarifa residencial de\neletricidade, ante 11% considerados na reunião do Copom de janeiro. Essa\nestimativa leva em conta os impactos diretos das reduções de encargos setoriais\nrecentemente anunciadas, bem como reajustes e revisões tarifárias ordinários\nprogramados para este ano;\n\nc)\nprojeta-se\nestabilidade da tarifa de telefonia fixa e do preço do gás de bujão, para o\nacumulado de 2013;\n\nd)\na\nprojeção de reajuste, construída item a item, para o conjunto de preços\nadministrados por contrato e monitorados, para o acumulado de 2013, deslocou-se\npara 2,7%, ante 3,0% considerados na reunião do Copom de janeiro; e\n\ne)\na\nprojeção de reajuste para o conjunto dos preços administrados por contrato e\nmonitorados, para o acumulado de 2014, foi mantida em 4,5%, valor considerado\nna reunião do Copom de janeiro. Essa projeção baseia-se em modelos de\ndeterminação endógena de preços administrados, que consideram, entre outras\nvariáveis, componentes sazonais, inflação de preços livres e inflação medida\npelo Índice Geral de Preços (IGP). \n\n \n\n15.\nA\ntrajetória estimada para a taxa do swap\npré-DI de 360 dias indica spread\nsobre a taxa Selic, no cenário de referência, de 45 pontos base (p.b.) e 32 p.b., para o quarto\ntrimestre de 2013 e de 2014, respectivamente. \n\n \n\n16.\nEm\nrelação à política fiscal, considera-se como hipótese de trabalho a geração de superavit\nprimário de R$ 155,9 bilhões em 2013, conforme os parâmetros da Lei de\nDiretrizes Orçamentárias (LDO) – 2013. Para 2014, admite-se, como hipótese de\ntrabalho, a geração de superavit\nprimário em torno de 3,1% do PIB.\n\n \n\n17.\nNo\nconjunto das projeções, estão incorporadas as estimativas de redução da taxa de\njuros neutra identificada nos últimos anos.\n\n \n\n18.\nDesde\na última reunião do Copom, a mediana das projeções coletadas pelo Departamento\nde Relacionamento com Investidores e Estudos Especiais (Gerin) para a variação\ndo IPCA em 2013 elevou-se de 5,53% para 5,70%. Para 2014, a mediana das\nprojeções de inflação manteve-se estável em 5,50%. Nos casos específicos de\nbancos, gestoras de recursos e demais instituições (empresas do setor real,\ndistribuidoras, corretoras, consultorias e outras), a mediana das projeções\npara 2013 deslocou-se de 5,52%, 5,54% e 5,56% para 5,67%, 5,73% e 5,61%,\nrespectivamente. Para 2014, a mediana das projeções deslocou-se de 5,50%, 5,50%\ne 5,30% para 5,55%, 5,80% e 5,38%, na mesma ordem.\n\n \n\n19.\nO\ncenário de referência leva em conta as hipóteses de manutenção da taxa de\ncâmbio em R$2,00/US$ e da taxa Selic em 7,25% ao ano (a.a.) em todo o horizonte\nrelevante. Nesse cenário, a projeção para a inflação de 2013 aumentou em\nrelação ao valor considerado na reunião do Copom de janeiro e se posiciona\nacima do valor central de 4,5% para a meta fixada pelo Conselho Monetário Nacional\n(CMN). No cenário de mercado, que leva em conta as trajetórias de câmbio e de\njuros coletadas pelo Gerin com analistas de mercado, no período imediatamente\nanterior à reunião do Copom, a projeção de inflação para 2013 também aumentou e\nse encontra acima do valor central da meta para a inflação. Para 2014, a\nprojeção de inflação aumentou em relação ao valor considerado na reunião do\nCopom de janeiro e se encontra acima do valor central da meta, em ambos os\ncenários.\n\n \n\nImplementação\nda política monetária\n\n \n\n20.\nO\nCopom avalia que a política monetária deve contribuir para a consolidação de um\nambiente macroeconômico favorável em horizontes mais longos. Nesse sentido,\nreitera que, no regime de metas para a inflação, orienta suas decisões de\nacordo com os valores projetados para a inflação pelo Banco Central e com base\nna análise de cenários alternativos para a evolução das principais variáveis\nque determinam a dinâmica dos preços. O Comitê entende, também, que riscos baixos\npara a inflação subjacente no curto prazo tendem a reduzir incertezas em\nrelação ao comportamento futuro da inflação plena, facilitam a avaliação de\ncenários por parte da autoridade monetária, assim como auxiliam no processo de\ncoordenação de expectativas dos agentes econômicos, em particular, dos\nformadores de preços. Note-se, adicionalmente, que riscos baixos para a\ninflação subjacente no curto prazo tendem a potencializar os efeitos das ações\nde política monetária, fazendo com que elas possam afetar de forma mais\nduradoura a dinâmica da inflação plena no futuro. Embora reconheça que outras\nações de política macroeconômica podem influenciar a trajetória dos preços, o\nCopom reafirma sua visão de que cabe especificamente à política monetária\nmanter-se especialmente vigilante, para garantir que pressões detectadas em\nhorizontes mais curtos não se propaguem para horizontes mais longos.\n\n \n\n21.\nO\nCopom entende que ocorreram mudanças estruturais significativas na economia\nbrasileira, as quais determinaram recuo nas taxas de juros em geral e, em\nparticular, na taxa neutra. Apoia essa visão, entre outros fatores, a redução\ndos prêmios de risco, consequência direta do cumprimento da meta de inflação\npelo nono ano consecutivo, da estabilidade macroeconômica e de avanços\ninstitucionais. Além disso, o processo de redução dos juros foi favorecido por\nmudanças na estrutura dos mercados financeiros e de capitais, pelo\naprofundamento do mercado de crédito bem como pela geração de superavit primários consistentes com a\nmanutenção de tendência decrescente para a relação entre dívida pública e PIB.\nPara o Comitê, todas essas transformações caracterizam-se por elevado grau de\nperenidade – embora, em virtude dos próprios ciclos econômicos, reversões\npontuais e temporárias possam ocorrer – e contribuem para que a economia\nbrasileira hoje apresente sólidos indicadores de solvência e de liquidez.\n\n \n\n22.\nO\nCopom também pondera que têm contribuído para a redução das taxas de juros\ndomésticas, inclusive da taxa neutra, o aumento na oferta de poupança externa e\na redução no seu custo de captação, os quais, na avaliação do Comitê, em grande\nparte, são desenvolvimentos de caráter permanente.\n\n \n\n23.\nO\nCopom considera que, desde sua última reunião, os riscos para a estabilidade\nfinanceira global permaneceram elevados, em particular os derivados do processo\nde desalavancagem em curso nos principais blocos\neconômicos. Nesse contexto, apesar de identificar baixa probabilidade de\nocorrência de eventos extremos nos mercados financeiros internacionais, o\nComitê pondera que o ambiente externo permanece complexo. O Comitê avalia que,\nde modo geral, mantiveram-se inalteradas as perspectivas de atividade global\nmoderada. Nas economias maduras, parece limitado o espaço para utilização de\npolítica monetária e prevalece cenário de restrição fiscal neste e nos próximos\nanos. Já em importantes economias emergentes, o ritmo de atividade tem se\nintensificado, amparado pela resiliência da demanda doméstica. O Comitê\ndestaca, ainda, evidências de acomodação dos preços nos mercados internacionais\nde commodities. \n\n \n\n24.\nO\nCopom pondera que o ritmo de recuperação da atividade econômica doméstica –\nmenos intenso do que se antecipava – se deve essencialmente a limitações no\ncampo da oferta. Dada sua natureza, portanto, esses impedimentos não podem ser\nendereçados por ações de política monetária, que são, por excelência,\ninstrumento de controle da demanda. Por outro lado, o Comitê destaca que\ninformações recentes apontam para a retomada do investimento e para uma\ntrajetória de crescimento mais alinhada com o crescimento potencial. Além\ndisso, o Comitê nota que a demanda doméstica continuará a ser impulsionada\npelos efeitos defasados de ações de política monetária implementadas\nrecentemente, bem como pela expansão moderada da oferta de crédito, tanto para\npessoas físicas quanto para pessoas jurídicas. Adicionalmente, a atividade\ndoméstica continuará a ser favorecida pelas transferências públicas, bem como\npelo vigor do mercado de trabalho, que se reflete em taxas de desemprego\nhistoricamente baixas e em crescimento dos salários, apesar de certa acomodação\nna margem.\n\n \n\n25.\nO\nCopom observa que o cenário central para a inflação leva em conta a\nmaterialização das trajetórias com as quais trabalha para as variáveis fiscais.\nNota que a geração de superavit\nprimários compatíveis com as hipóteses de trabalho contempladas nas projeções\nde inflação, além de contribuir para arrefecer o descompasso entre as taxas de\ncrescimento da demanda e da oferta, solidificará a tendência de redução da\nrazão dívida pública sobre produto e a percepção positiva sobre o ambiente\nmacroeconômico no médio e no longo prazo. \n\n \n\n26.\nO\nCopom destaca que o cenário central também contempla expansão moderada do\ncrédito. Ainda sobre esse mercado, o Comitê considera oportunas iniciativas no\nsentido de moderar concessões de subsídios por intermédio de operações de\ncrédito. \n\n \n\n27.\nO\nCopom ressalta que o cenário central contempla ritmo de atividade doméstica\nmais intenso neste ano. Nesse contexto, o Comitê destaca a estreita margem de\nociosidade no mercado de trabalho, apesar dos sinais de moderação nesse\nmercado, e pondera que, em tais circunstâncias, um risco significativo reside\nna possibilidade de concessão de aumentos de salários incompatíveis com o\ncrescimento da produtividade e suas repercussões negativas sobre a dinâmica da\ninflação. Por outro lado, observa que o nível de utilização da capacidade\ninstalada da indústria se encontra abaixo da tendência de longo prazo, ou seja,\nestá contribuindo para a abertura do hiato do produto e para conter pressões de\npreços. Além disso, importa destacar moderação recentemente observada na\ndinâmica dos preços de certos ativos reais e financeiros, que, na hipótese de\npermanecerem nos atuais níveis, constituirão importante força desinflacionária.\n\n \n\n28.\nO\nCopom avalia que a maior dispersão recentemente observada de aumentos de preços\nao consumidor, pressões sazonais e pressões localizadas no segmento de\ntransportes, entre outros fatores, contribuem para que a inflação mostre\nresistência. Embora essa dinâmica desfavorável possa não representar um\nfenômeno temporário, mas uma eventual acomodação da inflação em patamar mais\nelevado, o Comitê pondera que incertezas remanescentes – de origem externa e\ninterna – cercam o cenário prospectivo e recomendam que a política monetária\ndeva ser administrada com cautela. \n\n \n\n29.\nDiante\ndisso, avaliando a conjuntura macroeconômica e as perspectivas para a inflação,\no Copom decidiu, por unanimidade, manter a taxa Selic em 7,25% a.a., sem viés. \n\n \n\n30.\nVotaram\npor essa decisão os seguintes membros do Comitê: Alexandre Antonio Tombini\n(Presidente), Aldo Luiz Mendes, Altamir Lopes, Anthero de Moraes Meirelles,\nCarlos Hamilton Vasconcelos Araújo, Luiz Awazu\nPereira da Silva, Luiz Edson Feltrim e Sidnei Corrêa Marques.\n\n \n\n31.\nO\nCopom avalia que a demanda doméstica tende a se apresentar robusta,\nespecialmente o consumo das famílias, em grande parte devido aos efeitos de\nfatores de estímulo, como o crescimento da renda e a expansão moderada do\ncrédito. Esse ambiente tende a prevalecer neste e nos próximos semestres,\nquando a demanda doméstica será impactada pelos efeitos das ações de política\nrecentemente implementadas, que, de resto, são defasados e cumulativos. Para o\nComitê, esses efeitos, os programas de concessão de serviços públicos, os\nestoques em níveis ajustados e a gradual recuperação da confiança dos\nempresários criam perspectivas de intensificação dos investimentos. O Comitê\npondera que iniciativas recentes apontam o balanço do setor público em posição\nexpansionista. Por outro lado, o Comitê nota que se apresenta como fator de\ncontenção da demanda agregada o ainda frágil cenário internacional. Esses\nelementos e os desenvolvimentos no âmbito parafiscal\ne no mercado de ativos são partes importantes do contexto no qual decisões\nfuturas de política monetária serão tomadas, com vistas a assegurar a\nconvergência tempestiva da inflação para a trajetória de metas.\n\n \n\n32.\nO\nCopom ressalta que a evidência internacional, no que é ratificada pela\nexperiência brasileira, indica que taxas de inflação elevadas geram distorções\nque levam a aumentos dos riscos e deprimem os investimentos. Essas distorções\nse manifestam, por exemplo, no encurtamento dos horizontes de planejamento das\nfamílias, empresas e governos, bem como na deterioração da confiança de\nempresários. O Comitê enfatiza, também, que taxas de inflação elevadas subtraem\no poder de compra de salários e de transferências, com repercussões negativas\nsobre a confiança e o consumo das famílias. Por conseguinte, taxas de inflação\nelevadas reduzem o potencial de crescimento da economia, bem como de geração de\nempregos e de renda. \n\n \n\n33.\nNesse\ncontexto, o Copom irá acompanhar a evolução do cenário macroeconômico até sua\npróxima reunião, para então definir os próximos passos na sua estratégia de\npolítica monetária.\n\n \n\n34.\nAo final da reunião, foi registrado que o Comitê voltará\na se reunir em 16 de abril de 2013, para as apresentações técnicas, e no dia\nseguinte, para deliberar sobre a política monetária, conforme estabelecido pelo\nComunicado nº 22.665, de 27 de junho de 2012.\n\n \n\nSUMÁRIO DOS DADOS ANALISADOS PELO COPOM\n\n \n\nInflação\n\n \n\n35.\nO\nIPCA-15 variou 0,68% em fevereiro, ante 0,88% em janeiro, acumulando alta de\n6,18% no período de doze meses encerrado em fevereiro, ante 6,02% em janeiro,\nde acordo com os dados divulgados pelo IBGE. A desaceleração do índice no mês\nrepercutiu principalmente a retração dos preços dos bens monitorados, que\nregistraram variação negativa de 1,30% em fevereiro, contra alta de 0,34% em\njaneiro. Em relação aos preços livres, que apresentaram elevação de 1,30% em\nfevereiro, ante 1,05% em janeiro, o movimento refletiu a aceleração dos preços\ndos bens não comercializáveis, de 1,20% para 1,71%, com serviços registrando\nvariação de 1,37%, ante 1,06% no mês anterior, enquanto os preços dos bens\ncomercializáveis desaceleraram de 0,89% para 0,85%. A variação mensal do\nIPCA-15 foi favorecida pela retração de 2,17% nos preços do grupo habitação,\ncom contribuição de -0,32 p.p., sobretudo no item\nenergia elétrica residencial, com contribuição de -0,45 p.p.\nO índice de difusão situou-se em 70,96% em fevereiro, ante 73,70% em janeiro.\n\n \n\n36.\nConsiderado\nperíodo de doze meses finalizado em fevereiro, os preços livres apresentaram\naceleração em relação a janeiro, de 6,82% para 7,58%, enquanto os monitorados\ndesaceleraram de 3,59% para 1,88%. A evolução dos preços livres refletiu o\nefeito da aceleração dos preços dos produtos comercializáveis, de 5,08% para\n6,23%, e dos não comercializáveis, de 8,39% para 8,78%, no período analisado.\nOs preços do segmento de serviços aumentaram 8,53% no acumulado em doze meses\naté fevereiro, ante 8,54% e 8,17% em períodos correspondentes até janeiro e\ndezembro, respectivamente. \n\n \n\n37.\nO\nIGP-DI variou 0,20% em fevereiro, após alta de 0,31% em janeiro, de acordo com\na FGV, repercutindo aceleração do IPA e desaceleração do IPC e do INCC. O\nindicador acumula aumentos de 0,51% no ano, ante elevação de 0,37% no mesmo\nperíodo de 2012, e de 8,24% em doze meses, comparativamente a 8,11% nos doze\nmeses terminados em janeiro.\n\n \n\n38.\nO\nIPA-DI avançou 0,09% no mês, ante variação nula em janeiro, acumulando altas de\n0,09% no ano e de 9,24% em doze meses. Os preços dos produtos industriais\ntiveram aumento de 0,31% no mês, ante 0,67% em janeiro, acumulando altas de\n0,98% no ano e de 7,02% em doze meses. Os preços dos produtos agropecuários\nrecuaram 0,48% em fevereiro, ante -1,62% no mês anterior, acumulando queda de\n2,10% no ano e alta de 15,45% em doze meses. O desempenho mensal dos preços dos\nprodutos industriais evidenciou, em especial, o aumento nos preços dos itens\nderivados do petróleo e álcool, 2,40%, e minerais metálicos, 3,73%; que\nexerceram contribuições de 0,19 p.p. e 0,18 p.p., respectivamente. Nos preços dos produtos\nagropecuários, as principais influências decorreram dos itens soja, café e\nmilho, cujas variações, na ordem, de -6,31%, -4,07% e -1,98%, contribuíram com\n-0,33 p.p., -0,05 p.p. e\n-0,05 p.p., respectivamente. \n\n \n\n39.\nO\nIPC-DI registrou crescimento de 0,33% no mês, ante 1,01% em janeiro, acumulando\nalta de 1,34% no ano, comparativamente a 1,06% no mesmo período do ano\nanterior, e de 6,04% em doze meses. A desaceleração do IPC-DI em fevereiro foi\nfavorecida pela queda no grupo habitação, -1,28%, ante -0,17% em janeiro,\nimplicando contribuição de -0,32 p.p., e pela\ndesaceleração em alimentação, 1,33% em fevereiro, ante 2,18% no mês anterior, e\ncontribuição de 0,32 p.p. O INCC-DI variou 0,60% em\nfevereiro, ante 0,65% em janeiro, destacando-se a desaceleração nos preços de\nmateriais, equipamentos e serviços, 0,44%, ante 0,63%, enquanto os custos de\nmão de obra registraram aceleração, 0,77%, ante 0,66%. O INCC acumulou\nvariações de 1,25% no ano e de 7,18% em doze meses. \n\n \n\n40.\nO\nIPP/IT variou -0,04% em janeiro, após elevação de 0,41% em dezembro, acumulando\nalta de 7,69% no período de doze meses encerrado em janeiro, ante 7,28% em\ndezembro. O resultado mensal do IPP/IT foi influenciado, principalmente, pela\nretração de 1,56% nos preços do segmento de alimentos, com contribuição para o\níndice de -0,31 p.p., contrabalançada parcialmente\npelas variações respectivas de 1,12%, 0,91% e 0,94% nas divisões de veículos\nautomotores, reboques e carrocerias; outros produtos químicos; e metalurgia,\ncom contribuições de 0,13 p.p., 0,10 p.p. e 0,07 p.p., na ordem. A\nvariação do índice no acumulado de doze meses encerrado em janeiro refletiu, sobretudo,\na contribuição das indústrias de produtos alimentícios, 2,49 p.p., e de outros produtos químicos, 1,42 p.p.\n\n \n\n41.\nO\nÍndice Commodities – Brasil (IC-Br) recuou 2,97% em fevereiro, após queda de 1,41% em\njaneiro. O recuo de fevereiro refletiu as desvalorizações respectivas de 3,83%,\n1,72% e 0,10% nos subíndices agropecuárias, metálicas e energéticas. Em 2013, o\nIC-Br acumula redução de 4,34%, com desvalorizações\nde 5,61%, 1,16% e 1,65% nos respectivos subíndices.\n\n \n\nAtividade econômica\n\n \n\n42.\nO\nPIB da economia brasileira cresceu 0,6% no quarto trimestre de 2012, em relação\nao trimestre anterior, quando havia crescido 0,4% (revisado), de acordo com\ndados dessazonalizados do IBGE. Em relação ao quarto trimestre de 2011, o PIB\napresentou alta de 1,4%. Pela ótica da oferta, considerados dados\ndessazonalizados, o resultado refletiu variações de -5,2% na agropecuária, 0,4%\nna indústria e 1,1% nos serviços. Em relação à demanda, o componente doméstico\nregistrou elevações no consumo das famílias, 1,2%, e do governo, 0,8%, e na\nFBCF, 0,5%, enquanto no âmbito do setor externo ocorreram aumentos de 4,5% nas\nexportações e de 8,1% nas importações. No ano, o PIB registrou crescimento de\n0,9%, com o crescimento de 1,7% no setor de serviços contrastando com retrações\nde 2,3% na agropecuária e de 0,8% na indústria. No âmbito da demanda, ocorreram\ncontribuições de 0,84 p.p. do componente doméstico,\ncom ênfase nas variações respectivas de 3,2% e de 3,1% nos consumos do governo\ne das famílias, e de 0,03 p.p. do setor externo,\ndecorrente de elevações de 0,5% nas exportações e de 0,2% nas importações. No\nano, a FBCF contraiu 4%. \n\n \n\n43.\nO\nIBC-Br registrou elevação de 0,26% em dezembro comparativamente ao mês\nanterior, considerados dados dessazonalizados. No último trimestre de 2012, o\níndice apresentou expansão de 0,62% em relação ao terceiro trimestre, quando\nhavia registrado crescimento de 1,12% no mesmo tipo de comparação. Pela série\ncom dados observados, o IBC-Br registrou aumento de 1,19% no mês, em relação a dezembro\nde 2011, ante expansão de 2,76% registrada em novembro, na mesma base de\ncomparação. Em 2012, o IBC-Br avançou 1,64% relativamente ao ano anterior.\n\n \n\n44.\nAs\nvendas do comércio ampliado, que inclui veículos e materiais de construção,\ncresceram 1,3% em dezembro em relação ao mês anterior, de acordo com dados\ndessazonalizados da PMC, do IBGE, após queda de 1,2% em novembro e alta de 5%\nem outubro. Com esse resultado, o\nquarto trimestre de 2012 apresentou expansão de 0,6% em relação ao terceiro\ntrimestre, quando havia crescido 2,1%. Por segmento, observou-se elevação\nmensal nas vendas de cinco dos dez segmentos pesquisados, com destaque para\nveículos, motocicletas, partes e peças, 8,3%, em oposição à retração de 15,5%\nem equipamentos e materiais para escritório, informática e comunicação. As\nvendas do comércio varejista apresentaram queda de 0,5% em dezembro,\ncomparativamente ao mês anterior, utilizando dados com ajuste sazonal, após\naltas de 0,3% em novembro e 0,6% em outubro, na mesma base de comparação. Considerando-se dados\ndessazonalizados, foi registrada expansão de 0,9% no quarto trimestre, em\nrelação ao trimestre anterior. Em 2012, o comércio varejista cresceu 8,4%.\n\n \n\n45.\nConsiderados\nos dados observados, as vendas do comércio ampliado apresentaram aumento interanual\nde 5% em dezembro, com expansão em nove segmentos, destacando-se as elevações\nde outros artigos de uso pessoal e doméstico, 10%; móveis e eletrodomésticos,\n9%; material de construção, 6,9%; veículos, partes e peças, 6,8%; e\nhipermercados, supermercados e produtos alimentícios, 6,6%; o único segmento\nque apresentou retração foi equipamentos e materiais para escritório,\ninformática e comunicação, -23,3%. Em 2012, o comércio ampliado cresceu 8%, com\nênfase para o aumento das vendas de móveis e eletrodomésticos, 12,3%; artigos\nfarmacêuticos, médicos, ortopédicos, de perfumaria e cosméticos, 10,2%; outros\nartigos de uso pessoal e doméstico, 9,4%; e hipermercados, supermercados e\nprodutos alimentícios, 8,4%.\n\n \n\n46.\nAs\nvendas de autoveículos pelas concessionárias, incluindo automóveis, comerciais\nleves, caminhões e ônibus, atingiram 235,1 mil unidades em fevereiro,\nrepresentando retração de 5,8% relativamente a igual período de 2012.Na comparação com janeiro, foi\nregistrada queda de 15,7%, após variações de 1,5% e de 12,2% em janeiro e\ndezembro, de acordo com dados da Federação Nacional da Distribuição de Veículos\nAutomotores (Fenabrave), dessazonalizados pelo Banco Central. No trimestre\nencerrado em fevereiro, houve elevação de 7,8% em relação ao finalizado em\nnovembro, quando se registrara redução de 15,7%.No acumulado em doze meses, as vendas de autoveículos cresceram\n4,3%, resultado do aumento de 7% nas vendas de automóveis e de 1,4% nas de\ncomerciais leves; em oposição, as vendas de caminhões e de ônibus declinaram\n20,6% e 16,5%, respectivamente.\n\n \n\n47.\nO\níndice de quantum das importações de\nbens de capital, divulgado pela Fundação Centro de Estudos do Comércio Exterior\n(Funcex) e ajustado sazonalmente pelo Banco Central, registrou retração mensal\nde 5,7% em janeiro. A análise dos\ndados observados indicou expansão de 14,8%, em relação a janeiro de 2012, e de\n0,7%, no acumulado em doze meses terminados em janeiro.\n\n \n\n48.\nA\nprodução de bens de capital decresceu 0,8% em dezembro, acumulando retração de\n2% no trimestre, relativamente ao finalizado em setembro, de acordo com dados\ndessazonalizados da Pesquisa Industrial Mensal – Produção Física (PIM-PF), do\nIBGE. O resultado da categoria no mês repercutiu os recuos da produção de\nequipamentos para o setor de construção, 41,6%; de peças agrícolas, 13,3%; e de\nequipamentos para fins industriais seriados, 9,8%; em oposição à expansão dos\nsegmentos de equipamentos de transporte, 11,3%; de bens de capital para o setor\nde energia elétrica, 7,4%; e para fins industriais não seriados, 6,1%. \n\n \n\n49.\nA\nprodução de insumos típicos da construção civil registrou recuo mensal de 0,5%\nem dezembro, acumulando decréscimo de 0,7% no trimestre, em relação ao\nfinalizado em setembro, considerando dados dessazonalizados. Na série com dados\nobservados, registrou-se redução interanual de 3,7% no mês e expansão de 1,4%\nem 2012. \n\n \n\n50.\nOs\ndesembolsos do Banco Nacional de Desenvolvimento Econômico e Social (BNDES)\nsomaram R$156 bilhões em 2012, resultado 12,3% superior ao de 2011, com\ndestaque para o crescimento de 51% nos recursos destinados a comércio e\nserviços, seguido pela agropecuária, 16%. Os desembolsos à indústria cresceram\n9% no ano, enquanto os direcionados à infraestrutura registraram retração de\n6%. Em 2012, o segmento de infraestrutura absorveu 34% do total dos recursos\nliberados, seguido pela indústria, 31%; comércio e serviços, 28%; e\nagropecuária, 7%.\n\n \n\n51.\nA\nprodução física da indústria geral permaneceu estável em dezembro, em relação\nao mês anterior, de acordo com dados dessazonalizados do IBGE, após variação de\n-1,3% (revisada) em novembro, influenciada pelo comportamento também estável da\nindústria de transformação. A indústria extrativa cresceu 2,8% no período\nanalisado. Por categoria de uso, foram registrados recuos na produção de bens\nde capital, -0,8%; bens de consumo duráveis, -0,5%; e bens intermediários,\n-0,1%; em oposição, bens de consumo semi e não duráveis apresentaram expansão\nde 0,9%. Das 26 atividades da indústria de transformação consideradas na\npesquisa, catorze apresentaram queda de produção no mês, com destaque para\nmáquinas para escritório e equipamentos de informática, -13,1%; e equipamentos\nde instrumentação médico-hospitalar, -8%; contrapondo-se ao crescimento de 10%\nem vestuário. A produção da\nindústria apresentou retração de 0,3% no quarto trimestre em relação ao\nterceiro, quando havia crescido 1%, repercutindo variação de -0,6% na indústria\nde transformação e de 4,1% na indústria extrativa. A evolução trimestral foi\ninfluenciada, em especial, pelo desempenho das indústrias de fumo, -11,7%;\nmáquinas para escritório e equipamentos de informática, -7,6%; e material\neletrônico e equipamento de comunicação, -5,6%; em sentido contrário,\nequipamentos de instrumentação médico-hospitalar apresentou expansão de 8,1%.\nConsiderados dados observados, a produção física da indústria registrou\ndecréscimos de 3,5% em dezembro, em relação a igual mês do ano anterior, e de\n2,7% em 2012, impactada, principalmente, pelas quedas de 14,7% e de 11,8%, na\nordem, da produção de bens de capital.Entre\nas atividades da indústria de transformação, veículos automotores; material\neletrônico e equipamento de comunicação, e máquinas para escritório e\nequipamentos de informática foram os segmentos com pior desempenho em 2012, com\nigual retração de 13,5%.\n\n \n\n52.\nO\nNuci da indústria de transformação atingiu 84,1% em fevereiro, com queda de 0,3\np.p. em relação a janeiro, segundo dados\ndessazonalizados da FGV. Foram registradas retrações em todas as categorias de\nuso: bens de consumo não duráveis, -0,9 p.p.; bens de\ncapital, -0,6 p.p.; bens de consumo duráveis, -0,4 p.p.; bens intermediários, -0,4 p.p.;\ne material de construção, -0,2 p.p. Considerada a série observada, o Nuci\napresentou aumento de 0,4 p.p. em relação a fevereiro\nde 2012, atingindo 83,3%, resultado da elevação de 2,5 p.p.\nem bens de consumo duráveis, 1,9 p.p. em material de\nconstrução, 0,8 p.p. em bens intermediários; em\ncontraposição, as indústrias de bens de capital e de bens de consumo não\nduráveis registraram decréscimos respectivos de 1,0 p.p.\ne 0,1 p.p.\n\n \n\n53.\nA\nprodução de autoveículos montados atingiu 229,3 mil unidades em fevereiro,\nrepresentando redução de 11,2% em relação a janeiro e aumento de 0,3% no\ntrimestre encerrado em fevereiro, de acordo com dados da Associação Nacional\ndos Fabricantes de Veículos Automotores (Anfavea), dessazonalizados pelo Banco\nCentral. Considerando dados\nobservados, a produção apresentou variação de 5,2%, em relação a fevereiro de\n2012, e de 3,6% no acumulado em doze meses encerrados em fevereiro.\n\n \n\n54.\nAinda\nsegundo a Anfavea, o licenciamento de autoveículos nacionais registrou\ndecréscimo de 13,6% em relação a janeiro e aumento de 7,4% no trimestre, de\nacordo com dados dessazonalizados pelo Banco Central. Considerados dados observados, houve redução de 5,8% em relação a\nfevereiro de 2012 e expansão de 5,5% em doze meses. As exportações de\nautoveículos montados alcançaram 31,7 mil unidades em fevereiro, representando\nreduções de 12,9% em relação a igual mês do ano anterior e de 19,1% no\nacumulado em doze meses. Considerada a série dessazonalizada pelo Banco\nCentral, as exportações apresentaram redução de 15,2% no mês, ante janeiro, e\naumento de 27,1% no trimestre encerrado em fevereiro, na comparação com o\nfinalizado em novembro. \n\n \n\n55.\nDe\nacordo com o Levantamento Sistemático da Produção Agrícola (LSPA), do IBGE,\nreferente a janeiro, a safra de grãos do país deverá totalizar 183,3 milhões de\ntoneladas em 2013, elevações de 13,1% em relação à de 2012 e de 3% em relação\nao prognóstico anterior. Em relação\nà safra de 2012, o resultado reflete, em especial, aumento esperado de 26,3%\npara a produção de soja. Em relação às demais principais culturas, estimam-se\nexpansões de 30,6%, 11,5%, 5,3% e 3,8% nas safras de feijão, trigo, arroz e\nmilho, respectivamente. Projeta-se, adicionalmente, alta de 6% na safra de\ncana-de-açúcar em relação ao ano anterior.\n\n \n\nExpectativas e sondagens\n\n \n\n56.\nO\nICC, considerados os dados dessazonalizados da Sondagem de Expectativas do\nConsumidor, da FGV, de abrangência nacional, apresentou retração de 1,4% em\nfevereiro, em relação a janeiro, atingindo 116,2 pontos, refletindo recuos de\n2,3% no Índice da Situação Atual (ISA) e de 0,8% no Índice de Expectativas\n(IE). Em relação a fevereiro de 2012, o ICC registrou queda de 3%, resultado de\nvariações de -8,3% no ISA e de 0,8% no IE. \n\n \n\n57.\nO\nICS, calculado pela Sondagem de Serviços, da FGV, considerados dados com ajuste\nsazonal, recuou 2,7% em fevereiro, em relação a janeiro, ao passar de 125,5\npara 122,1 pontos, em consequência das retrações de 4,4% no ISA e de 1,5% no\nIE. Na comparação com fevereiro de 2012, o ICS apresentou queda de 5,7%,\nresultado dos recuos de 8,9% no ISA e de 3,4% no IE.\n\n \n\n58.\nO\nICOM, calculado pela Sondagem Conjuntural do Comércio, da FGV, atingiu 123,7\npontos em fevereiro, decréscimo de 0,3% relativamente a igual mês do ano\nanterior. O resultado refletiu a redução de 5,3% no Índice de Expectativas\n(IE-COM) e o aumento de 7,9% no Índice de Situação Atual (ISA-COM). No\ntrimestre finalizado em fevereiro, o ICOM registrou contração de 0,9% comparativamente\nao mesmo período de 2012, influenciado pela variação negativa de 3,8% no\nIE-COM, parcialmente compensada pelo avanço de 3,2% no ISA-COM.\n\n \n\n59.\nO\nICI, considerados dados dessazonalizados da Sondagem Conjuntural da Indústria\nde Transformação, da FGV, variou 0,1% em fevereiro, situando-se em 106,6\npontos, resultado da retração de 1% no ISA e da expansão de 1,4% no IE. Em\nrelação a fevereiro de 2012, o ICI apresentou elevação de 3,8%, refletindo\naumentos de 1,7% no ISA e de 6,1% no IE.\n\n \n\n60.\nO\nÍndice de Confiança da Construção (ICST), calculado pela Sondagem Conjuntural\nda Construção, da FGV, atingiu 117,7 pontos em fevereiro, representando\ncontração de 10,2% relativamente a igual mês do ano anterior. O resultado\nrefletiu reduções de 12,5% no Índice de Situação Atual (ISA-ICST) e de 8,3% no\nÍndice de Expectativas (IE-ICST). No trimestre finalizado em fevereiro, o ICST\nregistrou contração de 6,9% comparativamente ao mesmo período de 2012,\ninfluenciado pelas variações negativas de 7,9% no ISA-ICST e de 6% no IE-ICST.\n\n \n\nMercado de trabalho\n\n \n\n61.\nSegundo\ndados divulgados do Cadastro Geral de Empregados e Desempregados (Caged), do MTE, foram criados 28,9 mil empregos formais em\njaneiro, com destaque para a abertura de 43,4 mil vagas na indústria de\ntransformação e de 33,4 mil na construção civil, em oposição ao fechamento\nlíquido de 67,5 mil postos no comércio. No acumulado em doze meses encerrados\nem janeiro, foram geradas 778,2 mil vagas, ante 1,5 milhão em igual período de\n2012. Em relação ao nível de emprego formal, houve aumento mensal de 0,2% em\nrelação a dezembro, considerados dados dessazonalizados pelo Banco Central. \n\n \n\n62.\nDe\nacordo com a PME, do IBGE, realizada nas seis principais regiões metropolitanas\ndo país, a taxa de desemprego aberto atingiu 5,4% em janeiro, com aumento de\n0,8 p.p. em relação a dezembro e recuo de 0,1 p.p. comparativamente a janeiro de 2012. O resultado mensal\nrefletiu retrações de 1,2% na ocupação e de 0,4% na População Economicamente\nAtiva (PEA). Considerando dados dessazonalizados pelo Banco Central, o\ndesemprego situou-se em 5,5% em janeiro, estável em relação ao mês anterior.\nSegundo a mesma pesquisa, o rendimento médio real habitualmente recebido pelos\ntrabalhadores registrou queda de 0,1% em relação a dezembro e alta de 2,4% na\ncomparação com janeiro de 2012. A massa salarial real apresentou variações de\n-1,2% e 5,3%, respectivamente, para os mesmos tipos de comparação. \n\n \n\nCrédito e inadimplência\n\n \n\n63.\nConsiderando\na nova configuração das estatísticas referentes às operações de crédito, o\nsaldo dos empréstimos do sistema financeiro, incluindo-se recursos livres e\ndirecionados, atingiu R$2.367 bilhões em janeiro, apresentando estabilidade no\nmês e expansão de 16,4% em doze meses. O saldo total correspondeu a 53,2% do\nPIB, ante 48,9% em janeiro de 2012. O saldo de operações com recursos livres,\nequivalente a 58,7% do estoque total do sistema financeiro, apresentou declínio\nde 0,7% no mês e elevação de 13,1% em doze meses, refletindo elevações\nrespectivas de 0,8% e 10% no saldo das operações com pessoas físicas, recuo de\n2% no mês e elevação de 16,4% em doze meses no saldo das operações com pessoas\njurídicas. Os financiamentos com recursos direcionados apresentaram acréscimos\nrespectivos de 1% e 21,5% nas mesmas bases comparativas, com destaque para os\naumentos de 2,4% e 34,5%, respectivamente, nos financiamentos habitacionais, no\nsegmento de pessoas físicas, e de 0,3% e 15,3%, na ordem, nos créditos com\nrecursos do BNDES entre as operações destinadas a pessoas jurídicas. \n\n \n\n64.\nA\ntaxa média geral de juros das operações de crédito do sistema financeiro, após\ndez meses de recuos sucessivos e redução acumulada de 5,2 p.p.\nnos últimos doze meses, apresentou alta de 0,5 p.p.\nem janeiro, atingindo 18,5% a.a. As taxas médias relativas aos segmentos de\npessoas físicas e de pessoas jurídicas alcançaram, na ordem, 24,6% e 13,9% no\nmês, assinalando elevações respectivas de 0,3 p.p. e\n0,6 p.p. em relação a dezembro, e recuos de 6,2 p.p. e 4,5 p.p. na comparação com\njaneiro de 2012. \n\n \n\n65.\nO\nprazo médio geral das concessões de operações de crédito atingiu 88,5 meses em\njaneiro, ante 87,7 meses em dezembro e 72,8 meses em janeiro de 2012. O prazo\nrelativo ao segmento de pessoas físicas subiu 2,3 meses e 18,4 meses, nas\nmesmas bases de comparação, e o referente a pessoas jurídicas recuou 0,6 mês\nrelativamente a dezembro e aumentou 13,6 meses ante o mesmo mês do ano\nanterior, alcançando 125,3 meses para pessoas físicas e 60,5 meses para pessoas\njurídicas.\n\n \n\n66.\nA\ntaxa de inadimplência do sistema financeiro, correspondente às operações com\natrasos superiores a noventa dias, situou-se em 3,7%, permanecendo estável em\nrelação ao mês anterior e apresentando retração de 0,1 p.p.\nem relação a janeiro de 2012. O\nindicador referente às operações com pessoas físicas atingiu 5,5%, diminuindo\n0,1 p.p. em relação ao mês anterior e 0,4 p.p. em doze meses, enquanto o relativo a pessoas jurídicas\nmanteve-se estável em 2,2% em janeiro, com elevação de 0,1 p.p.\nem doze meses.\n\n \n\nAmbiente\nexterno\n\n \n\n67.\nDesde\na última reunião do Copom, a atividade econômica mundial segue em ritmo\nmoderado e desenvolvimento heterogêneo, com expansões nos EUA e na China e\ncontrações na Área do Euro e no Japão. No quarto trimestre de 2012, as variações\ntrimestrais anualizadas do PIB mostraram crescimento na China, 8,2%;\nestabilidade nos EUA, 0,1%; e contrações no Japão, -0,4%, e na Área do Euro,\n-2,3%, ante variações respectivas de 8,7%, 3,1%, -3,8% e -0,3% no trimestre\nanterior. Nos EUA, a estabilidade do PIB refletiu as contribuições negativas\ndos estoques, dos gastos governamentais e das exportações, e os aumentos das\ncontribuições positivas do consumo das famílias e da formação bruta de capital\nfixo. A taxa de desemprego segue em patamar elevado, oscilando entre 7,8% e\n7,9% desde setembro, e a geração de postos de trabalho não rurais alcançou 157\nmil em janeiro, com revisões positivas nos meses de novembro e dezembro. O\nmercado imobiliário residencial permanece em recuperação. A atividade na Área\ndo Euro acumula cinco trimestres consecutivos de contração, com a taxa de\ndesemprego subindo para 11,9% em janeiro, a maior da série histórica. No\nentanto, os últimos indicadores de produção industrial, referente a dezembro de\n2012, e de sentimento econômico, referente a fevereiro de 2013, apresentaram\nmelhoras. No Japão, a contração no último trimestre de 2012 foi influenciada\npelos recuos em investimentos empresariais, exportações e variação de estoques\nprivados. No entanto, a produção industrial, que cresceu em três dos últimos\nquatro meses até janeiro; a corrente de comércio, que em janeiro registrou o\nprimeiro crescimento interanual em oito meses; e o PMI Manufatura de fevereiro,\nem alta pelo segundo mês consecutivo, sugerem melhora nas condições da economia.\nNa China, a despeito da desaceleração marginal do PIB, as médias das taxas de\ncrescimento mensais dos investimentos em ativos fixos, da produção industrial e\ndas vendas no varejo aumentaram no quarto trimestre em comparação ao trimestre\nanterior. O PMI Composto, após registrar elevação por cinco meses consecutivos,\nrecuou para 51,4 em fevereiro.\n\n \n\n68.\nA\npercepção de risco aumentou desde a última reunião do Copom, em especial a\npartir da segunda quinzena de fevereiro, fruto de incertezas associadas à duração\ndo programa de compra de ativos por parte do Federal Reserve e à crescente probabilidade de cortes no orçamento,\nnos EUA, e à indefinição no processo eleitoral italiano. Nesse cenário, o dólar\nvalorizou-se frente às principais moedas e os índices CBOE VIX e Embi+ registraram elevações. As bolsas de valores\nregistraram comportamentos distintos, com a maior parte dos índices referentes\nàs economias desenvolvidas em alta, em especial o Nikkei, do Japão, e os de\neconomias emergentes em baixa. Em relação aos preços internacionais de commodities, houve redução em sua maior\nparte. O índice S&P GSCI Commodity\nSpot e os respectivos subíndices para agrícolas, metais industriais e\nenergia anotaram desvalorizações. Entre as commodities\nagrícolas, destacam-se as baixas nos preços de açúcar, café, milho e trigo, e a\nalta do algodão.\n\n \n\n69.\nEm\ndezembro, a variação anual do IPC global, dados do International Financial Statistics (IFS), do Fundo Monetário\nInternacional (FMI), aumentou para 3,5%, ante 3,4% em novembro, fruto da elevação\npara 6,3% da variação do IPC nas economias emergentes, maior patamar em oito\nmeses, ante 6,0% em novembro. Nas economias avançadas, a variação anual do IPC\nmanteve-se no mesmo patamar de novembro, 1,6%. Entre as economias desse grupo,\nregistrem as reduções nos EUA e na Área do Euro, que, em janeiro, atingiram,\nrespectivamente, 1,6% e 2,0%, os menores valores desde julho de 2012 e novembro\nde 2010.\n\n \n\n70.\nAs\ntaxas de juros oficiais permaneceram nas mínimas históricas nos EUA, entre 0% e\n0,25%; na Área do Euro, 0,75%; no Japão, entre 0% e 0,1%; e no Reino Unido,\n0,5%. Nas demais economias, as taxas de juros básicas também se mantiveram nos\nníveis vigentes, à exceção de Colômbia, Hungria, Índia e Polônia, que as\nreduziram. Destaque-se que, no Japão, em 22 de janeiro, o BoJ\nalterou para 2% sua meta de estabilidade de preço e optou por Programa de\nCompra de Ativos sem data de encerramento, a vigorar a partir de janeiro de\n2014.\n\n \n\nComércio exterior e reservas internacionais\n\n \n\n71.\nA\nbalança comercial brasileira apresentou deficit de US$1,3 bilhão em fevereiro, resultado de\nexportações de US$15,6 bilhões e importações de US$16,8 bilhões. O deficit acumulado\nno primeiro bimestre do ano somou US$5,3 bilhões, ante superavit de US$399 milhões em igual período de 2012, refletindo\nretração de 5,5% nas exportações e aumento de 11,8% nas importações, pelo\ncritério de média diária. A corrente de comércio registrou expansão de 3,1% no\nperíodo, consideradas as médias diárias, somando US$68,3 bilhões, ante US$67,9\nbilhões no ano anterior. \n\n \n\n72.\nAs\nreservas internacionais no conceito de liquidez, que inclui linhas com\nrecompra, totalizaram US$376,5 bilhões em fevereiro, reduções de US$1,3 bilhão\nno mês e de US$2,1 bilhões na comparação com o final de 2012. No conceito\ncaixa, o estoque totalizou US$373,7 bilhões, ampliações de US$325 milhões em\nrelação ao mês anterior e de US$594 milhões comparativamente a dezembro de\n2012. No mês, não houve intervenção à vista, tendo o Banco Central liquidado\ncompras de US$1,6 bilhão em operações de linhas com recompra, no mercado\ndoméstico de câmbio.\n\n \n\nMercado\nmonetário e operações de mercado aberto\n\n \n\n73.\nApós\na reunião do Copom de janeiro, a curva de juros doméstica apresentou elevação\nem toda a sua extensão. Dentre os fatores determinantes para esse movimento,\ndestacam-se, no cenário doméstico, a divulgação de índices de preços mais\npressionados e a expectativa do mercado pelo início do ciclo de alta da meta\npara a taxa Selic. Entre 14 de janeiro e 4 de março de 2013, as taxas de juros\nde um, três e seis meses aumentaram 0,09 p.p., 0,13 p.p. e 0,40 p.p.,\nrespectivamente. As taxas para os prazos de um, dois e três anos aumentaram\n0,62 p.p., 0,70 p.p. e 0,64\np.p., respectivamente. A taxa real de juros, medida\npelo quociente entre a taxa nominal de um ano e a expectativa de inflação\n(suavizada) para os próximos doze meses, aumentou de 1,47% em 14 de janeiro\npara 1,98% em 4 de março, devido, principalmente, à elevação das taxas\nnominais.\n\n \n\n74.\nEm\n28 de janeiro, o Banco Central realizou leilão de swap cambial tradicional com vencimento em 1º de março, em montante\nequivalente a US$1,8 bilhão. Em 8 e 15 de fevereiro, realizou leilões de swap cambial reverso, com vencimento em\n1º de março, que totalizaram o equivalente a US$1,8 bilhão, “zerando” sua\nposição líquida em contratos de swap\ncambial. \n\n \n\n75.\nNa\nadministração da liquidez do mercado de reservas bancárias, o Banco Central\nrealizou, semanalmente, de 15 de janeiro a 4 de março, operações compromissadas\ncom prazo de três e de seis meses, tomando recursos no valor de R$59,4 bilhões\ne R$85,1 bilhões, respectivamente. O saldo diário médio do estoque das\noperações de longo prazo aumentou de R$265,2 bilhões entre 27 de novembro de\n2012 e 14 de janeiro de 2013 para R$361,1 bilhões entre 15 de janeiro e 4 de\nmarço. No mesmo período, realizou operação compromissada com prazo de 33 dias\núteis, reduzindo o saldo diário médio das operações tomadoras de curto prazo\npara R$223,4 bilhões. O Banco Central atuou, ainda, por meio de operações\ncompromissadas de curtíssimo prazo, em 32 ocasiões, sendo em 31 delas como\ntomador de recursos. Realizou, também, operações de nivelamento, ao final do\ndia, com prazo de dois dias úteis. O saldo diário médio tomador dessas\noperações de curtíssimo prazo foi de R$39,6 bilhões no período. O saldo diário\nmédio do estoque total dos compromissos de recompra do Banco Central aumentou\nde R$587,7 bilhões entre 27 de novembro de 2012 e 14 de janeiro de 2013 para R$624,1\nbilhões entre 15 de janeiro e 4 de março. Considerando-se o período mais\nrecente, o estoque dos compromissos de recompra recuou de R$652,9 bilhões em 14\nde janeiro para R$624,8 bilhões em 4 de março. Os principais fatores que\ncontribuíram para a contração da liquidez no período foram as receitas líquidas\nda União e a emissão líquida de títulos pelo Tesouro Nacional.\n\n \n\n76.\nEntre\n15 de janeiro e 4 de março, as emissões de títulos decorrentes dos leilões\ntradicionais do Tesouro Nacional somaram R$36,3 bilhões. A venda de títulos com\nremuneração prefixada alcançou R$26,0 bilhões, sendo R$19,9 bilhões em Letras\ndo Tesouro Nacional (LTN) com vencimentos em 2013, 2014, 2015 e 2016, e R$6,1\nbilhões em Notas do Tesouro Nacional Série F (NTN-F) com vencimentos em 2019 e\n2023. As vendas de Letras Financeiras do Tesouro (LFT) totalizaram R$5,5\nbilhões, com emissão de títulos com vencimento em 2018. Nos leilões de Notas do\nTesouro Nacional Série B (NTN-B), foram vendidos títulos com vencimentos em\n2018, 2022, 2030, 2040 e 2050, em montante de R$4,8 bilhões.\n\n\n\n\n\n", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 185, "EsconderCapa": true, "EsconderDataReferencia": null}]