[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2007-06-14T03:00:00Z", "Titulo": "127ª Reunião", "DataReferencia": "2007-06-06T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n\n\n\n\nSumário\n\nEvolução\nrecente da economia\n\nAvaliação prospectiva\ndas tendências da inflação\n\nImplementação da política monetária\n\nInflação\n\nAtividade econômica\n\nExpectativas e\nsondagens\n\nMercado de trabalho\n\nAmbiente externo\n\nComércio exterior e\nreservas internacionais\n\nMercado monetário e operações de mercado aberto\n\n \n\nData: 05 e\n06/06/2007\n\n \n\nLocal: Sala\nde reuniões do 8º andar (05/06) e do 20º andar (06/06) do Edifício-Sede do\nBanco Central do Brasil – Brasília – DF\n\n \n\nHorário de início: 17h (05/06) e 17h (06/06)\n\nHorário de término: 19h30 (05/06) e 20h (06/06)\n\n \n\nPresentes:\n\nMembros do Copom\n\nHenrique de Campos Meirelles –\nPresidente\n\nAlexandre\nAntonio Tombini\n\nAntonio Gustavo Matos do Vale\n\nMário\nGomes Torós\n\nMário\nMagalhães Carvalho Mesquita\n\nPaulo\nSérgio Cavalheiro\n\nPaulo\nVieira da Cunha\n\n \n\nChefes de Departamento (presentes no dia 05)\n\nAltamir Lopes – Departamento\nEconômico\n\nCarlos\nHamilton Vasconcelos Araújo – Departamento de Estudos e Pesquisas (também\npresente no dia 06)\n\nIvan Luis Gonçalves de Oliveira Lima\n– Departamento de Operações do Mercado Aberto\n\nJosé\nAntonio Marciano – Departamento de Operações Bancárias e de Sistema de\nPagamentos\n\nRenato Jansson Rosek  – Gerência-Executiva de Relacionamento com\nInvestidores\n\n \n\nDemais participantes (presentes no dia 05)\n\nAdriana Soares Sales – Chefe-Adjunto\ndo Departamento de Estudos e Pesquisas\n\nAlexandre Pinheiro de Moraes Rego –\nAssessor Especial do Presidente\n\nAlexandre Pundek Rocha – Consultor\nda Diretoria\n\nFlávio Pinheiro de Melo – Consultor\nda Diretoria  \n\nKatherine Hennings – Consultora da\nDiretoria  \n\nJocimar Nastari – Assessor de\nImprensa\n\n \n\nOs\nmembros do Copom analisaram a evolução recente e as perspectivas para a\neconomia brasileira e\npara a economia internacional, no contexto do regime de política monetária,\ncujo objetivo é atingir as metas fixadas pelo governo para a inflação.\n\n \n\n \n\nEvolução\nrecente da economia\n\n \n\n1. De acordo com o\nÍndice de Preços ao Consumidor Amplo (IPCA), a inflação registrou desaceleração\nem abril e em maio para 0,25% e 0,28%, respectivamente, ante 0,37% em março.\nSendo assim, a inflação acumulada nos primeiros cinco meses de 2007 foi de\n1,79%, acima da taxa de 1,75% observada no mesmo período do ano passado. Os\npreços administrados, que avançaram 1,35%, ante 2,70% nos cinco primeiros meses\nde 2006, têm contribuído para mitigar a aceleração inflacionária, uma vez que\nos preços livres tiveram elevação de 2,01% de janeiro a maio de 2007, acima da\ntaxa de 1,27% observada nesse período em 2006. No período de doze meses até\nmaio, a inflação alcançou 3,18% (4,23% até maio de 2006), os preços livres\nsubiram 3,32% (2,48%), e os monitorados, 2,88% (8,24%). O recuo da inflação\nmensal em abril e em maio deveu-se à redução da variação dos preços livres,\n0,19% e 0,25%, respectivamente, frente a 0,44% em março, em contraste com a\naceleração da inflação dos preços administrados, de 0,21% em março para 0,39%\nem abril e 0,35% em maio. Sob outra ótica, note-se que a inflação dos preços\ndos itens comercializáveis se acelerou de 0,21% em março para 0,25% em abril e\npara 0,48% em maio, em contraste com a variação dos preços dos itens não\ncomercializáveis, que recuou para 0,13% em abril e 0,03% em maio, ante 0,66% em\nmarço. Os preços dos serviços tiveram alta de 0,18% em abril e de 0,26% em maio\n(4,87% nos últimos doze meses). A moderação das pressões inflacionárias\nobservadas no final de 2006 e no início de 2007 indica que a inflação deve\ncontinuar evoluindo segundo a trajetória das metas. \n\n \n\n2. O recuo da\ninflação plena desde março não foi acompanhado pelo movimento das medidas de\nnúcleo da variação do IPCA. De fato, o núcleo por exclusão de monitorados e de\nalimentos no domicílio se deslocou de 0,23% em março para 0,29% em abril e\n0,33% em maio. Já o núcleo por médias aparadas com suavização de itens\npreestabelecidos manteve-se próximo da taxa de 0,29% observada em março, ao\npasso que o núcleo por médias aparadas sem suavização de itens preestabelecidos\ndeslocou-se de 0,24% para 0,28% em abril e 0,30% em maio. Nos primeiros cinco\nmeses do ano, os núcleos por exclusão e por médias aparadas com e sem\nsuavização registraram inflação de 1,80%, 1,51% e 1,40%, respectivamente,\nabaixo das variações acumuladas em igual período de 2006. A variação acumulada\nnos doze meses até maio do núcleo por médias aparadas com suavização recuou de\n3,98% em março para 3,86% em abril e para 3,68% em maio. Por outro lado, no que\nse refere à variação acumulada em doze meses, os núcleos por exclusão e por\nmédias aparadas sem suavização registraram altas, em abril e em maio, face às\ntaxas observadas em março, mas permanecem abaixo do valor central de 4,5% para\na meta de 2007.\n\n \n\n3. A inflação medida\npelo Índice Geral de Preços – Disponibilidade Interna (IGP-DI) esteve em média\nno patamar de 0,29% no primeiro trimestre (ante 0,07% no primeiro trimestre de\n2006), mas apresentou desaceleração nos últimos dois meses. No bimestre\nabril/maio a variação média do índice recuou para 0,15%, repercutindo movimentos\nsimilares no comportamento de dois dos três grandes componentes do IGP-DI:\nÍndice de Preços ao Consumidor – Brasil (IPC-Br), de 0,50% para 0,28%; e Índice\nde Preços por Atacado – Disponibilidade Interna (IPA-DI), de 0,21% para -0,01%.\nPor sua vez, o Índice Nacional de Construção Civil (INCC) registrou variação\nmédia de 0,31% no primeiro trimestre, que se deslocou para 0,81% no bimestre\nabril/maio, pressionado pela elevação de custos de matérias‑primas e\nreajustes salariais por ocasião de data-base. No acumulado em doze meses, em\nmaio a variação do IGP-DI alcançou 4,38%, ante uma deflação de 0,14% em maio de\n2006. Haja vista que no acumulado de doze meses até maio o IPC-Br variou 3,12%,\na elevação do IGP-DI nessa base de comparação foi, em sua maior parte, motivada\npelos movimentos do IPA-DI e do INCC, respectivamente, com variações de 4,76% e\nde 5,18%. Em particular, a aceleração do IPA-DI se deveu essencialmente ao\ncomportamento dos preços agrícolas, que se elevaram 9,13%, ao passo que os\npreços dos produtos industriais aumentaram apenas 3,46%. Conforme destacado nas\nNotas de reuniões anteriores do Copom, os efeitos do comportamento dos preços\nno atacado sobre a inflação para os consumidores dependerão das condições\nprospectivas da demanda e das expectativas dos formadores de preços em relação\nà trajetória futura da inflação.\n\n \n\n4. A despeito de\nregistrar certa acomodação em abril, a produção industrial continua mostrando\ntendência de crescimento robusto. A média móvel trimestral, segundo dados\ndessazonalizados pelo Instituto Brasileiro de Geografia e Estatística (IBGE),\ncresceu 0,6% frente ao mês anterior, mantendo o ritmo observado em março, e\nregistrou a décima terceira expansão consecutiva. Em relação a abril de 2006,\nhouve incremento de 6%, a maior taxa de crescimento, sob esse critério de\ncomparação, desde junho de 2005, o que reflete o comportamento positivo em\nvinte das 27 atividades pesquisadas. No acumulado em doze meses, a produção\nindustrial geral registra expansão de 3,3%, com 3,1% para a indústria de transformação\ne 5,7% para a extrativa mineral. Para maio, os poucos indicadores antecedentes\ne coincidentes da produção industrial disponíveis sinalizam a continuidade do\nciclo de crescimento. Os diversos fatores de estímulo à atividade econômica,\ninclusive a flexibilização monetária já realizada, sugerem que a tendência de\nexpansão da indústria deverá continuar nos próximos meses.  \n\n \n\n5. Dentre as\ncategorias de uso, os dados dessazonalizados do IBGE destacam o crescimento de\n15,4% na produção de bens de capital no ano, seguido pela expansão de 4,2% na\nprodução de bens intermediários. Quando se compara com igual mês do ano\npassado, houve um  incremento de 17,4%\nna produção de bens de capital, ao passo que a produção de bens intermediários\naumentou 5,3%. Na mesma base de comparação, a produção de bens de consumo\nduráveis mostra elevação de 5,4%. O dinamismo da produção de bens de capital\ndecorre da consolidação das perspectivas favoráveis de continuidade do\ncrescimento da demanda interna, graças à percepção de maior estabilidade\nmacroeconômica, bem como da influência de preços internacionais favoráveis a\nalguns setores. É plausível supor, ainda, que o aumento na produção de bens\nintermediários nos primeiros quatro meses de 2007 sugere aceleração mais\ngeneralizada na atividade industrial. \n\n \n\n6. Seguindo padrão\nsazonal típico do início do ano, a taxa de desemprego subiu nos primeiros meses\nde 2007, e passou de 8,4% em dezembro de 2006 para 10,1% em março e em abril.\nNão obstante, no primeiro quadrimestre, a taxa média apresenta-se 0,2 p.p.\nmenor do que a verificada no mesmo período do ano passado. Por sua vez, o poder\nde compra dos trabalhadores subiu 5% no primeiro quadrimestre de 2007, frente\nao mesmo período do ano passado, o maior crescimento da série, nessa base de comparação.\nEm conseqüência, a massa salarial real aumentou 8% nos primeiros quatro meses\ndo ano, frente ao mesmo período de 2006, constituindo-se em fator importante de\nsuporte ao crescimento da demanda agregada. O nível de emprego na indústria de\ntransformação, segundo dados da Confederação Nacional da Indústria (CNI),\ndessazonalizados pelo Banco Central, cresceu 0,4% tanto em abril como em março,\napós ter se elevado em 0,2% em fevereiro, e atingiu o máximo da série iniciada\nem 2003. Além disso, ao se comparar com o mesmo mês do ano passado, verifica-se\nexpansão de 3,1% em abril. No que se refere ao emprego formal celetista, dados\ndivulgados pelo Ministério do Trabalho e Emprego (MTE) indicam a continuidade\ndo processo de expansão. Em abril, houve crescimento de 0,5% do número de\npostos de trabalho, em relação ao mês anterior, na série com ajuste sazonal.\nDesse modo, nos primeiros quatro meses do ano, bem como em doze meses, a\nexpansão alcançou 4,8%, com destaques para as indústrias da construção civil\n(7,5%) e indústria extrativa mineral (4,8%). Em abril, foram criados 302 mil\npostos de trabalho e, em doze meses, 1.361 mil.\n\n \n\n7. O volume de\nvendas do comércio varejista registrou elevação de 1,1% em março,\ncomparativamente ao mês anterior, na série com ajuste sazonal (depois de\nexpansões de 0,4% em fevereiro e de 2% em janeiro). Com esse resultado, as\nvendas registram alta de 2,8% no primeiro trimestre, em comparação com o último\ntrimestre de 2006. Na comparação com o mesmo trimestre de 2006, o aumento de\n9,7% no volume das vendas ocorrido no primeiro trimestre superou os 7%\nregistrados no último trimestre de 2006. Para esse robusto desempenho do\ncomércio varejista, que indica crescimento forte da demanda doméstica,\ncontribuíram tanto segmentos mais sensíveis à expansão da massa salarial, como\n“outros artigos de uso pessoal e doméstico” (crescimento de 21,8% nessa base de\ncomparação) quanto aqueles que são usualmente mais influenciados pelas\ncondições de crédito, como vendas de móveis e eletrodomésticos (expansão de 20,5%\nno período). No comércio varejista ampliado, conceito que incorpora ao varejo\ngeral a comercialização de veículos, motos, partes e peças e material de\nconstrução, o crescimento do volume atingiu 13,2% na comparação com março de\n2006, o nono mês consecutivo em que as vendas no comércio ampliado superaram as\nvendas no comércio varejista. Espera-se, para o resto do ano, a continuidade do\nfortalecimento das atividades de comércio varejista, que deverá ser\nimpulsionado pela expansão dos níveis de emprego e da renda, pelo crescimento\ndo crédito e pelo processo de flexibilização da política monetária, aliados à\nprópria recuperação da confiança do consumidor. \n\n \n\n8. Segundo dados da\nCNI sem ajuste sazonal, a Utilização da Capacidade Instalada (UCI) na indústria\nde transformação foi em média 81,0% no primeiro quadrimestre de 2007, frente a\n79,1% em igual período de 2006. A taxa de utilização da capacidade, para a\nsérie da CNI dessazonalizada pelo Banco Central, encontrava-se em 81,8% em\nabril, 3,1 p.p. acima da taxa de utilização observada em abril de 2006, e 0,5\np.p. abaixo do máximo da série observado em julho de 2004. Utilizando os dados\ncom ajuste sazonal da própria CNI, a utilização da capacidade instalada em\nabril atingiu 82,6%, e constitui o novo máximo da série. Indicadores\ndesagregados calculados pela CNI para abril registravam quinze, de um total de\ndezenove setores, que operavam acima das respectivas taxas médias de utilização\nda capacidade, ante onze setores em abril de 2006. Essa dinâmica reflete a\nintensificação da atividade econômica, e ocorre a despeito de dados relativos à\nprodução e à absorção de bens de capital, recentemente coletados, indicarem que\na expansão dos investimentos permanece robusta. No primeiro quadrimestre, na\ncomparação com o mesmo período de 2006, a absorção de bens de capital\napresentou o expressivo aumento de 20,1%. Esse resultado reflete o aumento das\nimportações de bens de capital (32% em volume), bem como da produção de bens de\ncapital (15,4%). Por sua vez, a produção de insumos para a construção civil\naumentou 3,5%. Tendo em vista o comportamento recente das taxas de utilização\nda capacidade, a continuidade da expansão do investimento será fundamental para\nevitar descompassos relevantes no que se refere à evolução da oferta e da demanda\nagregada. Como ressaltado em Notas anteriores das reuniões do Copom, a\ntrajetória da inflação mantém estreita relação com os desenvolvimentos\ncorrentes e prospectivos no tocante à ampliação da oferta de bens e serviços\npara o adequado atendimento à demanda. \n\n \n\n9. A balança\ncomercial continua apresentando desempenho robusto, o que corrobora avaliações\nexpressas em Relatórios de Inflação e em Notas de reuniões anteriores do Copom\nsobre mudanças estruturais importantes no comércio exterior brasileiro. Depois de\natingir, em 2006, o saldo recorde de US$46,1 bilhões, com crescimento de 3,2%\nsobre o saldo de 2005, a balança comercial permanece com desempenho fortemente\nsuperavitário, o que tem suscitado revisões positivas nas projeções dos\nanalistas para essa variável. Até maio, o saldo acumulado situou‑se em\nUS$16,9 bilhões, cifra 9,3% superior à verificada no mesmo período do ano\nanterior. Esse resultado adveio de exportações no valor de US$60,1 bilhões e\ndas importações de US$43,2 bilhões, com as primeiras crescendo 21,2% e as\núltimas, 26,7%. Como observado em Notas de reuniões anteriores, na margem as\nimportações vêm crescendo em ritmo mais acelerado do que as exportações, em\nfunção tanto do maior nível de atividade como do fortalecimento do real, o que\nsinaliza um processo saudável de ajustamento da balança comercial. \n\n \n\n10. Com relação ao\ncenário externo, persistem as dúvidas quanto aos próximos passos da política\nmonetária norte-americana. Sinais de que a inflação poderia estar se\nconsolidando em patamares superiores aos desejados pelas autoridades monetárias\nindicam que a expectativa de que um ciclo de flexibilização monetária poderia\nter início ainda nesse ano pode ter sido prematura, e que não se podem\ndescartar por completo novas elevações de taxas de juros nos Estados Unidos\n(EUA). Similarmente, não se pode descartar a possibilidade de desaceleração\nmais forte do que o esperado da economia americana, e tampouco os potenciais\ndesdobramentos sobre as demais economias. Por outro lado, até o momento, o\nfortalecimento da atividade econômica na Europa e a continuidade da forte\nexpansão das grandes economias asiáticas têm sustentado o dinamismo da economia\nglobal, a despeito de uma desaceleração moderada nos EUA. A manutenção de taxas\nde crescimento em níveis historicamente elevados em diversas regiões tem levado\na certo aumento das pressões inflacionárias, notadamente no caso de matérias‑primas\ne alimentos. Nesse contexto de ainda robusto crescimento global, a economia e\nos preços de ativos brasileiros têm mostrado notável resistência frente às\noscilações nos mercados financeiros internacionais, graças à melhora de\nfundamentos observada nos últimos anos e ao comportamento bastante benigno dos\npreços de exportações. Nesse sentido, além de se apresentar mais resistente a mudanças\nde sentimento nos mercados internacionais, a economia brasileira encontra-se em\num ciclo de crescimento com estabilidade de preços. Dessa forma, o Copom\ncontinua avaliando que o cenário internacional é favorável. \n\n \n\n11. O preço do\npetróleo, outra fonte sistemática de incerteza advinda do cenário\ninternacional, segue mostrando alta volatilidade, e apresentou elevação desde a\núltima reunião do Comitê.  Os patamares\nrecentes das cotações internacionais dessa commodity\nparecem estar refletindo deslocamentos estruturais na demanda global por\nenergia, bem como recorrentes episódios de incerteza geopolítica. A despeito da\nconsiderável incerteza inerente às previsões sobre a trajetória futura dos\npreços do petróleo, permanece plausível o cenário central de trabalho adotado\npelo Copom, que prevê preços domésticos da gasolina inalterados em 2007. \n\n \n\nAvaliação prospectiva das tendências da\ninflação\n\n \n\n12.\nOs choques identificados e seus\nimpactos foram reavaliados de acordo com as novas informações disponíveis. O\ncenário considerado nas simulações contempla as seguintes hipóteses:\n\n \n\na)\nComparadas\ncom os valores considerados na reunião do Copom de abril, as projeções de\nreajustes nos preços da gasolina e do gás de bujão foram mantidas em 0%, para o\nacumulado de 2007;\n\n \n\nb)\nAs\nprojeções de reajustes das tarifas de eletricidade e telefonia fixa para o\nacumulado de 2007 foram modificadas, ante as previstas para a reunião de abril,\ncom os reajustes projetados agora se situando, respectivamente, em -0,9% e\n3,3%;\n\n \n\nc)\nA\nprojeção de reajuste para o conjunto de preços administrados, no acumulado de\n2007, foi alterada para 3,6%, ante os 4,2% considerados na reunião do Copom de\nabril. Esse conjunto de preços, de acordo com os dados publicados pelo IBGE,\ncorrespondeu a 30,99% do total do IPCA de maio;\n\n \n\nd)\nA\nprojeção de reajustes dos itens administrados por contrato e monitorados para\n2008 foi redimensionada, para 4,8%, com base em modelos de determinação\nendógena de preços administrados, que consideram componentes sazonais,\nvariações cambiais, inflação de preços livres e inflação medida pelo Índice\nGeral de Preços (IGP);\n\n \n\ne)\nO\nmodelo VAR, baseado nos níveis da taxa Selic e do swap de 180 dias, estima um spread,\nno cenário de referência, de 6 p.b. no quarto trimestre de 2007. A trajetória\ndo swap indica, ainda, que o spread atinge 70 p.b. no último\ntrimestre de 2008. Os choques identificados e seus impactos foram reavaliados\nde acordo com as novas informações disponíveis. \n\n \n\n13. Em relação à política fiscal, as projeções levam em conta o cumprimento da\nmeta de superávit primário de 3,8% do Produto Interno Bruto (PIB) em 2007 e em\n2008, ajustada pela possibilidade de que esse percentual seja reduzido em até\n0,45 p.p., em virtude da implementação do Programa Piloto de Investimentos. As\ndemais hipóteses consideradas na reunião anterior foram mantidas.\n\n \n\n14.\nDesde a reunião de abril do Copom, houve redução na\nmediana das expectativas coletadas pela Gerência-Executiva de Relacionamento\ncom Investidores (Gerin) para a variação do IPCA em 2007, que passou de 3,8%\npara 3,5%. Essa redução deve-se, principalmente, à diminuição das expectativas\nde inflação para o terceiro trimestre de 2007. As expectativas para doze meses\nà frente diminuíram de 3,64% para 3,37%. Para 2008, as expectativas de inflação\npermaneceram em 4%. Como mencionado em Notas de reuniões anteriores do Copom,\nesses desenvolvimentos continuam sugerindo a consolidação de um ambiente\nmacroeconômico cada vez mais favorável, para horizontes mais longos. \n\n \n\n15.\nConsiderando-se as hipóteses do cenário\nde referência, que leva em conta a manutenção da taxa de câmbio em R$1,95 e da\ntaxa Selic em 12,5%, em todo o horizonte de previsão, a projeção para o IPCA em\n2007 reduziu-se em relação ao valor considerado na reunião do Copom de abril, e\npermaneceu, portanto, posicionada abaixo do valor central de 4,5% para a meta\ndesse ano, fixada pelo Conselho Monetário Nacional (CMN). No cenário de\nmercado, que leva em conta as trajetórias de câmbio e de juros apuradas pela\nGerin, junto a analistas, no período imediatamente anterior à reunião do Copom,\na projeção de inflação para 2007 sofreu redução em relação ao valor considerado\nna reunião do Copom de abril, permanecendo, portanto, abaixo do valor central\nde 4,5% para a meta de inflação. Por sua vez, as projeções de inflação para\n2008 se mostraram relativamente estáveis, quando comparadas às projeções\nobtidas em abril. Os\nvalores se encontram abaixo do valor central de 4,5%, no caso do cenário de\nreferência, e acima desse patamar, no caso do cenário de mercado.\n\n \n\nImplementação\nda política monetária\n\n \n\n16.\nO Copom reafirma o diagnóstico,\nexpresso nas Notas das últimas reuniões, de que, além de conter as pressões\ninflacionárias de curto prazo, a política monetária tem contribuído de maneira\nimportante para a consolidação de um ambiente macroeconômico favorável em\nhorizontes mais longos. Os dados referentes à atividade econômica apontam para\num fortalecimento da expansão da demanda, mas ainda não sugerem uma probabilidade\nelevada de que observemos pressões significativas sobre a inflação no curto\nprazo. O crescimento das importações tem contribuído de forma fundamental para\nesse processo, complementando a produção doméstica e assim permitindo que os\nefeitos inflacionários do crescimento sustentado da demanda agregada continuem\nsendo limitados. Além disso, a despeito da incerteza sobre a continuidade do\nforte crescimento da economia internacional observado nos últimos anos, das\nperspectivas de restrição monetária adicional em importantes economias e blocos\neconômicos, e de certo aumento de volatilidade nos mercados globais, o cenário\nexterno continua favorável. Particularmente no que diz respeito às perspectivas\nde financiamento externo para a economia brasileira no horizonte de projeção, a\ncombinação de vultosos superávits comerciais e crescente atração de fluxos de\ncapitais sugere que o balanço de pagamentos deve continuar tendo desempenho\nrobusto. Dessa forma, as perspectivas para a trajetória da inflação permanecem\nbenignas. Tal como nas reuniões recentes, o Copom enfatiza que o principal\ndesafio da política monetária nesse contexto é garantir a consolidação dos\ndesenvolvimentos favoráveis que se antecipam para o futuro. \n\n \n\n17.\nO Copom avalia que o comportamento mais benigno da inflação nos últimos\nmeses, em contraste com as taxas mensais relativamente elevadas que vinham\npersistindo desde o final de 2006, confirma a convergência da inflação para a\ntrajetória das metas. A emergência de pressões inflacionárias globais ainda não\napresenta riscos para a trajetória de inflação doméstica no curto prazo, mas o\naquecimento da demanda poderia ensejar aumento no repasse de pressões sobre\npreços no atacado para os preços ao consumidor. Nesse contexto, o Copom\ncontinuará conduzindo suas ações de forma a assegurar que os ganhos obtidos no\ncombate à inflação em anos recentes sejam permanentes. Para tanto, continuará\nacompanhando atentamente a evolução da inflação e das diferentes medidas do seu\nnúcleo, discriminando entre reajustes pontuais e reajustes persistentes ou\ngeneralizados de preços e adequando prontamente a postura de política monetária\nàs circunstâncias.\n\n \n\n18.\nA manutenção de taxas de inflação consistentes com a trajetória de metas\ne a resultante consolidação de um cenário de estabilidade macroeconômica\nduradoura contribuirão para a continuidade do processo de redução progressiva\nda percepção de risco macroeconômico que vem ocorrendo nos últimos anos. O\nespaço para que observemos juros reais menores no futuro continuará se consolidando\nde forma natural, como conseqüência dessa melhora de percepção. O Copom\nconsidera que a persistência de uma atuação cautelosa da política monetária tem\nsido fundamental para aumentar a probabilidade de que a inflação siga evoluindo\nsegundo a trajetória de metas. Para que essa maior probabilidade continue se\ntraduzindo em resultados efetivos, entretanto, é preciso que os indicadores\nprospectivos de inflação continuem apresentando elementos compatíveis com o\ncenário benigno que tem se configurado nos últimos trimestres. \n\n \n\n19.\nO Copom considera relevante ressaltar, mais uma vez, que há defasagens\nimportantes entre a implementação da política monetária e seus efeitos sobre o\nnível de atividade e sobre a inflação. Desde o início do ciclo de\nflexibilização da política monetária, em setembro de 2005, a taxa de juros\nbásica já foi reduzida em 725 p.b., sendo que parcela substancial da redução\nocorreu nos últimos nove meses. Assim, parte importante dos efeitos dos cortes\nde juros ainda não se refletiu no nível de atividade, e tampouco os efeitos da\natividade sobre a inflação tiveram tempo de se materializar. Dessa forma, a\navaliação de decisões alternativas de política monetária deve concentrar-se\nnecessariamente na análise do cenário prospectivo para a inflação e nos riscos\na ele associados, em vez de privilegiar os valores correntes observados para\nessa variável. \n\n \n\n20.\nAo longo dos próximos meses, a expansão do nível de emprego e da renda e\no crescimento do crédito continuarão impulsionando a atividade econômica. Como\nmencionado em Notas de reuniões recentes do Copom, a esses fatores devem ser\nacrescidos os efeitos da expansão das transferências governamentais e de outros\nimpulsos fiscais ocorridos em 2006 e esperados para os próximos trimestres\ndeste ano. Dessa forma, os efeitos defasados dos cortes de juros sobre uma\ndemanda agregada que já cresce a taxas robustas se somarão a outros fatores que\ncontinuarão contribuindo de maneira importante para a sua expansão. Essas\nconsiderações se tornam ainda mais relevantes quando se levam em conta os\nnítidos sinais de demanda aquecida e o fato de que as decisões de política\nmonetária terão efeitos limitados sobre 2007, e passarão a ter impactos\npredominantemente sobre 2008.\n\n \n\n21.\nTendo em vista os estímulos já existentes para a expansão da demanda\nagregada, as incertezas que cercam os mecanismos de transmissão da política\nmonetária, a menor distância entre a taxa básica de juros corrente e as taxas\nde juros que deverão vigorar em equilíbrio no médio prazo e os cortes já\nimplementados desde setembro de 2005, os membros do Copom entendem que a\npreservação das importantes conquistas obtidas no combate à inflação e na\nmanutenção do crescimento econômico, com geração de empregos e aumento da renda\nreal, demanda que a flexibilização monetária seja conduzida com parcimônia.\n\n \n\n22.\nO Comitê avalia que, desde sua última reunião, as influências de fatores\nexternos e internos sobre o balanço de riscos para a trajetória esperada da\ninflação se exacerbaram, e atuaram em direções opostas. O setor externo, que\nvem atuando de forma importante para ampliar a oferta agregada, continua tendo\ninfluência predominantemente benigna sobre as perspectivas para a inflação, ao\npasso que o ritmo de expansão da demanda doméstica pode colocar riscos para a\ndinâmica inflacionária no médio prazo.\n\n \n\n23.\nMembros do Copom entenderam que, diante da extensão do processo de\nflexibilização já implementado, das incertezas remanescentes quanto aos\nimpactos defasados do estímulo monetário já injetado na economia, do\ncomportamento esperado dos outros fatores de sustentação do dispêndio, como o\ncrescimento da renda, em um quadro de sólida expansão da demanda doméstica por\nbens e serviços transacionáveis e não transacionáveis, e do fortalecimento da\natividade econômica, a manutenção do ritmo de redução da taxa básica de juros\nem 25 p.b. contribuiria para estender no tempo o processo de flexibilização. \n\n \n\n24.\nA maioria do Copom, entretanto, argumentou que a contribuição do setor\nexterno para a consolidação de um cenário benigno para a inflação no horizonte\nde projeção, poderá ser maior do que a inicialmente contemplada, especialmente\npela disciplina exercida sobre os preços de bens transacionáveis e por meio da\nampliação dos investimentos, em ambiente de demanda aquecida. Tal contribuição\nestaria ampliando o escopo para que as taxas de crescimento da demanda agregada\ne da oferta doméstica voltem a se equilibrar em um prazo relevante para as\ndecisões de política monetária, sem comprometer a convergência para a\ntrajetória das metas de inflação. Com isso, cinco membros do Comitê entenderam\nque o balanço de riscos para a evolução da trajetória futura da inflação\njustificaria reduzir a taxa básica de juros em 50 p.b. \n\n \n\n25.\nDiante disso, avaliando o cenário macroeconômico e as perspectivas para a\ninflação, o Copom decidiu, neste momento, reduzir a taxa Selic para 12,00%\na.a., sem viés, por cinco votos a favor e dois votos pela redução da taxa Selic\nem 25 p.b.\n\n \n\n26.\nNo regime de metas para a inflação, o Copom orienta suas decisões de\nacordo com os valores futuros projetados para a inflação, e analisa diversos\ncenários alternativos para a evolução das principais variáveis que determinam a\ndinâmica dos preços e o balanço dos riscos associado às suas projeções. Ainda\nque persistam incertezas quanto ao desempenho da economia norte-americana, a\nconjuntura internacional permanece positiva, e favorece a contribuição do setor\nexterno para a manutenção de um cenário inflacionário benigno. Por outro lado,\na demanda doméstica se expande a taxas robustas, sustentando a recuperação da atividade\neconômica, inclusive em setores pouco expostos à competição externa, quando os\nefeitos de importantes fatores de estímulo, como a flexibilização monetária já\nimplementada, ainda estão por se fazer sentir em sua plenitude. Nesse ambiente,\ncabe à política monetária manter-se especialmente vigilante para evitar que a\nmaior incerteza detectada em horizontes mais curtos se propague para horizontes\nmais longos. \n\n \n\n27.\nAo final da reunião, foi registrado que o Comitê voltaria a se reunir em\n17 de julho de 2007, para as apresentações técnicas, e no dia seguinte, para\ndeliberar sobre a política monetária, conforme estabelecido pelo Comunicado\n15.011, de 31/10/2006.\n\n \n\n \n\nSUMÁRIO\nDOS DADOS ANALISADOS PELO COPOM \n\n \n\nInflação\n\n \n\n28.\nO IPCA variou 0,28% em maio, ante 0,25% em abril, acumulando alta de\n3,18% em doze meses. Nos primeiros cinco meses do ano o índice aumentou 1,79%,\npercentual superior ao acumulado no mesmo período de 2006, 1,75%. A evolução no\nmês refletiu comportamentos distintos entre os grandes grupos. Mostraram\naceleração, principalmente, alimentação e bebidas, sobretudo leite in natura; despesas pessoais, em\nespecial empregado doméstico; e vestuário, por pressões sazonais. Em sentido\noposto, registraram taxas menores os grupos transporte - que refletiu o\narrefecimento na alta de combustíveis - comunicação e habitação. \n\n \n\n29.\nA variação dos preços livres aumentou de 0,19% em abril para 0,25% em\nmaio, enquanto a dos preços monitorados passou de 0,39% para 0,35%, no mesmo\nperíodo. Em doze meses, os preços livres acumularam crescimento de 3,32%, e os\npreços monitorados, de 2,88%. Entre os livres, os preços dos produtos não\ncomercializáveis subiram 4,42%, principalmente pela elevação de 4,88% nos\nserviços, enquanto os preços dos produtos comercializáveis cresceram 2,14%. \n\n \n\n30.\nA variação acumulada em doze meses do núcleo do IPCA seguiu em declínio\npelo critério de médias aparadas com suavização e mostrou elevações para os\nnúcleos por exclusão e por médias aparadas sem suavização. Mesmo registrando\naltas nesses dois critérios, as variações dos núcleos mantiveram-se abaixo da\nmeta para o IPCA. O núcleo por médias aparadas com suavização registrou taxa de\n0,30%, comparativamente a 0,29% em abril, acumulando 3,68% em doze meses até\nmaio, ante 3,85% até abril. Pelo critério de médias aparadas sem suavização, o\nindicador variou 0,30% em maio, ante 0,28% em abril, e a variação em doze meses\npassou de 2,33% para 2,39% no mesmo período. O núcleo por exclusão de preços\nmonitorados e alimentos no domicílio apresentou taxa de 0,33%, ante 0,29% em\nabril, enquanto em doze meses a taxa aumentou de 2,66% para 3,04%. \n\n \n\n31.\nO IGP-DI variou 0,16% em maio ante 0,14% em abril, e acumulou no ano\n1,18% e, em doze meses, 4,38%. Considerando os grandes componentes do\nindicador, o aumento na taxa deveu-se exclusivamente à alta na variação do\nINCC, que atingiu 1,15% no mês ante 0,46% no mês anterior pressionado,\nsobretudo, pelo custo da mão-de-obra, que aumentou 1,81% no período, em\ndecorrência de reajustes salariais por ocasião da data-base, nas cidades de\nBrasília, Fortaleza, Florianópolis, Goiânia e São Paulo. O IPC-Br variou 0,25%\nem maio ante 0,31% em abril, e o IPA-DI, -0,04% ante 0,02%, na mesma ordem.\n\n \n\n32.\n A variação do IPA-DI em maio\nrefletiu a continuidade do recuo nos preços agrícolas, ainda que em menor\nintensidade, e o arrefecimento da elevação dos industriais. A queda do\nIPA-agrícola passou de 2,44% em abril para 1,94% em maio, enquanto o\nIPA-industrial registrou taxas de 0,84% e 0,58% para os mesmos períodos. As\nprincipais contribuições negativas no período advieram dos preços de legumes e\nfrutas, da cana-de-açúcar, das aves e ovos, entre os agrícolas, e do álcool\netílico hidratado e açúcar, entre os industriais, contrapondo-se às elevações\ndos preços de leite in natura, óleos\ncombustíveis, metais não ferrosos, ferro, aço e derivados e fertilizantes, que\nse constituíram nas principais pressões altistas em maio. No ano e em doze\nmeses, o IPA-DI registrou variações de 0,61% e 4,76% respectivamente. O IPA por\nestágios de processamento evidenciou, em maio, queda de 0,15% nos preços de\nbens finais, após elevação de 0,85% em abril refletindo, principalmente, a\ndesaceleração do subgrupo combustíveis, cuja taxa passou de 2,76%, em abril,\npara -1,10%, em maio. O grupo de bens intermediários registrou variação de\n1,01% em maio, ante 0,96% em abril, destacando a elevação do subgrupo materiais\ne componentes para a manufatura. O índice relativo a matérias-primas brutas\nvariou -1,89% ante -2,78% em abril.     \n\n \n\nAtividade econômica\n\n \n\n33.\nDe acordo com a Pesquisa Mensal do Comércio (PMC) do IBGE, o volume de\nvendas no segmento varejista no País registrou alta de 1,1% em março,\nrelativamente ao mês anterior, considerados dados dessazonalizados. Entre as\natividades que compõem o indicador geral, apenas as vendas de combustíveis e\nlubrificantes recuaram na comparação mensal, 0,1%. Os demais segmentos\nregistraram expansão, destacando-se tecidos, vestuário e calçados com alta de\n2,7%, e hipermercados, supermercados, produtos alimentícios, bebidas e fumo com\n1,2%. O item automóveis, motocicletas, partes e peças, que não integra o\nindicador de comércio varejista geral, registrou crescimento de 4,4% no mês.\nRegionalmente, 18 das 27 unidades da Federação obtiveram resultados positivos\nem março deste ano, comparativamente aos de fevereiro, dados dessazonalizados,\nenquanto todas as Unidades registraram elevações na comparação com março de\n2006, com destaque para as taxas de crescimento observadas nas regiões sul e\ncentro-oeste, refletindo os efeitos da recuperação da renda do setor agrícola. \n\n \n\n34.\nEm relação a março de 2006, o volume de vendas do comércio varejista\ncresceu 11,5%. Esse resultado decorreu dos desempenhos positivos observados em\ntodos os segmentos, nessa base de comparação, principalmente em móveis e\neletrodomésticos (18,1%) e hipermercados (9,3%). No indicador de comércio\nvarejista ampliado, a alta atingiu 13,2%, com destaque para o segmento de\nveículos e motos, partes e peças (18,5%). \n\n \n\n35.\nO desempenho das vendas no varejo reflete a continuidade do crescimento\nda massa salarial e das melhores condições de crédito, além dos efeitos da\nrecuperação do setor agropecuário. No primeiro trimestre de 2007, a expansão do\nvolume de vendas do comércio varejista atingiu 9,7%, e no comércio varejista ampliado,\nque inclui as atividades material de construção e veículos, motos, partes e\npeças, 11,8%. Os destaques no trimestre foram os aumentos de 20,5% nas vendas\nde móveis e eletrodomésticos e de 17,4% em veículos. \n\n \n\n36.\nSegundo dados da Associação Comercial de São Paulo (ACSP), referentes à\ncapital paulista e dessazonalizados pelo Banco Central, as consultas ao Serviço\nCentral de Proteção ao Crédito (SCPC) e ao Usecheque registraram variações\nrespectivas de 0,8% e -0,7% em maio, em relação ao mês anterior. Comparativamente\nàs consultas realizadas em maio de 2006, registraram-se acréscimos de 5,6% e\n6,1%, na mesma ordem. \n\n \n\n37.\nEm relação aos indicadores de investimento, a produção de insumos da\nconstrução civil aumentou 1,3% em abril, relativamente ao mês anterior, e a\nprodução doméstica de bens de capital recuou 1,2%, segundo dados\ndessazonalizados. A retração da produção mensal de bens de capital não deve ser\ninterpretada como uma alteração da tendência, haja vista a intensidade da\nexpansão neste ciclo, evidenciada pelas taxas de crescimento de 15,4% no\nprimeiro quadrimestre e de 8,5% nos últimos doze meses. No primeiro\nquadrimestre deste ano, relativamente a igual período de 2006, a produção de\nbens de capital para uso misto cresceu 17%; bens de capital tipicamente\nindustrializados, 17,7%; energia elétrica, 14,4%; e construção, 10,7%. A\nprodução de bens de capital para a agricultura expandiu 19,1% no quadrimestre,\ne a variação negativa da produção acumulada em doze meses diminuiu de 8,9% até\nmarço para 4,3% até abril, o que confirma a reversão de tendência, na margem.\n\n \n\n38.\nOs financiamentos concedidos pelo Banco Nacional de Desenvolvimento\nEconômico e Social (BNDES) para investimentos de médio e longo prazos\nalcançaram R$14,9 bilhões no primeiro quadrimestre de 2007, superando em 39,8%\naqueles desembolsados no mesmo período de 2006. A expansão dos desembolsos\natingiu 21,9% no acumulado em doze meses até abril, realçando a aceleração\nrecente desse indicador de investimentos.\n\n \n\n39.\nA produção mensal da indústria brasileira recuou 0,1% em abril, após\najuste sazonal. Pelo critério de média móvel trimestral, que atenua oscilações\npontuais, a atividade industrial atingiu, em abril, patamar recorde pelo 13º\nmês consecutivo. Em relação a abril de 2006, a produção industrial expandiu 6%,\ne acumulou altas de 4,3% no primeiro quadrimestre do ano e de 3,3% em doze\nmeses. \n\n \n\n40.\nConsiderando dados dessazonalizados, observou-se crescimento mensal de\n0,3% na produção extrativa e estabilidade na transformação. Por categorias de\nuso, registraram recuos as produções de bens de capital, bens intermediários e\nde bens de consumo duráveis, -1,2%, 0,6% e -1,3%, respectivamente, enquanto\nbens de consumo semi e não duráveis cresceu 0,8%. Destaque-se que apesar da\nqueda mensal a produção de bens de capital, no acumulado do ano, até abril,\nregistrou expansão de 15,4%.\n\n \n\n41.\nA análise desagregada da atividade industrial mostrou que, em abril, das\n23 atividades pesquisadas, passíveis de ajuste sazonal, doze apresentaram\ncrescimento, destacando-se, pela ordem de contribuição no resultado, bebidas,\n4,3%, e outros produtos químicos, 2,3%. As principais influências negativas\ndecorreram do desempenho de alimentos, -1,9%, perfumaria, sabões e produtos de\nlimpeza, -5,7%, material eletrônico e equipamentos de comunicações –3,4%.  \n\n \n\n42.\nAinda no setor industrial, conforme estatísticas da CNI, dessazonalizadas\npelo Banco Central, observou-se expansão de 1% nas horas trabalhadas na\nprodução e recuo de 1,2% nas vendas industriais reais em abril,\ncomparativamente às do mês anterior. No ano, esses indicadores registraram,\nrespectivamente, elevações de 3,6% e de 4,8%, em comparação aos correspondentes\nno mesmo período de 2006. O nível de UCI atingiu 81,9% em abril, ante 82% em\nmarço, após ajuste sazonal. Considerando os dados observados, o nível de\nutilização atingiu 81,7% no mês, 3,2 p.p. acima do patamar de abril de 2006.\n\n \n\n43.\nEm maio, foram produzidos 258,9 mil autoveículos, recorde mensal do\nsetor, segundo a Associação Nacional dos Fabricantes de Veículos Automotores\n(Anfavea). O total produzido representou aumento de 7,2% em relação ao mesmo\nmês de 2006. Na série dessazonalizada pelo Banco Central, observou-se alta de\n3% comparativamente ao mês anterior, após queda de 1,7% em abril. As vendas\ntotais da indústria automobilística brasileira apresentaram aumento de 13,3% em\ncomparação a maio de 2006, e atingiram 263,8 mil autoveículos, recorde mensal\nde vendas. Esse incremento ocorreu, exclusivamente, pelo desempenho do mercado\ninterno, cuja alta atingiu 23,8% (melhor mês da série histórica), uma vez que\nas vendas externas registraram redução de 7,6%. Em relação ao mês imediatamente\nanterior, observou-se elevação de 4,7% nas vendas internas e de 7,1% nas\nexportações, considerando a série dessazonalizada.\n\n \n\n44.\nDe acordo com o Levantamento Sistemático da Produção Agrícola de abril,\nrealizado pelo IBGE, a estimativa para a safra de grãos do ano agrícola\n2006/2007 apontou acréscimo de 13% em relação à safra anterior. A produção\nnacional de grãos (cereais, leguminosas e oleaginosas) deverá atingir 132,3\nmilhões de toneladas, em decorrência das boas condições climáticas e do\nincentivo à produção advindo da elevação dos preços dos produtos agrícolas no\nmercado internacional. No levantamento realizado em abril, destacaram-se os\nacréscimos previstos nas produções de trigo (52,3%), caroço de algodão (30,1%),\nmilho (20,6%), feijão (10,2%) e soja (9,2%), e as quedas nas produções de café\ne arroz, de 15,3% e 4,1%, respectivamente. Destaque-se, ainda, a tendência de\naumento da área para futuras safras de cana-de-açúcar, motivada pelo interesse\ncrescente na produção do álcool combustível. Em 2007, a área plantada de cana\naumentou 8,9%, e a produção deve ser 12,7% maior do que a da safra anterior.\n\n \n\nExpectativas e sondagens\n\n \n\n45.\nA\npesquisa mensal da Federação do Comércio do Estado de São Paulo (Fecomercio SP)\nregistrou quedas de 1% no Índice de Confiança do Consumidor (ICC) em maio,\ncomparativamente ao mês anterior, e de 8,4% ante maio de 2006. De abril para\nmaio, o Índice das Condições Econômicas Atuais (Icea) cresceu 0,7%, e o Índice\nde Expectativas do Consumidor (IEC) recuou 2,3%. Em maio, pelo quinto mês\nconsecutivo, o Icea manteve-se acima do IEC. \n\n \n\n46.\nDe\nacordo com a Sondagem de Expectativas do Consumidor da Fundação Getulio Vargas\n(FGV), que abrange cerca de dois mil domicílios em sete das principais capitais\ndo País, o ICC subiu 2,6% em maio, em relação ao mês anterior, resultado que\ndecorreu da melhora nas avaliações sobre a situação presente e das expectativas\nem relação aos próximos seis meses. Em relação a maio de 2006, o ICC elevou-se\n7,3%, principalmente pelo aumento de 8,9% no índice de expectativas. \n\n \n\n47.\nAinda\nsegundo a FGV, o Índice de Confiança da Indústria (ICI), composto por seis\nquesitos contidos na Sondagem da Indústria de Transformação, diminuiu 1,8% em\nmaio, comparativamente ao patamar recorde observado em abril. O ICI cresceu\n15,9% em relação ao de maio de 2006, e acumulou expansão de 8,1% no primeiro\nquadrimestre de 2007, relativamente à igual período de 2006, destacando-se os\naumentos das avaliações positivas sobre o nível esperado de demanda e das\nprevisões de novas contratações de pessoal pela indústria. O nível de\nutilização da capacidade instalada situou-se em 84,8% em maio deste ano, ante\n82,7% em maio de 2006. \n\n \n\n48.\nPela\nSondagem Conjuntural da Indústria de Transformação, realizada pela FGV em\nabril, 34% das empresas consultadas afirmaram que estão investindo mais em\ncapital fixo no primeiro semestre de 2007 do que no semestre anterior, enquanto\n21% responderam que estão investindo menos. A previsão de aumento dos\ninvestimentos no segundo semestre de 2007 também atingiu 34% das empresas,\nenquanto 14% pretendem investir menos. Os principais motivos citados para a\nrealização de investimentos foram a expansão da capacidade produtiva, 47%, e o\naumento da eficiência produtiva, 31%. A carga tributária elevada continuou\nsendo o principal fator apontado para inibição de investimentos em ativos\nfixos, 49% das respostas, 4 p.p. acima da proporção registrada no ano passado.\nO custo do financiamento foi citado por 18% das empresas, a menor freqüência\nrelativa da série histórica iniciada em 1998.\n\n \n\nMercado de trabalho\n\n \n\n49.\nSegundo\ndados do Cadastro Geral de Empregados e Desempregados (Caged) do MTE, foram\ncriados 302 mil novos postos de trabalho formais em abril, o melhor resultado\nmensal desde o início do levantamento em 1985. No primeiro quadrimestre de\n2007, foram gerados 701,6 mil novos empregos, 23,2% a mais que no mesmo período\nde 2006. Essas contratações elevaram o nível de emprego em 4,8% no período,\nrelativamente ao primeiro quadrimestre de 2006. Em doze meses a expansão também\natingiu 4,8%, com destaque para os acréscimos de 8% do emprego na construção\ncivil e de 5,7% no comércio. Após a dessazonalização da série, o índice de\nemprego em abril apresentou elevação de 0,5% sobre o de março, e registrou\nacréscimos em todos os setores.\n\n \n\n50.\nDe\nacordo com a PME, realizada pelo IBGE nas seis principais regiões\nmetropolitanas, a taxa de desemprego aberto permaneceu em 10,1% da População\nEconomicamente Ativa (PEA) em abril de 2007, repetindo o patamar verificado no\nmês anterior. A estabilidade da taxa de desemprego refletiu as oscilações de\n-0,33% e -0,34% nos números de trabalhadores ocupados e da PEA em abril, respectivamente.\nA diminuição de cerca de 68 mil pessoas no número de trabalhadores ocupados\ndecorreu das reduções de 2,4% no número de trabalhadores por conta própria e de\n3% entre funcionários públicos e militares, enquanto entre os empregados do\nsetor privado houve alta de 0,7%. No quadrimestre, observou-se aumento de 2,9%\nno número médio de trabalhadores ocupados, em relação ao de igual período de\n2006, o que refletiu a expansão dos investimentos e a recuperação da atividade\nno setor agrícola. Considerando-se os empregados no setor privado, houve\naumento de 4,1% no número de empregados com carteira e estabilidade no número\nde empregados sem carteira de trabalho assinada, o que evidencia a melhora\nqualitativa no mercado de trabalho. \n\n \n\n51.\nDe\nacordo com a mesma pesquisa, o rendimento médio real habitual das pessoas\nocupadas alcançou R$1.114,00 em abril, com elevações de 0,3% em relação a março\ne de 5% ante o observado em abril de 2006. A massa salarial real diminuiu 0,1%\nno mês, refletindo a queda no número de trabalhadores ocupados, mas mantém a\ntendência de alta na comparação anual, com aumentos de 8,4% em relação à de\nabril de 2006 e de 8% no ano.    \n\n \n\nAmbiente externo\n\n \n\n52.\nO\nambiente econômico global permanece favorável e com riscos controlados. Dados\nrecentes apontam consumo firme nos EUA e leve aceleração do crescimento do PIB\nna Europa e na Ásia. Mesmo com expansão menor, 17% em 2006 ante 34% em 2005, o\nfluxo líquido de capitais privados para os países em desenvolvimento atingiu o\nrecorde de US$647 bilhões. \n\n \n\n53.\nNos\nEUA, a taxa revisada de crescimento do PIB no primeiro trimestre passou para\n0,6%, ante a estimativa anterior de 1,3%, a menor desde a de 0,2% ocorrida no\núltimo trimestre de 2002. No entanto, componentes importantes da demanda agregada\npermanecem robustos, e podem sustentar expansão maior ao longo do ano. A\nexpansão do consumo, cujo peso na demanda total excede 2/3, passou de 3,8% para\n4,4%. Combinada com a redução constatada nos estoques, essa aceleração abre\nespaço para elevação na produção. No setor imobiliário, as vendas de imóveis\nnovos subiram 16,2% em abril em relação às de março, o que atenuou os efeitos\ndepressivos sobre a economia. Esses dados corroboram a percepção do Federal Reserve Bank (Fed) de aceleração\nmoderada da expansão nos próximos trimestres.\n\n \n\n54.\nOs\níndices de confiança apontam na mesma direção: o Conference Board subiu de 106,3 em abril para 108 em maio, e o da\nUniversidade de Michigan, de 87,1 para 88,7, entre os índices que apuram o\nsentimento dos consumidores. O da indústria manufatureira subiu de 50,9 em\nmarço para 54,7 em abril, e atingiu o maior nível dos últimos meses. A produção\nindustrial subiu 0,7% em abril em relação à de março, acima das previsões do\nmercado, e a utilização da capacidade instalada passou de 81,2% para 81,6%. O\ncomportamento recente da inflação reduz a expectativa de pressão inflacionária.\nO índice de preços ao consumidor (CPI) cresceu 2,6% em doze meses até abril, e\no seu núcleo, 2,3%, ritmo inferior ao do mês anterior. O índice de preços ao\nprodutor (PPI) cresceu 0,7% e seu núcleo ficou estável. \n\n \n\n55.\nNa\nÀrea do Euro, o PIB do primeiro trimestre cresceu 3,1% ante o do primeiro de\n2006, acima das expectativas do mercado. O da Alemanha também cresceu acima das\nprevisões, 3,6% no ano e 0,5% no trimestre. O índice de sentimento do\nconsumidor atingiu 119,9 em maio, ante 111 em abril, e alcançou o maior nível\ndesde janeiro de 2001. Não obstante, a variação em doze meses até maio do\níndice de preços ao consumidor repetiu a do mês anterior, 1,9%, em linha com a\nmeta do Banco Central Europeu (BCE). No Japão, embora aquém da expectativa de\n2,7% do mercado, o PIB cresceu 2,4% ao ano no primeiro trimestre, o que\nconfirma a manutenção do ritmo de expansão. \n\n \n\n56.\nNa\nChina, a economia continua com forte expansão. A produção industrial cresceu\n17,4% em abril em relação à do mesmo mês de 2006, e 18% no acumulado do ano. A\nbalança comercial registrou superávit de US$16,9 bilhões em abril, 144%\nsuperior ao de março, e de US$63,3 bilhões nos quatro primeiros meses do ano,\ncom elevação de 88% ante a do mesmo período de 2006.  Esse ritmo de atividade vem se refletindo na inflação. O índice\nde preços ao consumidor acumulou alta de 3% em doze meses até abril, e o índice\nao produtor, 2,9%, ante 2,7% em março.  \n\n \n\n57.\nNo\nReino Unido, o Bank of England (BoE)\nelevou a taxa de juros em 0,25 p.p., para 5,5% a.a., em resposta a pressões\ninflacionárias, principalmente em serviços. O índice de preços ao consumidor\nsubiu 3,1% em doze meses até março, e superou o teto da meta, mas com o resultado\nmensal de 0,3% em abril a variação anual recuou para 2,8%. O índice de preços\nao produtor subiu 0,5% em abril em relação ao do mês anterior, após subir 0,6%\nem março. Em doze meses, o índice avançou 2,5% em abril ante 2,7% em março.\n\n \n\n58.\nNo\nfinal de maio, o anúncio do governo chinês de alterar de 0,1% para 0,3% a\ntaxação do mercado acionário a fim de conter o crescimento do mercado provocou\nqueda de 6,5% na Bolsa de Xangai, mas os impactos foram limitados nas demais\nbolsas internacionais. Em 31 de maio, o principal índice das ações européias\n(FTEurofirst 300) encerrou as operações no maior patamar em seis anos e meio,\nimpulsionado por mineradoras e petrolíferas. Nos mercados cambiais, as cotações\nseguiram fortes oscilações, com o dólar norte-americano apresentando\ndesvalorização.\n\n \n\nComércio exterior e reservas internacionais\n\n \n\n59.\nNos\nprimeiros cinco meses de 2007, o comércio exterior brasileiro continuou em\nexpansão. O superávit comercial atingiu US$16,8 bilhões e acumulou US$47,9\nbilhões em doze meses, enquanto a corrente de comércio totalizou US$103,3\nbilhões e US$248,8 bilhões, respectivamente, nos mesmos períodos. \n\n \n\n60.\nEm\nmaio, as exportações alcançaram US$13,6 bilhões, cifra recorde para maio, e\nregistraram valor médio diário de US$620,4 milhões, 32,4% superior ao observado\nno mês corresponde de 2006. As exportações de produtos manufaturados atingiram\nUS$7,1 bilhões, com aumento de 21,9% em relação a maio de 2006. As vendas de\nprodutos básicos totalizaram US$4,4 bilhões, e as de semimanufaturados, US$1,9\nbilhão, com acréscimos respectivos de 49,6% e 46,9%, na mesma base de\ncomparação. Além do aumento das quantidades embarcadas, importantes produtos da\npauta de exportação continuaram apresentando elevação de preços na comparação\ninteranual, destacando-se suco de laranja, 80,4%; óleo de soja em bruto, 34,6%;\ncarne de frango, 34,1%; laminados planos, 32,7%; e semimanufaturados de ferro e\naço, 31,9%. Mantiveram-se, ainda, ao longo dos cinco primeiros meses do ano, o\nprocesso em curso de diversificação da pauta, particularmente de itens\nmanufaturados com pequena participação, e a ampliação de mercados de destino\npara as vendas de produtos brasileiros.\n\n \n\n61.\nAs\nimportações totalizaram US$9,8 bilhões em maio, valor recorde histórico mensal,\ncom acréscimo de 34,2% em relação ao mesmo mês de 2006. Todas as categorias de\nprodutos apresentaram expansão: matérias-primas, 38,6%; bens de consumo, 33,5%;\nbens de capital, 28,8%; e combustíveis e lubrificantes, 28,5%, na mesma base de\ncomparação. Dentre as compras externas de matérias-primas, elevaram-se as\naquisições de produtos alimentícios, acessórios para equipamentos de\ntransporte, produtos minerais, agropecuários não alimentícios, químicos e\nfarmacêuticos. No segmento de bens de consumo, os principais crescimentos foram\nobservados nas compras de vestuário, bebidas e tabaco, automóveis, móveis,\nprodutos de toucador e farmacêuticos. Dentre as importações de bens de capital,\nsobressaíram-se as compras de maquinaria industrial, máquinas e aparelhos para\nescritório e serviço científico, e partes e peças para bens de capital.\n\n \n\nMercado\nmonetário e operações de mercado aberto \n\n \n\n62.\nDesde\na reunião do Copom de abril, as taxas de juros futuros registraram redução,\nmotivada pela divulgação de indicadores econômicos internos positivos e pela\nelevação da classificação de risco soberano do Brasil por duas agências de\nclassificação de risco. Diante de um cenário externo também favorável, que se\nrefletiu na alta persistente das bolsas de valores internacionais, o fluxo\ncambial positivo permitiu a valorização do real frente ao dólar, o que\ncontribuiu para o movimento de queda da curva de juros, particularmente no seu\ntrecho mais curto. Na última semana de maio, avaliações de que o mercado\nacionário chinês estaria superaquecido levaram a um breve movimento de\nrealização das bolsas de valores internacionais, que teve efeitos sobre o\nmercado de juros interno. Entre 16 de abril e 4 de junho, as taxas de 1, de 2 e\nde 3 anos recuaram, respectivamente, 0,73 p.p., 0,90 p.p. e 0,95 p.p. As taxas\npara os prazos de 1, de 3 e de 6 meses também apresentaram redução de 0,37\np.p., 0,44 p.p. e 0,60 p.p., respectivamente. A taxa real de juros medida pelo\nquociente entre a taxa nominal de um ano e a expectativa de inflação\n(suavizada) para os próximos doze meses caiu de 7,79%, em 16 de abril de 2007,\npara 7,31%, em 4 de junho de 2007. \n\n \n\n63.\nEntre\n17 de abril e 4 de junho, o Banco Central realizou leilões de swap cambial reverso em onze\noportunidades. As operações resultantes somaram US$11,0 bilhões.\n\n \n\n64.\nNa\nadministração da liquidez do mercado de reservas bancárias, o Banco Central\nrealizou, semanalmente, no período de 17 de abril a 4 de junho, operações\ncompromissadas longas,  tomando recursos\npor prazos de 5 e de 7 meses. O saldo diário médio do estoque dessas operações\nalcançou R$73,1 bilhões, dos quais R$56,1 bilhões em operações de sete meses.\nNo mesmo período, o Banco Central atuou em 28 oportunidades por meio de operações\ncompromissadas de curtíssimo prazo, 25 das quais destinadas a retirar recursos\nexcedentes do sistema bancário, além de ter intervindo, em uma oportunidade,\npelo prazo de 32 dias úteis, também com a finalidade de absorver recursos.\nParticipou, ainda, de operações de nivelamento, ao final do dia, com prazo de 1\ne de 2 dias úteis. As operações de curtíssimo prazo, incluídas as de\nnivelamento, tiveram saldo diário médio tomador de R$14,6 bilhões.\n\n \n\n65.\nEntre\n17 de abril e 4 de junho, as emissões do Tesouro Nacional referentes aos seus\nleilões tradicionais somaram R$76,9 bilhões. A colocação de títulos de\nremuneração prefixada alcançou R$37,2 bilhões, sendo R$18,1 bilhões em Letras\ndo Tesouro Nacional (LTN), de vencimento em 2008 e 2009, e R$19,2 bilhões em\nNotas do Tesouro Nacional Série F (NTN-F), de vencimento em 2010, 2012 e 2017.\nAs vendas de Letras Financeiras do Tesouro (LFT), de títulos de vencimento em\n2010 e 2012, totalizaram R$13,0 bilhões. Nos leilões de Notas do Tesouro\nNacional Série B (NTN-B), o Tesouro vendeu R$26,7 bilhões em títulos de\nvencimento em 2009, 2011, 2012, 2015, 2017, 2024, 2035 e 2045, dos quais R$13,1\nbilhões liquidados mediante a entrega de outros títulos.\n\n \n\n66.\nNo\nmesmo período, o Tesouro promoveu leilões de venda de LTN de vencimento em\nabril, julho e outubro de 2008 conjugada à compra de LTN de prazos mais curtos,\nperfazendo um total de R$9,0 bilhões. Realizou também leilões de venda de LFT\nde vencimento em 2010 e 2012, no montante de R$4,5 bilhões, aceitando como\npagamento LFT de vencimento em 2007, e leilões de compra de LTN de vencimento\nem julho de 2007, cujo montante alcançou R$5,9 bilhões, e de NTN-B, no valor de\nR$246 milhões.\n\n\n\n\n\n", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 139, "EsconderCapa": true, "EsconderDataReferencia": null}]