[{"Url": "/content/copom/atascopom/Copom251-not20221207251.pdf", "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2022-12-13T11:00:00Z", "Titulo": "251ª Reunião - 6-7 dezembro, 2022", "DataReferencia": "2022-12-07T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "A) Atualização da conjuntura econômica e do cenário do Copom11. O ambiente externo mantém-se adverso e volátil, marcado pela perspectiva de crescimento global abaixo do potencial no próximo ano. O aperto das condições financeiras nas principais economias, as dificuldades no fornecimento de energia para a Europa e o cenário desafiador para o crescimento na China, em parte devido à política de combate à Covid-19, reforçam uma perspectiva de desaceleração do crescimento global nos próximos trimestres.2. O ambiente inflacionário ainda segue desafiador. Observa-se uma normalização nas cadeias de suprimento e uma acomodação nos preços das principais commodities no período recente, o que deve levar a uma moderação nas pressões inflacionárias globais ligadas a bens. Por outro lado, o baixo grau de ociosidade do mercado de trabalho em algumas economias, aliado a uma inflação corrente elevada e com alto grau de difusão, sugere que pressões inflacionárias no setor de serviços devem demorar a se dissipar.3. O processo de normalização da política monetária nos países avançados prossegue na direção de taxas restritivas de forma sincronizada entre países, apertando as condições financeiras, impactando as expectativas de crescimento econômico e elevando o risco de movimentos abruptos de reprecificação nos mercados. O Comitê notou uma maior sensibilidade dos ativos financeiros aos fundamentos fiscais, inclusive em países avançados, e uma menor liquidez em diversos mercados. Esse ambiente requer maior cautela na condução das políticas econômicas também por parte de países emergentes.4. No âmbito doméstico, o conjunto de indicadores divulgados desde a última reunião do Copom corrobora o cenário de desaceleração do crescimento esperado pelo Comitê. A divulgação do PIB do terceiro trimestre de 2022 sinaliza uma redução no ritmo do crescimento em relação aos trimestres anteriores, ainda que se observe expansão em todos os componentes da demanda. De maneira análoga, o mercado de trabalho segue se recuperando, mas em menor ritmo do que nos meses anteriores.5. Apesar da queda recente, especialmente nos itens voláteis e afetados por medidas tributárias, a inflação ao consumidor continua elevada. Itens relacionados a bens industriais, refletindo a queda mais intensa dos preços ao produtor e a distensão das pressões nas cadeias globais de valor, também apresentaram desaceleração, embora ainda lenta. Os componentes mais sensíveis ao ciclo econômico e à política monetária, que apresentam maior inércia inflacionária, mantêm-se acima do intervalo compatível com o cumprimento da meta para a inflação, ainda que tenham apresentado alguma moderação na margem. As expectativas de inflação para 2022, 2023 e 2024 apuradas pela pesquisa Focus encontram-se em torno de 5,9%, 5,1% e 3,5%, respectivamente.B) Cenários e análise de riscos6. No cenário de referência, a trajetória para a taxa de juros é extraída da pesquisa Focus e a taxa de câmbio parte de USD/BRL 5,252, evoluindo segundo a paridade do poder de compra (PPC). O preço do petróleo segue aproximadamente a curva futura pelos próximos seis meses e passa a aumentar 2% ao ano posteriormente. Além disso, adota-se a hipótese de bandeira tarifária “verde” em dezembro de 2022 e “amarela” em dezembro de 2023 e de 2024. Nesse cenário, as projeções de inflação do Copom situam-se em 6,0% para 2022, 5,0% para 2023 e 3,0% para 2024. As projeções para a inflação de preços administrados são de -3,6% para 2022, 9,1% para 2023 e 4,2% para 2024. O Comitê optou novamente por dar ênfase ao horizonte de seis trimestres à frente, que reflete o horizonte relevante, suaviza os efeitos diretos decorrentes das mudanças tributárias, mas incorpora os seus impactos secundários. Nesse horizonte, referente ao segundo trimestre de 2024, a projeção de inflação acumulada em doze meses situa-se em 3,3%. O Comitê julga que a incerteza em torno das suas premissas e projeções atualmente é maior do que o usual.7. O Comitê debateu a velocidade do processo de desinflação global. Por um lado, o relaxamento das pressões sobre as cadeias globais de produção, assim como a queda recente nos preços de commodities, indica que o movimento deve prosseguir no curto prazo, principalmente nos segmentos de bens industriais, energia e alimentos. Por outro, o Comitê debateu que, diante da disseminação das pressões inflacionárias para o segmento de serviços, que possui caráter mais inercial, em ambiente de mercado de trabalho apertado em diversos países, o processo de desinflação deve ser não linear e mais lento do que o observado em episódios recentes.8. Dessa forma, o Comitê segue avaliando que o compromisso e a determinação dos bancos centrais em reduzir as pressões inflacionárias e ancorar as expectativas consolidam um cenário global de aperto de condições financeiras mais prolongado, com taxas de juros ao final do ciclo de aperto mantidas por um período suficientemente longo em patamares contracionistas, elevando o risco de uma desaceleração global mais pronunciada.9. Na análise dos mercados internacionais, o Comitê debateu dois fatos recentes. Em primeiro lugar, segue avaliando que há maior sensibilidade dos mercados a desenvolvimentos que afetem os fundamentos fiscais, em função da conjunção de taxas de juros mais altas com endividamentos soberanos em patamares historicamente elevados. Além disso, o Comitê debateu a menor liquidez presente nos mercados de títulos soberanos, possivelmente em função da maior incerteza na dinâmica de juros, da reversão das políticas de compras de ativos de longo prazo e de mudanças regulatórias. Tais temas requerem acompanhamento e podem impactar também os ativos de países emergentes de forma mais pronunciada.10. Os dados de atividade no Brasil seguem indicando um ritmo de crescimento mais moderado na margem. A divulgação do PIB do terceiro trimestre sinaliza redução no ritmo de crescimento, em especial em alguns componentes mais cíclicos. Observou-se, ainda assim, crescimento positivo em todos os componentes da demanda e, pela abertura da oferta, crescimento na indústria e em serviços. Além disso, os dados do mercado de trabalho também sinalizam uma redução no ritmo de contratações, mas ainda com contratação líquida positiva na margem. O conjunto de dados divulgados, incluindo a queda dos indicadores de confiança e a desaceleração observada nas concessões de crédito, junto com os efeitos defasados da política monetária, reforçam a expectativa do Comitê de desaceleração do ritmo da atividade econômica, que deve se acentuar nos próximos trimestres.11. Houve uma discussão sobre as perspectivas inflacionárias a partir das informações mais recentes. Alguns membros notaram o movimento benigno de commodities em reais, ressaltando riscos de queda adicional à frente. Outros membros enfatizaram o caráter volátil desses preços em ambiente de estoques pressionados. Por fim, todos avaliaram que a inflação corrente não surpreendeu de forma relevante em relação à expectativa ou alterou substancialmente o entendimento a respeito da dinâmica futura de inflação. Além disso, ressaltaram que a desinflação de serviços e dos núcleos de inflação, componentes de maior inércia, demandarão maior atenção e perseverança na condução da política monetária.12. O Comitê debateu de forma extensa os impactos de diferentes cenários fiscais sobre a inflação. Em sua análise, o Comitê reiterou os diferentes canais pelos quais a política fiscal pode afetar a inflação não só por meio dos efeitos diretos na demanda agregada, como também via preços de ativos, grau de incerteza na economia, expectativas de inflação e taxa de juros neutra. O Comitê avaliou que mudanças em políticas parafiscais ou a reversão de reformas estruturais que levem a uma alocação menos eficiente de recursos podem reduzir a potência da política monetária. Nos diferentes exercícios analisados, avaliou-se que o efeito final, seja sobre a inflação ou sobre a atividade, dependerá tanto da combinação quanto da magnitude das políticas fiscal e parafiscal. Além disso, ressaltou-se que a existência de capacidade ociosa na economia e a confiança sobre a sustentabilidade da dívida são fatores determinantes para uma política fiscal expansionista atingir os impactos almejados sobre a atividade econômica. Em ambiente de hiato do produto reduzido, o impacto de estímulos fiscais significativos sobre a trajetória de inflação tende a se sobrepor aos impactos almejados sobre a atividade econômica.13. O Comitê julgou que há ainda muita incerteza sobre o cenário fiscal prospectivo e que o momento requer serenidade na avaliação de riscos. O Comitê reforça que seguirá acompanhando os desenvolvimentos futuros da política fiscal e seus potenciais impactos sobre a dinâmica da inflação prospectiva.14. O Comitê ressalta que, em seus cenários para a inflação, permanecem fatores de risco em ambas as direções. Entre os riscos de alta para o cenário inflacionário e as expectativas de inflação, destacam-se (i) uma maior persistência das pressões inflacionárias globais; (ii) a elevada incerteza sobre o futuro do arcabouço fiscal do país e estímulos fiscais adicionais que impliquem sustentação da demanda agregada, parcialmente incorporados nas expectativas de inflação e nos preços de ativos; e (iii) um hiato do produto mais estreito que o utilizado atualmente pelo Comitê em seu cenário de referência, em particular no mercado de trabalho. Entre os riscos de baixa, ressaltam-se (i) uma queda adicional dos preços das commodities internacionais em moeda local; (ii) uma desaceleração da atividade econômica global mais acentuada do que a projetada; e (iii) a manutenção dos cortes de impostos projetados para serem revertidos em 2023. A conjuntura, particularmente incerta no âmbito fiscal, requer serenidade na avaliação dos riscos. O Comitê acompanhará com especial atenção os desenvolvimentos futuros da política fiscal e, em particular, seus efeitos nos preços de ativos e expectativas de inflação, com potenciais impactos sobre a dinâmica da inflação prospectiva.C) Discussão sobre a condução da política monetária15. O Copom passou então à discussão da condução da política monetária, considerando o conjunto de projeções analisado, assim como o balanço de riscos para a inflação prospectiva.16. A projeção da inflação de doze meses no segundo trimestre de 2024, no cenário em que se utiliza a trajetória de juros extraída da Pesquisa Focus, segue compatível com a estratégia de convergência da inflação para o redor da meta ao longo do horizonte relevante. O Comitê optou por novamente dar ênfase ao horizonte de seis trimestres à frente em suas projeções e nota que essa decisão é condicional ao caráter temporário dos impostos. Além disso, o Comitê segue avaliando que a projeção de inflação para o ano-calendário de 2024 também se encontra ao redor da meta. Essa avaliação reflete a visibilidade abaixo do normal do cenário prospectivo, que eleva a incerteza das projeções pontuais comunicadas pelo Comitê em horizontes mais longos.17. O Copom antecipa que, caso se materialize o cenário alternativo de manutenção da desoneração tributária sobre combustíveis em 2023, voltará a enfatizar os horizontes típicos que incluam o primeiro trimestre de 2023. No entanto, o Copom avalia que não haverá impactos relevantes sobre a condução de política monetária, uma vez que os efeitos primários de tais medidas já estão sendo desconsiderados.18. O Copom iniciou sua discussão pela evolução do amplo conjunto de dados acompanhados, das projeções, das expectativas de inflação, do hiato do produto e do balanço de riscos. As projeções de inflação do Copom apresentaram um leve aumento no horizonte relevante em função tanto da elevação da projeção de inflação de preços livres em prazos mais curtos quanto de uma revisão da projeção de inflação de preços administrados em prazos mais longos. Comparado com a reunião anterior, a mediana das expectativas de inflação da Pesquisa Focus teve leve aumento para 2023 e se manteve estável para 2024. No que diz respeito a 2024, entretanto, o Comitê notou com preocupação uma elevação na média das expectativas. A incerteza sobre a dinâmica fiscal futura e suas consequências sobre a dinâmica de inflação foram discutidas, e julgou-se que a conjuntura incerta requer serenidade na avaliação desses riscos. A inflação de serviços apresentou alguma moderação, mas segue em níveis elevados, e o Comitê avalia que o processo de desinflação de tal componente ficará mais claro ao longo do tempo. Por fim, com relação ao hiato do produto, o Comitê observou uma redução no grau de ociosidade no terceiro trimestre, em função de revisões de dados e divulgações de variáveis domésticas, mas avalia que o hiato deve abrir ao longo do horizonte relevante.19. O Copom optou pela manutenção da taxa de juros, reforçando a necessidade de avaliação, ao longo do tempo, dos impactos acumulados a serem observados do intenso e tempestivo ciclo de política monetária já empreendido. Assim, o Comitê avaliou que, diante dos dados divulgados, projeções, expectativas de inflação, balanço de riscos e defasagens dos efeitos da política monetária já em território significativamente contracionista, era apropriado manter a taxa de juros no patamar de 13,75% a.a. O Comitê reforçou que é necessário manter a vigilância, avaliando se a estratégia de manutenção da taxa básica de juros por um período suficientemente prolongado será capaz de assegurar a convergência da inflação.20. O Comitê reforça que irá perseverar até que se consolide não apenas o processo de desinflação como também a ancoragem das expectativas em torno de suas metas. O Comitê enfatiza que não hesitará em retomar o ciclo de ajuste caso o processo de desinflação não transcorra como esperado.D) Decisão de política monetária21. Considerando os cenários avaliados, o balanço de riscos e o amplo conjunto de informações disponíveis, o Copom decidiu manter a taxa básica de juros em 13,75% a.a. O Comitê entende que essa decisão reflete a incerteza ao redor de seus cenários e um balanço de riscos com variância ainda maior do que a usual para a inflação prospectiva, e é compatível com a estratégia de convergência da inflação para o redor da meta ao longo do horizonte relevante, que inclui os anos de 2023 e de 2024. Sem prejuízo de seu objetivo fundamental de assegurar a estabilidade de preços, essa decisão também implica suavização das flutuações do nível de atividade econômica e fomento do pleno emprego.22. O Comitê se manterá vigilante, avaliando se a estratégia de manutenção da taxa básica de juros por período suficientemente prolongado será capaz de assegurar a convergência da inflação. O Comitê reforça que irá perseverar até que se consolide não apenas o processo de desinflação como também a ancoragem das expectativas em torno de suas metas. O Comitê enfatiza que os passos futuros da política monetária poderão ser ajustados e não hesitará em retomar o ciclo de ajuste caso o processo de desinflação não transcorra como esperado.23. Votaram por essa decisão os seguintes membros do Comitê: Roberto de Oliveira Campos Neto (presidente), Bruno Serra Fernandes, Carolina de Assis Barros, Diogo Abry Guillen, Fernanda Magalhães Rumenos Guardado, Maurício Costa de Moura, Paulo Sérgio Neves de Souza e Renato Dias de Brito Gomes.Notas de rodapé 1 A menos de menção explícita em contrário, esta atualização leva em conta as mudanças ocorridas desde a reunião do Copom em outubro (250ª reunião).2 Valor obtido pelo procedimento usual de arredondar a cotação média da taxa de câmbio USD/BRL observada nos cinco dias úteis encerrados no último dia da semana anterior à da reunião do Copom.Informações da reunião Data: 6 e 7/12/2022Local: Salas de reuniões do 8º andar (6/12 e 7/12 – manhã) e do 20º andar (7/12 – tarde) do Edifício-sede do Banco Central do Brasil – Brasília – DFHorário de início e de término das sessões:6/12: 10h06 – 11h46; 14h10 – 18h277/12: 10h14 – 11h18; 14h35 – 18h10Presentes:Membros do CopomRoberto de Oliveira Campos Neto – PresidenteBruno Serra FernandesCarolina de Assis BarrosDiogo Abry GuillenFernanda Magalhães Rumenos GuardadoMaurício Costa de MouraPaulo Sérgio Neves de SouzaRenato Dias de Brito GomesChefes de Departamento responsáveis por apresentações técnicas (presentes em 6/12 e na manhã de 7/12)Alan da Silva Andrade Mendes  Departamento de Reservas InternacionaisAndré Minella  Departamento de Estudos e Pesquisas (também presente na tarde de 7/12)André de Oliveira Amante  Departamento de Operações de Mercado AbertoFabia Aparecida de Carvalho  Departamento de Assuntos InternacionaisRicardo Sabbadini  Departamento EconômicoRogério Antônio Lucca  Dep. de Operações Bancárias e de Sistema de PagamentosDemais participantes (presentes em 6/12 e na manhã de 7/12)Arnildo da Silva Correa  Chefe da Assessoria Econômica ao PresidenteEdson Broxado de França Teixeira  Chefe de Gabinete do Diretor de FiscalizaçãoEduardo José Araújo Lima  Chefe de Gabinete do Diretor de Política EconômicaEuler Pereira Gonçalves de Mello  Chefe Adjunto do Departamento de Estudos e PesquisasFernando Alberto G. Sampaio de Cavalcante Rocha  Chefe do Departamento de EstatísticasFlavio José Roman  Procurador-GeralGilneu Francisco Astolfi Vivan  Chefe do Departamento de Monitoramento do Sistema FinanceiroJulio Cesar Costa Pinto  Chefe de Gabinete do Diretor de Política MonetáriaLeonardo Martins Nogueira  Secretário ExecutivoMariane Santiago de Souza  Chefe de Gabinete do PresidenteMauro Zanatta  Assessor de ImprensaOlavo Lins Romano Pereira  Chefe Adjunto do Departamento de Assuntos InternacionaisPedro Henrique da Silva Castro  Chefe Adjunto do Departamento EconômicoRicardo Franco Moura  Chefe do Departamento de Regulação Prudencial e CambialOs membros do Copom analisaram a evolução recente e as perspectivas para a economia brasileira e para a economia internacional, no contexto do regime de política monetária, cujo objetivo é atingir as metas fixadas pelo Conselho Monetário Nacional para a inflação.", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 231, "EsconderCapa": true, "EsconderDataReferencia": true}]