[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2010-12-16T02:00:00Z", "Titulo": "155ª Reunião", "DataReferencia": "2010-12-08T02:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n\n\n\n\nSumário\n\nEvolução recente da economia\n\nAvaliação prospectiva das tendências da inflação\n\nImplementação da política\nmonetária\n\nInflação\n\nAtividade econômica\n\nExpectativas e sondagens\n\nMercado de trabalho\n\nCrédito e inadimplência\n\nAmbiente externo\n\nComércio exterior e reservas\ninternacionais\n\nMercado monetário e operações de mercado aberto\n\n \n\nData: 7 e 8/12/2010\n\n \n\nLocal: Sala de reuniões do 8º andar (7/12) e do 20º\nandar (8/12) do Edifício-Sede do Banco Central do Brasil – Brasília – DF\n\nHorário de início: 16h30 (7/12) e 16h55 (8/12)\n\nHorário de término: 18h50 (7/12) e 19h40\n(8/12)\n\n \n\nPresentes:\n\nMembros do Copom\n\nHenrique de Campos\nMeirelles – Presidente\n\nAldo Luiz Mendes\n\nAlexandre\nAntonio Tombini\n\nAlvir\nAlberto Hoffmann\n\nAnthero\nde Moraes Meirelles\n\nAntonio\nGustavo Matos do Vale\n\nCarlos\nHamilton Vasconcelos Araújo\n\nLuiz\nAwazu Pereira da Silva\n\n \n\nChefes de Departamento (presentes no dia 7)\n\nAdriana Soares Sales\n– Departamento de Estudos e Pesquisas (também presente no dia 8)\n\nAltamir Lopes –\nDepartamento Econômico\n\nDaso Maranhão Coimbra\n– Departamento de Operações Bancárias e de Sistema de Pagamentos \n\nJoão Henrique de\nPaula Freitas Simão – Departamento de Operações do Mercado Aberto\n\nMárcio Barreira de\nAyrosa Moreira – Departamento de Operações das Reservas Internacionais\n\nRenato Jansson Rosek –\nGerência-Executiva de Relacionamento com Investidores\n\n \n\nDemais participantes (presentes no dia 7)\n\nAlexandre Pundek Rocha\n– Assessor da Diretoria\n\nAndré Minella –\nConsultor do Departamento de Estudos e Pesquisas\n\nEmanuel Di Stefano\nBezerra Freire – Consultor da Diretoria\n\nFrancisco Leopoldo\nCarvalho de Mendonça Filho – Assessor de Imprensa\n\nKatherine Hennings –\nConsultora da Diretoria\n\nWagner Piazza\nGaglianone – Assessor do Departamento de Estudos e Pesquisas\n\n \n\nOs membros do Copom\nanalisaram a evolução recente e as perspectivas para a economia brasileira e\npara a economia internacional, no contexto do regime de política monetária,\ncujo objetivo é atingir as metas fixadas pelo governo para a inflação.\n\n \n\n \n\nEvolução recente da\neconomia\n\n \n\n1. Após registrar altas de 0,45% em setembro e de 0,75% em\noutubro, a inflação medida pela variação mensal do Índice Nacional de Preços ao\nConsumidor Amplo (IPCA) aumentou novamente em novembro, para 0,83%. Com isso, a\ninflação acumulada nos onze primeiros meses de 2010 foi de 5,25%, 1,32 pontos\npercentuais (p.p.) acima da observada em igual período de 2009. O aumento da\ninflação em 2010 reflete o comportamento dos preços livres, que aumentaram 6,26%\naté novembro, e contribuíram com 4,4 p.p. do acumulado de 5,25% registrados no\nano. De fato, os preços administrados desaceleraram em relação ao ano anterior\ne acumulam alta de 2,86% até novembro, ante 4,21% em igual período de 2009, com\ncontribuição de apenas 0,8 p.p. para a inflação acumulada até novembro de 2010.\nEspecificamente sobre os preços livres, cabe destacar que a variação dos preços\ndos bens comercializáveis alcançou 5,87% no acumulado do ano até novembro,\ne a dos preços não comercializáveis, 6,61%. A\nvariação dos preços dos serviços, cuja dinâmica tende a exibir maior persistência\ndo que a dos preços dos bens, mostra certa estabilidade, e atingiu 6,99% no\nacumulado do ano até novembro. Em grande parte, a aceleração dos preços em setembro,\noutubro, e novembro se deveu à alta de preços no grupo alimentação e bebidas. \n\n \n\n2. Os desvios na trajetória dos preços dos alimentos\ncontinuam desempenhando papel relevante no comportamento da inflação plena de\n2010. De fato, no primeiro quadrimestre o IPCA registrou alta pronunciada,\nquando alimentos e bebidas variaram 5,19%, enquanto no segundo quadrimestre, houve\nrelativa estabilidade, quando alimentos e bebidas recuaram 1,61%. A inflação\nmensal registrou altas consecutivas nos três primeiros meses do último\nquadrimestre, sendo que alimentos e bebidas variaram 5,28%. Note-se que a\nvariação em doze meses dos preços da alimentação no domicílio passou de 6,67%,\nem abril de 2010, para 2,29%, em agosto, e tornou a subir para 9,39% em\nnovembro; ao mesmo tempo, a do IPCA se posicionou em 5,26%, 4,49%, e 5,64%,\nrespectivamente. A elevação recente nos preços dos alimentos vem refletindo, em\nparte, choques de oferta, domésticos e externos, potencializados pelo ambiente\nde elevada liquidez nos mercados financeiros internacionais.\n\n \n\n3. Em linha com a evolução da inflação plena, as três\nprincipais medidas de inflação subjacente calculadas pelo Banco Central\napresentaram elevação entre setembro e novembro. O núcleo do IPCA por médias\naparadas com suavização elevou-se de 0,43% em setembro para 0,55% em outubro e\n0,56% em novembro. No mesmo período, o núcleo por dupla ponderação elevou-se de\n0,39% para 0,58% e 0,62%, e o núcleo por exclusão elevou-se de 0,37% para 0,44%\ne 0,52%. No acumulado em doze meses, as taxas de variação se posicionaram em\nnovembro em 5,30%, 5,52% e 5,32% para o núcleo por exclusão, por médias\naparadas com suavização e por dupla ponderação, respectivamente. O índice de\ndifusão do IPCA, que já havia atingido 62,5% em setembro, avançou novamente\npara 64,8% em outubro e para 67,2% em novembro.\n\n \n\n4. A inflação medida pela variação mensal do Índice Geral\nde Preços – Disponibilidade Interna (IGP-DI) registrou 1,03% em outubro, valor\npróximo ao observado em setembro (1,10%). No ano, a inflação acumulada de\njaneiro a outubro atingiu 9,16%, valor superior ao registrado no mesmo período\nde 2009 (-1,40%). No acumulado do ano até outubro, a inflação medida pelo seu\nprincipal componente, o Índice de Preços ao Produtor Amplo – Disponibilidade\nInterna (IPA-DI) alcançou 11,40%, refletindo a inflação de 9,07% medida pelo\nIPA industrial e de 18,78% medida pelo IPA agrícola. A variação do IPA-DI em\n2010 é, portanto, superior ao valor registrado no mesmo período de 2009 (-3,77%).\nJá a inflação medida pelo Índice de Preços ao Consumidor – Disponibilidade\nInterna (IPC-DI), outro componente do IGP-DI, registrou alta de 4,43% no\nacumulado do ano até outubro, superior aos 3,41% registrados no mesmo período\nde 2009. Sob esse mesmo critério, a inflação medida pelo Índice Nacional de\nCusto da Construção (INCC), componente de menor peso do IGP-DI, variou 6,66%,\ntambém superior ao registrado no mesmo período de 2009 (2,85%). Conforme\ndestacado em Notas de reuniões anteriores, o Copom avalia que os efeitos do\ncomportamento dos preços no atacado sobre os preços ao consumidor dependerão,\nentre outros fatores, das condições atuais e prospectivas da demanda, da\nexposição de cada setor à competição externa e interna, e das expectativas dos\nformadores de preços em relação à trajetória futura da inflação.\n\n \n\n5. O Índice de Atividade Econômica do Banco Central\n(IBC-Br) incorpora estimativa para a produção mensal dos três setores da\neconomia, bem como para os impostos sobre produto e, portanto, constitui\nimportante indicador coincidente da atividade econômica. Após apresentar taxas\nde crescimento positivas em todos os meses de janeiro de 2009 até abril de\n2010, o IBC-Br, que vinha se mostrando estável, com crescimento de 0,2% entre\nmaio e agosto deste ano, voltou a apresentar crescimento (0,7% em setembro),\nindicando que o período de arrefecimento mais intenso da atividade se esgotou. \n\n \n\n6. Após recuo acentuado em decorrência da crise de\n2008/2009, a atividade industrial se recuperou, mas tem mostrado certa\nacomodação em níveis similares aos observados no pré‑crise. Com base na\nsérie geral dessazonalizada pelo Instituto Brasileiro de Geografia e\nEstatística (IBGE), a produção industrial registrou crescimento de 0,4% no mês\nde outubro, e de 0,1% em setembro, na comparação mensal. A taxa de crescimento\nda média móvel trimestral atingiu 0,1% no período de julho a outubro, próxima à\nregistrada no período de junho a setembro (0,2%). Na comparação com o mesmo mês\ndo ano anterior, a produção aumentou em outubro e em setembro à taxa de 2,1% e de\n6,6%, respectivamente. No acumulado em doze meses, a produção industrial\nmostrou expansão com aceleração pela sétima vez consecutiva, de 11,8% em outubro,\nante 11,2% em setembro. Na comparação com dezembro de 2008, mês de menor\nmedição da produção industrial durante a crise de 2008/2009, a recuperação até outubro\nfoi de 24,5%. Essa recuperação tem sido amparada, parcialmente, pelo\ncrescimento do financiamento da atividade industrial por parte de instituições\nfinanceiras públicas. \n\n \n\n7. Entre as categorias de uso da indústria, segundo dados\ndessazonalizados pelo IBGE, a maior contribuição em outubro, em relação ao mês\nanterior, refere-se à variação de 2,8% na produção de bens de consumo duráveis.\nJá as variações nos setores de bens de consumo semiduráveis e não duráveis, de\nbens intermediários, e de bens de capital foram negativas, de -0,1%, -0,1%, e\nde -0,2%, respectivamente. Considerando a média móvel trimestral para outubro,\napenas na categoria bens de consumo houve crescimento, de 0,2% (0,6% no setor\nde duráveis e 0,2% no setor de semiduráveis e não duráveis). Na categoria bens\nde capital houve redução de 0,9%, e de 0,5% para bens intermediários. Vale\nressaltar que, apesar de o indicador para a atividade na indústria de bens de\ncapital haver apresentado redução na margem, o crescimento no acumulado do ano\naté outubro alcança 24,0%, na comparação com o mesmo período do ano anterior,\nmaior expansão entre as categorias de uso. Isso evidencia a robustez do investimento\nem bens de capital, fator relevante na retomada econômica do período pós-crise.\n\n\n \n\n8. A\ntaxa de desemprego nas seis regiões metropolitanas cobertas pela Pesquisa\nMensal de Emprego (PME), sem ajuste sazonal, passou de 6,2%, em setembro de\n2010, para 6,1%, em outubro de 2010, inferior aos 7,5% registrados em outubro de\n2009. Após atingir 9,0% em março de 2009, a taxa observada não apenas recuou\nsignificativamente até outubro, mas atingiu o mínimo histórico da série\niniciada em março de 2002, de 6,1%. Também na série dessazonalizada, a taxa de\noutubro atingiu novo mínimo histórico, de 6,3%. O emprego, medido pelo número\nde ocupados nas regiões metropolitanas, na comparação com os mesmos meses do\nano anterior, apresentou elevação de 3,5% em setembro e de 3,9% em outubro de\n2010. Dados divulgados pelo Ministério do Trabalho e Emprego (MTE) continuam\nindicando crescimento no setor formal, embora o número de outubro não sugira\naceleração. Em outubro foram criados 204,8 mil postos de trabalho, ante 231,0\nmil registrados em outubro de 2009. No acumulado do ano, foram criados 2,41\nmilhões de postos, expansão de 107% em relação ao mesmo período de 2009, representando\no maior saldo acumulado de janeiro a outubro desde a criação da série. O setor\nque mais contribuiu para a geração de empregos em outubro e no acumulado de\n2010 foi o de serviços (42% do saldo gerado no mês e 36% do saldo gerado no\nano). Também o rendimento médio real habitual observado em outubro foi o maior\nda série histórica, tendo registrado alta de 0,3% ante o mês anterior; e de\n6,5% ante outubro de 2009. Como consequência, a expansão da massa salarial real,\nconsiderando o rendimento principal, atingiu 10,7% em outubro, na comparação\ncom mesmo mês de 2009, e permanece como fator-chave para a sustentação do\ncrescimento da demanda doméstica.\n\n \n\n9. De acordo com dados da pesquisa mensal de comércio\ndivulgada pelo IBGE, o volume de vendas do comércio ampliado cresceu 5,9% em\nsetembro, 14,0% em agosto, e 12,6% em julho, na comparação com os mesmos meses\ndo ano anterior. Na série com ajuste sazonal, a variação mensal no volume de\nvendas apresentou recuo de 0,9% em setembro, após ter crescido nos quatro meses anteriores. Assim, a média do volume de vendas no\nterceiro trimestre aumentou 3,5% em relação à do segundo. Dos dez segmentos\npesquisados, quatro tiveram variações mensais positivas em setembro. O destaque\nde maior variação (5,6%) ocorreu no segmento equipamentos e materiais para escritório. Nos próximos meses, a\ntrajetória do comércio deve continuar a ser beneficiada pelas transferências\ngovernamentais, pelo crescimento da massa salarial real, pela expansão do\ncrédito, e pela confiança dos consumidores.\n\n \n\n10. O\nvolume de vendas no comércio ampliado apresentou crescimento positivo em todos\nos meses do segundo quadrimestre de 2010, acumulando alta de 4,8%. Por outro\nlado, no mesmo período, a atividade registrou redução de 0,9% de acordo com o\níndice da produção industrial, e certa estabilidade, de acordo com o IBC-Br.\nDessa forma, a acomodação da atividade industrial não teve correspondência no\ncomércio, cujo dinamismo reflete tanto a evolução na importação de bens de\nconsumo não duráveis, com alta de 8,1% no quantum importado  entre\no segundo e primeiro quadrimestre (dados dessazonalizados pelo Banco Central),\nquanto a evolução dos estoques de produtos finais, que, ao longo dos 6\nprimeiros meses do ano ficaram abaixo do planejado pelas empresas, de acordo\ncom a sondagem industrial da Confederação Nacional da Indústria (CNI).\n\n \n\n11. O Nível de Utilização da Capacidade Instalada (Nuci) na\nindústria de transformação, calculado pela FGV, sem ajuste sazonal, situou-se em\n86,1% em novembro, ante 86,4% em outubro, valores próximos aos níveis\nverificados antes da crise de 2008/2009. Com o ajuste sazonal, calculado pela\nFGV, atingiu 84,5% em novembro, ante 85,2% em outubro. Entre as quatro\ncategorias de uso, apenas as indústrias do setor de intermediários registraram\nredução, de 0,5 p.p., na comparação com o mês anterior, atingindo o nível de 86,0%.\nPor outro lado, o nível de utilização para as indústrias do setor de bens de\ncapital apresentou alta de 1,2 p.p., alcançando  84,8%. Nos setores de materiais de construção\ne de bens de consumo não houve variação mensal em novembro. Segundo os dados da\nCNI, dessazonalizados pelo Banco Central, o Nuci de outubro se manteve estável\nem 82,2%, ante 82,1% em setembro e 82,2% em agosto. As taxas de utilização da\ncapacidade instalada, embora em patamares elevados, mostram ligeiro recuo. A reduzida\nmargem de ociosidade é resultado da expansão recente da atividade econômica,\nainda não compensada totalmente pela maturação dos investimentos. Note-se que a\nabsorção de bens de capital apresentou queda de 5,8% em outubro, com relação ao\nmês anterior, mas crescimento de 9,6% em relação a outubro de 2009. Na\ncomparação do acumulado do ano até outubro, o aumento é de 29,4%, evidenciando desaceleração\nda absorção de bens de capital. A\nprodução de insumos para a construção civil registrou elevação em outubro, de 0,8%,\nem relação ao mês anterior, e de 5,2% em relação ao mesmo período de 2009. Na\ncomparação do acumulado em doze meses, a expansão foi de 12,2%. Conforme\nassinalado em Notas anteriores das reuniões do Copom, a trajetória da inflação\nmantém estreita relação com os desenvolvimentos correntes e prospectivos no\ntocante à ampliação da oferta de bens e de serviços para o adequado atendimento\nda demanda.\n\n \n\n12. O saldo da balança comercial acumulado em doze meses\ntotalizou US$17,1 bilhões em novembro, valor US$8,3 bilhões inferior ao\nobservado no mesmo período de 2009. Esse resultado adveio de US$195,5 bilhões\nem exportações e de US$178,4 bilhões em importações, o que representa variações\nde 28,3% e 40,5%, respectivamente, em relação a novembro de 2009. De fato, o\nmaior dinamismo da demanda doméstica ante à externa é relevante para a redução verificada\nno superávit comercial. O comportamento das remessas de lucros e dividendos,\nque também reflete o diferencial de crescimento entre a economia brasileira e a\nde outros países, vem contribuindo para elevar o déficit em conta corrente. O déficit\nacumulado em doze meses aumentou de US$47,3 bilhões, em setembro, para US$48,0\nbilhões em outubro, equivalente a 2,4% do PIB. Por sua vez, os investimentos\nestrangeiros diretos totalizaram US$36,1 bilhões em doze meses até outubro, o\nequivalente a 1,8% do PIB, resultando em necessidade de financiamento externo\nde 0,6% do PIB.\n\n \n\n13.\nA recuperação da economia global\ncontinua sendo liderada por um grupo de países emergentes, cujo ritmo de\nexpansão, em grande parte, ancora-se no crescimento da demanda doméstica e, em\ncasos específicos, no setor exportador. A recuperação econômica também\ncontinuou nos Estados Unidos (EUA) e na Europa, embora de forma mais gradual do\nque anteriormente antecipado. A Zona do Euro, em particular, vive situações\ndistintas, pois persistem dúvidas quanto à solvência de algumas economias\nperiféricas, ao mesmo tempo em que o ritmo da expansão continua bastante forte\nna Alemanha. Em novembro, o índice de confiança dos empresários atingiu o maior\nnível registrado desde a unificação daquele país. Já a Irlanda concluiu\nnegociações para um pacote de assistência financeira da Comunidade Europeia, do\nFundo Monetário Internacional (FMI), e de fontes bilaterais, totalizando 85\nbilhões de euros. Quanto às taxas de inflação, elas têm permanecido em níveis\nbastante reduzidos nos países do G3 (Estados Unidos, Zona do Euro e Japão), a\ndespeito das ações de política econômica de caráter fortemente expansionista,\ntanto no lado fiscal como no lado monetário. Em novo esforço neste sentido, os\nEstados Unidos anunciaram a expansão do programa de afrouxamento monetário em\nUS$600 bilhões e cresce a possibilidade de que ocorra a prorrogação de\nestímulos de cunho fiscal. Entre mercados emergentes, destaca-se que o banco\ncentral chinês elevou por duas vezes o requerimento de depósitos compulsórios\npor parte dos bancos desde a última reunião do Copom. Houve também aperto da\npolítica monetária no Chile, na Coreia do Sul, na Hungria e na Índia, e nova\nredução na África do Sul. \n\n \n\n14. Os preços do petróleo, nos mercados a vista e futuro,\nmantiveram-se próximos a US$80. A baixa previsibilidade da retomada assimétrica\nda economia global, a dependência do crescimento da oferta ao ritmo de\nmaturação de projetos de investimentos arriscados, e a complexidade geopolítica\ndo setor adicionam incerteza às previsões dos preços do petróleo.O cenário central de trabalho adotado pelo Copom prevê\npreços domésticos da gasolina inalterados em 2011. Cumpre destacar, entretanto,\nque, independente do comportamento do preço local da gasolina, variações no\npreço do petróleo podem ser transmitidas para a economia doméstica, por\nexemplo, via setor petroquímico, ou pelo canal de expectativas. Em relação aos\npreços das demais commodities,\nnota-se que o índice de preços baseado em 22 commodities, divulgado pela Commodity\nResearch Bureau (CRB), tem variado, nas últimas semanas, em torno de níveis\nrecordes. Um fator que parece contribuir para as acentuadas elevações é o\nrebalanceamento da demanda global dos países desenvolvidos para os países\nemergentes, onde o consumo tende a ser mais intensivo em commodities. Note-se ainda que, no passado recente, o movimento dos\npreços das commodities parece ter\nsido fortemente influenciado pela ampla liquidez global. Nas últimas semanas,\nno entanto, houve certo arrefecimento nas pressões altistas, especialmente para\nas commodities agrícolas. A alta\nvolatilidade observada nos preços desses produtos decorre de contexto em que os\nmercados financeiros se ajustam às novas expectativas de crescimento da demanda\ne à considerável volatilidade nos mercados de câmbio.\n\n \n\nAvaliação\nprospectiva das tendências da inflação\n\n \n\n15.\nOs\nchoques identificados, e seus impactos, foram reavaliados de acordo com o novo\nconjunto de informações disponível. O cenário considerado nas simulações\ncontempla as seguintes hipóteses:\n\na)\na\nprojeção para o reajuste no preço da gasolina, para o acumulado de 2010, elevou-se\nde 0% considerado na reunião do Copom de outubro para 1,6%, e a projeção para o\nreajuste no preço do gás de bujão elevou-se de 0% para 1,7%, para o mesmo\nperíodo. Para 2011, projeta-se variação nula nos preços da gasolina e do gás de\nbujão;\n\nb)\nno\ntocante às projeções de reajuste das tarifas de telefonia fixa e de\neletricidade, para o acumulado em 2010, a primeira reduziu-se para 0,4% ante\n0,8% considerado na reunião de outubro; e a segunda passou de 3,6% para 2,8%.\nPara 2011, as projeções de reajuste das tarifas de telefonia fixa e de\neletricidade são de 2,9% e 2,8%, respectivamente;\n\nc)\na\nprojeção de reajuste, construída item a item, para o conjunto de preços\nadministrados por contrato e monitorados para o acumulado de 2010, segundo o\ncenário de referência, reduziu-se para 3,4%, ante 3,6% considerados na reunião\nde outubro, e para 2011, a projeção reduziu-se para 4,0%, ante 4,3%. Esse\nconjunto de preços, de acordo com os dados publicados pelo IBGE, correspondeu a\n29,15% do total do IPCA de novembro;\n\nd)\na\nprojeção de reajustes para o conjunto de preços administrados por contrato e\nmonitorados para o acumulado de 2012, segundo o cenário de referência, é de\n4,4%. Essa projeção se baseia em modelos de determinação endógena de preços\nadministrados, que consideram, entre outros, componentes sazonais, variações\ncambiais, inflação de preços livres e inflação medida pelo Índice Geral de\nPreços (IGP); e\n\ne)\na\ntrajetória estimada para a taxa do swap\npré-DI de 360 dias indica spread\nsobre a taxa Selic, no cenário de referência, de 82 pontos-base (p.b.) e 12\np.b. para o quarto trimestre de 2010 e 2011, respectivamente. Para o terceiro\ntrimestre de 2012, o spread é de 65\np.b.\n\n \n\n16. Em\nrelação à política fiscal, a hipótese de trabalho levada em conta nas projeções\né o cumprimento da meta para o superávit primário de 3,1% do PIB em 2010.\nConsidera-se ainda a possibilidade de que esse percentual seja reduzido em até\n0,90 p.p., em virtude da implementação dos projetos vinculados ao Programa de\nAceleração do Crescimento (PAC), dos quais 0,44 p.p. corresponde à conta de\nrestos a pagar de 2009. Além disso, admite-se que o superávit primário\nretornaria, sem ajustes, ao patamar de 3,0% do PIB em 2011 (conforme parâmetros\nconstantes do Projeto de Lei de Diretrizes Orçamentárias), e ao de 3,1% em 2012.\n\n\n \n\n17. No\nconjunto das projeções, foram incorporados os efeitos estimados dos\nrecolhimentos compulsórios recentemente anunciados. \n\n \n\n18. Desde\na última reunião do Copom, a mediana das projeções coletadas pela\nGerência-Executiva de Relacionamento com Investidores (Gerin) para a variação\ndo IPCA em 2010 se deslocou de 5,20% para 5,78%. Para 2011, a mediana das projeções\nde inflação se deslocou de 4,99% para 5,20%, e para 2012 se encontra em 4,50%.\n\n \n\n19. O\ncenário de referência leva em conta as hipóteses de manutenção da taxa de\ncâmbio em 1,70 R$/US$ e da taxa Selic em 10,75% ao ano (a.a.) em todo o\nhorizonte relevante. Nesse cenário, a projeção para a inflação de 2010\nelevou-se em relação ao valor considerado na reunião do Copom de outubro, e se\nencontra sensivelmente acima do valor central de 4,5% para a meta fixada pelo\nConselho Monetário Nacional (CMN). No cenário de mercado, que leva em conta as\ntrajetórias de câmbio e de juros coletadas pela Gerin junto a analistas no\nperíodo imediatamente anterior à reunião do Copom, a projeção de inflação para\n2010 também se elevou, e se encontra sensivelmente acima do valor central da\nmeta para a inflação. Para 2011, a projeção elevou-se no cenário de referência,\nem relação ao valor considerado na reunião de outubro, e se encontra acima do\nvalor central da meta para a inflação, enquanto no cenário de mercado a\nprojeção permaneceu estável. No que se refere ao terceiro trimestre de 2012, as\nprojeções se elevaram  em ambos os\ncenários, mas se encontram ao redor do valor central da meta para a inflação.\n\n \n\nImplementação da\npolítica monetária\n\n \n\n20. O Copom avalia que a política monetária deve contribuir\npara a consolidação de um ambiente macroeconômico favorável em horizontes mais\nlongos. Nesse sentido, reitera que, no regime de metas para a inflação, orienta\nsuas decisões de acordo com os valores projetados para a inflação pelo Banco\nCentral e com base na análise de cenários alternativos para a evolução das\nprincipais variáveis que determinam a dinâmica dos preços. O Comitê entende,\ntambém, que riscos baixos para a inflação subjacente no curto prazo tendem a\nreduzir incertezas em relação ao comportamento futuro da inflação plena,\nfacilitam a avaliação de cenários por parte da autoridade monetária, assim como\nauxiliam no processo de coordenação de expectativas dos agentes econômicos, em\nparticular, dos formadores de preços. Note-se, adicionalmente, que riscos\nbaixos para a inflação subjacente no curto prazo tendem a potencializar os\nefeitos das ações de política monetária, fazendo com que elas possam afetar de\nforma mais duradoura a dinâmica da inflação plena no futuro. Embora reconheça\nque outras ações de política macroeconômica podem influenciar a trajetória dos\npreços, o Copom reafirma sua visão de que cabe especificamente à política\nmonetária manter-se especialmente vigilante para garantir que pressões\ndetectadas em horizontes mais curtos não se propaguem para horizontes mais\nlongos.\n\n \n\n21. A evidência internacional, no que é ratificada pela\nexperiência brasileira, indica que taxas de inflação elevadas levam ao aumento\ndos prêmios de risco, tanto para o financiamento privado quanto para o público,\ne ao encurtamento dos horizontes de planejamento, tanto das famílias quanto das\nempresas. Consequentemente, taxas de inflação elevadas reduzem os investimentos\ne o potencial de crescimento da economia, além de terem efeitos regressivos\nsobre a distribuição de renda. De outra forma, taxas de inflação elevadas não\ntrazem qualquer resultado duradouro em termos de crescimento da economia e do\nemprego, mas, em contrapartida, trazem prejuízos permanentes para essas variáveis\nno médio e no longo prazo. Assim, a estratégia adotada pelo Copom visa\nassegurar a convergência da inflação para a trajetória de metas neste e nos\npróximos anos, o que exige a pronta correção de eventuais desvios em relação à\ntrajetória de metas. Tal estratégia leva em conta as defasagens do mecanismo de\ntransmissão e é a mais indicada para lidar com a incerteza inerente ao processo\nde formulação e de implementação da política monetária. \n\n \n\n22. Como consequência da estabilização e da correção de\ndesequilíbrios, as quais determinaram mudanças estruturais importantes, o\nprocesso de amadurecimento do regime de metas se encontra em estágio avançado,\ne isso se reflete favoravelmente na dinâmica da taxa de juros neutra e na\npotência da política monetária. Evidências a esse respeito são oferecidas,\nentre outros, pelo cumprimento das metas para a inflação nos últimos seis anos,\nao mesmo tempo em que as taxas reais de juros recuaram. Progressos na estrutura\ndos mercados financeiros, redução do prêmio de risco cambial e do\ninflacionário, entre outros, parecem ter determinado redução significativa da\ntaxa neutra. Também contribuiu para isso a geração de superávits primários\nconsistentes com a manutenção de tendência decrescente para a relação entre\ndívida pública e PIB. Em outra perspectiva, alguns desses desenvolvimentos,\ncombinados a outros, como o alargamento de prazo dos contratos, também sugerem\nque o poder da política monetária no Brasil vem aumentando ao longo dos últimos\nanos. Apesar da substancial incerteza que envolve o dimensionamento de\nvariáveis não observáveis, importa destacar que essa percepção é respaldada por\nestimativas geradas pelos modelos macroeconométricos utilizados pelo Copom.\nAlém disso, note-se que, na avaliação de 49% dos analistas que responderam à\nconsulta feita pelo Banco Central, a taxa neutra no Brasil estaria em níveis\niguais ou inferiores a 6,50%. O Comitê também pondera que há evidências de que\na tração da política monetária aumentou no passado recente e, comparativamente\nao que se observava há alguns anos, atualmente pressões inflacionárias são\ncontidas com mais eficiência por meio de ações de política monetária. \n\n \n\n23. Nos mercados internacionais, a volatilidade e a aversão\nao risco permaneceram elevadas desde a última reunião do Comitê, em parte,\nalimentadas pelo aumento da liquidez global e pelas perspectivas de que esse\nprocesso possa eventualmente se acentuar. Cresceram também as preocupações com\ndívidas soberanas de países europeus e com a possibilidade de desaceleração na\nChina, ao mesmo tempo em que persistiram dúvidas quanto à sustentabilidade da\nrecuperação da economia americana. Os preços de certas commodities e de ativos brasileiros se mantiveram relativamente\nestáveis e, de modo geral, as perspectivas para o financiamento externo da\neconomia brasileira seguem favoráveis. Em outra frente, a trajetória dos\níndices de preços mostra elevação das pressões inflacionárias em algumas\neconomias relevantes, enquanto arrefeceram preocupações com a perspectiva de\ndeflação em outras. Nessa conjuntura, recuou a probabilidade de que se observe\nalguma influência desinflacionária do ambiente externo sobre a inflação\ndoméstica, conquanto persista substancial incerteza sobre o comportamento de\npreços de ativos e de commodities em\ncontexto de substancial volatilidade nos mercados financeiros internacionais.\nIndependentemente de como evoluírem esses aspectos da conjuntura internacional,\no Comitê reafirma sua visão de que o principal desafio da política monetária é\ngarantir que os resultados favoráveis obtidos nos últimos anos sejam\npreservados.\n\n \n\n24. A despeito de a acomodação observada nos dois últimos\ntrimestres haver se mostrado mais intensa do que o esperado no início deste\nano, como revelam, entre outros, dados sobre estoques e produção industrial; as\nperspectivas para a evolução da atividade econômica doméstica continuam\nfavoráveis. Essa avaliação é sustentada, entre outros, pelos sinais de que a\nexpansão da oferta de crédito tende a persistir, embora em ritmo mais moderado,\ntanto para pessoas físicas quanto para pessoas jurídicas, e pelo fato de a\nconfiança de consumidores e de empresários se encontrar em níveis\nhistoricamente elevados, a despeito de alguma acomodação na margem. O Copom\npondera, adicionalmente, que o dinamismo da atividade doméstica continuará a\nser favorecido pelo vigor do mercado de trabalho, apesar do arrefecimento da\ngeração de postos em segmentos específicos. \n\n \n\n25. O Copom ressalta, mais uma vez, que há defasagens entre\na implementação da política monetária e seus efeitos tanto sobre o nível de\natividade como sobre o da inflação. Dessa forma, a análise de decisões\nalternativas de política monetária deve se concentrar, necessariamente, no\ncenário prospectivo para a inflação e nos riscos a ele associados, em vez de\nprivilegiar valores correntes e passados para essa variável. Desde a penúltima\nreunião, a inflação foi forte e negativamente influenciada pela dinâmica dos\npreços de alimentos, que, em parte, repercutiu choques de oferta domésticos e\nexternos. Esses desenvolvimentos tendem a ser transmitidos ao cenário\nprospectivo, entre outros mecanismos, via inércia, como, de resto, apontam as\nprojeções de inflação com as quais o Banco Central trabalha. Cumpre também\ndestacar a persistência do descompasso entre as taxas de crescimento da oferta\ne da demanda. Nesse contexto, o Comitê identifica riscos à concretização de um\ncenário em que a inflação convirja tempestivamente para o valor central da\nmeta. \n\n \n\n26. O Copom avalia, por outro lado, que os efeitos do\nprocesso de ajuste da taxa básica de juros, interrompido em julho de 2010,\nainda não foram integralmente transmitidos à dinâmica dos preços e, ao mesmo\ntempo, reafirma que seu cenário central está condicionado à materialização das\ntrajetórias com as quais trabalha para variáveis fiscais e parafiscais. O\ncenário base também incorpora moderação no ritmo de expansão do crédito.\nEspecificamente neste último caso, prevalece a visão de que, desde a última\nreunião, houve substancial aumento na probabilidade de concretização dessa\nhipótese de trabalho, haja vista a introdução de iniciativas macroprudenciais.\n\n \n\n27. O Comitê ressalta que há certa equivalência entre ações\nmacroprudenciais e ações convencionais de política monetária e que a\nimportância desse vínculo tende a crescer com o aprofundamento do mercado de\ncrédito, fenômeno este observado no Brasil nos últimos anos. Entretanto, não há\nrespaldo para que esses dois conjuntos de instrumentos sejam vistos como\nsubstitutos perfeitos, pois divergem, entre outros aspectos, no alcance e nos\nmecanismos de transmissão. As ações macroprudenciais recentemente anunciadas se\ninserem em um processo abrangente, que inclui entre seus objetivos, a reversão\nde estímulos introduzidos para contrabalançar os efeitos sobre a economia\nbrasileira da crise de 2008/2009. Junto a outras, constituem sequência de\niniciativas que visa adequar as condições financeiras domésticas ao ambiente\npós-crise, caracterizado por intenso contraste entre os cenários prospectivos\npara os principais blocos econômicos. A esse respeito, ao compartilhar a visão\nde que a atitude dos bancos em relação à tomada de riscos é um dos canais de\ntransmissão da política monetária, o Copom entende que, a depender das circunstâncias,\nações macroprudenciais podem preceder ações convencionais de política monetária.\n\n\n \n\n28. A intensidade e a frequência dos choques a que têm sido\nsubmetidas tanto a economia global quanto a brasileira nos últimos anos impõem\ndesafios adicionais à análise do cenário prospectivo. O Comitê reconhece um\nambiente econômico em que prevalece nível de incerteza acima do usual, no qual\nos riscos para a consolidação de um cenário inflacionário benigno se\ncircunscrevem essencialmente ao âmbito interno. Por exemplo, os derivados da\nexpansão da demanda doméstica, em contexto de estreita margem de ociosidade dos\nfatores de produção, embora, no passado recente, observe-se ligeiro declínio na\ntaxa de ocupação da capacidade instalada e certa moderação no dinamismo do\nmercado de trabalho ex‑administração pública.    \n\n \n\n29. Em suma, desde a última reunião, no âmbito externo, injeções\nextraordinárias de liquidez e seus reflexos de certa forma imediatos e\ngeneralizados sobre preços de ativos, em especial commodities, apontam menor probabilidade de reversão do ainda lento\nprocesso de recuperação em que se encontram as economias do G3. Por outro lado,\nrevelam influência ambígua do cenário internacional sobre o comportamento da\ninflação doméstica. No âmbito interno, os efeitos do ajuste na taxa Selic ainda\nnão foram inteiramente incorporados à dinâmica dos preços. Adicionalmente, medidas\nmacroprudencias recentemente anunciadas, um instrumento rápido e potente para\nconter pressões localizadas de demanda, ainda terão seus efeitos incorporados à\ndinâmica dos preços. Mesmo assim, desde a última reunião, teve seguimento a\nmaterialização de riscos de curto prazo com os quais o Copom trabalhava naquela\noportunidade, mas isso ocorreu em magnitude superior a que se antecipava.\nEmbora as incertezas que cercam o cenário global e, em menor escala, o\ndoméstico, não permitam identificar com clareza o grau de perenidade das\npressões recentes, o balanço de riscos atual se mostra menos favorável à\nconcretização de um cenário benigno, no qual a inflação seguiria consistente\ncom a trajetória de metas. \n\n \n\n30. Nesse contexto, avaliando a conjuntura macroeconômica e\nas perspectivas para a inflação, o Copom decidiu, por unanimidade, manter a\ntaxa Selic em 10,75% a.a., sem viés. Diante de um cenário prospectivo menos\nfavorável do que o observado na última reunião, mas tendo em vista que, devido\nàs condições de crédito e liquidez, o Banco Central introduziu recentemente\nmedidas macroprudenciais, prevaleceu o entendimento entre os membros do Comitê\nde que será necessário tempo adicional para melhor aferir os efeitos dessas\niniciativas sobre as condições monetárias. Nesse sentido, o Comitê entendeu não\nser oportuno reavaliar a estratégia de política monetária nesta reunião e irá\nacompanhar atentamente a evolução do cenário macroeconômico até sua próxima\nreunião, para então definir os próximos passos na sua estratégia de política\nmonetária.\n\n \n\n31. A demanda doméstica se apresenta robusta, em grande\nparte devido aos efeitos de fatores de estímulo, como o crescimento da renda e\na expansão do crédito. Além disso, embora tendam a arrefecer, impulsos fiscais\ne creditícios foram aplicados na economia nos últimos trimestres, e ainda\ndeverão contribuir para a consolidação da expansão da atividade e,\nconsequentemente, para que o nível de ociosidade dos fatores se mantenha em\npatamares baixos. Aos efeitos desses estímulos, entretanto, contrapõem-se os\nefeitos da reversão de parcela substancial das iniciativas tomadas durante a\nrecente crise financeira de 2008/2009, os das perspectivas pouco favoráveis\npara a economia global e, especialmente, das recentes iniciativas de caráter\nmacroprudencial. Esses elementos são parte importante do contexto no qual\ndecisões futuras de política monetária serão tomadas, com vista a assegurar a\nconvergência tempestiva da inflação para a trajetória de metas.\n\n \n\n32. Ao final da reunião, foi registrado que o Comitê voltará\na se reunir em 18 de janeiro de 2011, para as apresentações técnicas, e no dia\nseguinte, para deliberar sobre a política monetária, conforme estabelecido pelo\nComunicado nº 20.223, de 15 de outubro de 2010.\n\n \n\nSUMÁRIO DOS DADOS ANALISADOS PELO COPOM\n\n \n\nInflação\n\n \n\n33. O IPCA variou 0,83% em novembro, mostrando aceleração do\níndice relativamente ao resutado de outubro, 0,75%, mas arrefecimento ante o\nresultado do IPCA-15 em novembro, 0,86%. No ano, o índice apresentou elevação\nde 5,25% e, no período de doze meses, de 5,64%. Os preços livres aumentaram\n1,04% no mês, ante 0,94% em outubro, como resultado da elevação de 1,53% nos\npreços dos produtos comercializáveis e de 0,60% nos não-comercializáveis. Os\npreços monitorados variaram 0,33%, comparativamente a 0,30% em outubro. O\níndice de difusão situou-se em 67,19% em novembro, alcançando média de 61,08%\nem 2010. \n\n \n\n34. As taxas mensais e acumuladas em doze meses dos núcleos\nde inflação do IPCA aceleraram em novembro. O núcleo calculado pelo critério de\nmédias aparadas com suavização variou 0,56%, ante 0,55% no mês anterior,\nacumulando alta de 5,52% no período de doze meses, ante 5,35% em outubro. O\nnúcleo por exclusão, que exclui dez itens de alimentação no domicílio e os\nitens relativos a combustíveis de veículos, subiu 0,52% em novembro, ante 0,44%\nem outubro, acumulando 5,30% em doze meses, ante 5,15% no mês anterior. O\nnúcleo de dupla ponderação variou 0,62% em novembro, ante 0,58% em outubro,\nacumulando variação de 5,32% em doze meses, ante 5,09% no mês anterior.\n\n \n\n35. O IGP-M variou 1,45% em novembro, acumulando altas de\n10,56% no ano e de 10,27% em doze meses. No mês, houve aceleração nos três\ncomponentes do índice. O IPA cresceu 1,84%, ante 1,30% em outubro, sobretudo\npela variação mais elevada dos itens bovinos, e carnes, produtos de carnes e\npescados, com contribuição conjunta de 0,79 p.p. para o resultado. No período\nde doze meses encerrado em novembro, o IPA cresceu 12,62%, aumento decorrente\nda variação de 22,05% nos preços de produtos agropecuários e de 9,59% nos\nrelativos a produtos industriais. O IPC aumentou 0,81% em novembro, ante 0,56%\nem outubro, com aceleração em quatro dos sete grupos pesquisados, em especial\nalimentação. No acumulado do ano, até outubro, e, em doze meses, o IPC\napresentou variações de 5,13% e 5,34%, respectivamente. O INCC cresceu 0,36% em\nnovembro, ante 0,15% em outubro, com elevação de 6,95% no ano e de 7,16% em\ndoze meses. \n\n \n\nAtividade econômica\n\n \n\n36. O IBC-Br cresceu 0,7% em setembro, após cinco meses de\nrelativa estabilidade, segundo dados isentos de sazonalidade. No trimestre\nterminado em setembro, o IBC-Br apresentou alta de 0,3%, ante o finalizado em\njunho. Pela série observada, o IBC-Br acumulou alta de 8,9% no ano e de 8% em\n12 meses.\n\n \n\n37. Após quatro meses consecutivos de expansão na margem, as\nvendas do comércio ampliado registraram recuo de 0,9% em setembro,\ncomparativamente ao mês anterior, segundo dados dessazonalizados da Pesquisa\nMensal do Comércio (PMC), do IBGE. O comércio varejista, entretanto, seguiu\ncrescendo no período, com alta pelo quinto mês consecutivo, de 0,4%. Por\natividade do comércio, registrou-se aumento em quatro dos dez segmentos\npesquisados, comparativamente ao mês anterior, segundo a série com ajuste\nsazonal, com destaque para as elevações de 5,6% em equipamentos e materiais\npara escritório e de 2,8% em outros artigos de uso pessoal e doméstico. Entre\nos segmentos com queda nas vendas, enfatize-se a retração de 1,2% em artigos\nfarmacêuticos e médicos e de 0,8% em veículos e motos, partes e peças. A média\ndas vendas do comércio ampliado realizadas no terceiro trimestre apresentou\nexpansão de 3,5% relativamente ao segundo trimestre. \n\n \n\n38. Em relação a setembro de 2009, as vendas do comércio\nampliado cresceram 5,9%, totalizando expansões de 11,4% no ano e 12% nos\núltimos doze meses. A análise por segmento evidenciou recuo nas vendas somente\nno segmento de veículos e motos, partes e peças, relativamente a setembro do\nano anterior, de 4%. Entre as atividades com expansão, destacaram-se as vendas\nrelativas a equipamentos e materiais para escritório, 28,5%; material de\nconstrução, 16,8%; e outros artigos de uso pessoal e doméstico, 15,8%. No\nacumulado no ano, foram registradas maiores vendas em todas as atividades\nconsideradas pela pesquisa, em especial, nas relativas a equipamentos e\nmateriais para escritórios, 25,3%; móveis e eletrodomésticos, 18,4%; e material\nde construção, 16,4%. O resultado do comércio ampliado nos últimos doze meses\nencerrados em setembro, relativamente a igual período anterior, mostrou,\nigualmente, crescimento generalizado por atividade, com destaque para os\naumentos nas vendas de equipamentos e materiais para escritório, 20,4%; móveis\ne eletrodomésticos, 16,1%; e veículos e motos, partes e peças, 14,4%. \n\n \n\n39. As vendas de autoveículos pelas concessionárias,\nincluindo automóveis, comerciais leves, caminhões e ônibus, registraram alta\nmensal de 4,8% em novembro, segundo dados da Federação Nacional da Distribuição\nde Veículos Automotores (Fenabrave), dessazonalizados pelo Banco Central, com\naltas generalizadas em todas as categorias. No trimestre encerrado em novembro,\nhouve crescimento de 8,3%, relativamente ao trimestre finalizado em julho,\ndesempenho influenciado especialmente pela alta de 10% nas vendas de\nautomóveis. No acumulado do ano e no período de doze meses finalizado em\nnovembro, as vendas de autoveículos apresentaram elevações respectivas de 10% e\n12,6%, com aumentos observados em todos os segmentos, com ênfase em caminhões,\ncomerciais leves e ônibus.\n\n \n\n40. As importações de bens de capital recuaram 13,2% em\noutubro, em relação a setembro, de acordo com o índice de quantum da Fundação Centro de Estudos do Comércio Exterior\n(Funcex), dessazonalizado pelo Banco Central. Comparativamente a outubro de\n2009, houve aumento de 32,7%, e para os acumulados no ano e em doze meses, de\n42,1% e 33,2%, respectivamente, em relação a iguais períodos do ano anterior.\n\n \n\n41. A produção de bens de capital recuou 0,2% em outubro,\nresultando em queda de 2,4% no trimestre encerrado nesse mês, em relação ao\ntrimestre imediatamente anterior, de acordo com dados com ajustes sazonais da\nPesquisa Industrial Mensal – Produção Física (PIM-PF), do IBGE. Dentre os\nprincipais segmentos produtores de bens de capital destacaram-se, em outubro,\nos recuos na produção de equipamentos para energia elétrica, 4,2%, para fins\nindustriais não-seriados, 3,1%, e máquinas agrícolas, 2,5%. Os principais\navanços na produção ocorreram em equipamentos de transporte, 4%, e para fins\nindustriais seriados, 3,9%. No acumulado do ano, a produção de bens de capital\naumentou 24%, com ênfase no segmento de bens direcionados para a construção,\ncom variação de 120,8%.\n\n \n\n42. A produção de insumos típicos da construção civil\ncresceu 0,8% em outubro, em relação ao mês anterior, segundo a série dessazonalizada\npelo Banco Central, registrando variação de 0,2% no trimestre. Ante outubro de\n2009, a expansão atingiu 5,2%, enquanto nos acumuados do ano e em doze meses\natingiu 12,9% e 12,2%, respectivamente. \n\n \n\n43. Os desembolsos do Banco Nacional de Desenvolvimento\nEconômico e Social (BNDES) atingiram R$140,9 bilhões de janeiro a outubro de\n2010, valor 31% superior ao registrado em igual período do ano anterior. O\nsetor industrial absorveu 50% do total dos recursos liberados nos primeiros dez\nmeses de 2010, seguindo-se os segmentos relativos à infraestrutura, 29%;\ncomércio e serviços, 15%; e agropecuária, 6%. \n\n \n\n44. A produção física da indústria geral cresceu 0,4% em\noutubro, em relação ao mês anterior, pela série com ajuste sazonal, após\nvariação de 0,1% em setembro, conforme dados da PIM-PF. Com esse resultado, a\nmédia do trimestre encerrado em outubro ficou igual à do trimestre anterior.\nPor categorias de uso, o destaque foi o crescimento mensal de 2,8% na produção\nde bens de consumo duráveis, enquanto os demais apresentaram ligeiro declínio.\nConsideradas as 26 atividades da indústria, doze apresentaram aumentos na\ncomparação mensal. No trimestre encerrado em outubro, os principais aumentos\nforam registrados em edição, impressão e reprodução (8%), equipamentos de instrumentação\nmédico-hospitalar (6,5%), e outros equipamentos de transporte (3,8%). Os\nsegmentos com os maiores recuos foram material eletrônico e equipamento de\ncomunicação (-14,5%); máquinas, aparelhos e materiais elétricos ( -6,5%), e\nmetalurgia básica (-6,1%).\n\n \n\n45. Em relação a outubro de 2009, a produção industrial\ncresceu 2,1%, com especial ênfase na elevação da produção de bens de capital,\n6%, seguida pela de bens intermediários, 3,2%, e de bens de consumo semi e não\nduráveis, 1,5%, enquanto bens de consumo duráveis registrou recuo de 4,9%.\nConsiderados períodos de doze meses, a indústria apresentou expansão de 11,8%\nem outubro, em relação a igual intervalo do ano anterior, sobressaindo os\naumentos de produção na indústria de bens de capital, 21,1%; bens de consumo\nduráveis, 15,4%; e de bens intermediários, 12,8%.\n\n \n\n46. O Nuci na indústria de transformação, calculado pela\nFGV, alcançou 84,5% em novembro, com queda de 0,7 p.p. em relação ao registrado\nem outubro e alta de 1,6 p.p. relativamente a novembro de 2009. Na comparação\ncom o mesmo mês do ano anterior, a elevação da taxa de utilização da capacidade\nrefletiu, sobretudo, o resultado apurado para a categoria de bens de capital,\nque passou de 77,9% para 84,8% em novembro deste ano. As indústrias de bens\nintermédiários e de material de construção registraram alta, de 2 p.p. e 1,9\np.p., respectivamente, enquanto a de bens de consumo apresentou redução de 0,7\np.p. Na comparação com o mês anterior, bens de capital elevou-se em 1,2 p.p.,\nbens de consumo e material de construção permaneceram estáveis e bens\nintermediários caíram 0,5 p.p.\n\n \n\n47. A produção de autoveículos atingiu 321,1 mil unidades em\nnovembro, de acordo com dados da Associação Nacional dos Fabricantes de\nVeículos Automotores (Anfavea), montante 0,1% maior que o de outubro,\nconsiderados dados ajustados sazonalmente pelo Banco Central. A produção do\nsetor registrou crescimentos de 10,2% em relação a novembro de 2009, 14,6% no\nacumulado no ano e 19,2% no período de doze meses finalizado em novembro.\n\n \n\n48. As vendas de autoveículos pelas montadoras aumentaram\n1,7% em novembro, em relação ao mês anterior, segundo a série dessazonalizada,\ne 14,6%, em relação a novembro de 2009. No acumulado do ano e em doze meses, as\nvendas de autoveículos registraram crescimento de 14,3% e 17,2%,\nrespectivamente, refletindo expansão tanto do mercado interno, 4,3% e 7,8%,\ncomo do externo, 73% e 68,4%, nessa ordem. \n\n \n\n49. O Levantamento Sistemático da Produção Agrícola (LSPA)\nde outubro, do IBGE, projetou a safra de grãos de 2011 em 144,5 milhões de\ntoneladas, 2,8% menor que a obtida em 2010. Destaque-se que nessa projeção os\nrendimentos médios esperados para o milho e a soja, que seguem as respectivas\nmédias dos últimos anos, estão inferiores aos verificados em 2010, recordes\nhistóricos para esses produtos. A projeção da área total a ser colhida apontou\naumento de 1,7%, para 47,4 milhões de hectares. \n\n \n\nExpectativas e sondagens\n\n \n\n50. O Índice de Confiança do Consumidor (ICC), considerados\ndados dessazonalizados da Sondagem de Expectativas do Consumidor da FGV, de\nabrangência nacional, aumentou 2,7% entre outubro e novembro de 2010,\nalcançando 125,4 pontos, novo recorde histórico. O resultado refletiu os\naumentos de 4,5% no Índice da Situação Atual (ISA) e 1,5% no Índice de\nExpectativas (IE). O ICC cresceu 9,3% em relação a novembro de 2009, resultado\nde elevações de 19,8% no ISA e de 3% no IE. \n\n \n\n51. O Índice de Confiança da Indústria (ICI), da FGV,\ndiminuiu 1,1% em novembro, em relação a outubro, situando-se em 112,7 pontos,\nconsiderados dados com ajuste sazonal, menor patamar desde novembro de 2009. O\ncomportamento do índice refletiu, com maior intensidade, a diminuição do\notimismo em relação aos meses futuros, tendo o IE apresentado queda de 1,9%,\nenquanto o ISA recuou 0,3%. O ICI registrou alta de 2,9% em relação ao mesmo\nmês de 2009, em decorrência do aumento de 5,8% no ISA e do recuo de 0,3% no IE.\n\n \n\n52. O Índice de Confiança de Serviços (ICS), da FGV, caiu\n0,3% entre novembro e outubro, após recuo de 0,9% no mês anterior, refletindo a\nqueda de 2,5% no Índice da Situação atual (ISA-S), atenuada pelo aumento de\n1,8% no Índice de Expectativas (IE-S). Em relação a novembro de 2009, o ICS\ncresceu 2,7%. O trimestre encerrado em novembro registrou alta de 0,4% no ICS,\nrelativamente ao trimestre imediatamente anterior.\n\n \n\nMercado de trabalho\n\n \n\n53. Segundo o Cadastro Geral dos Empregados e Desempregados\n(Caged) do MTE, foram criadas 204,8 mil vagas de trabalho em outubro,\nrepresentando crescimento de 0,4% em relação às novas vagas registradas em\nsetembro, considerados dados dessazonalizados. No acumulado do ano o saldo\natingiu 2.406,2 mil, o maior já registrado para os dez primeiros meses do ano,\ndesde o início da série, em janeiro de 1985, com recordes de contratação no\nsetor de serviços, 860,3 mil; na indústria de transformação, 647,2 mil; no\ncomércio, 373,9 mil; e na construção civil, 341,6 mil. Para o período\nconsiderado, as variações na geração de emprego, por setor de atividade foram,\nna ordem, 5,6%; 6,1%; 6,2% e 14%, em relação a igual período de 2009. Em\noutubro, destacaram-se as contrações do setor de serviços, 86,2 mil; e do\ncomércio, 81,3 mil. De novembro de 2009 a outubro de 2010, foram gerados\n2.237,7 mil empregos formais.\n\n \n\n54. A taxa de desemprego aberto diminuiu pelo quinto mês\nconsecutivo, atingindo 6,1% em outubro, menor taxa histórica, representando redução\nde 0,1 p.p. em relação ao mês anterior e de 1,4 p.p. em relação a outubro de\n2009, de acordo com a PME do IBGE, realizada nas seis principais regiões metropolitanas\ndo país. Considerados dados dessazonalizados, a taxa de desemprego situou-se em\n6,3%, 0,1 p.p. menor que a observada em setembro, refletindo aumento de 0,4% na\nocupação e de 0,3% na População Economicamente Ativa (PEA). Segundo a mesma\npesquisa, o rendimento médio real habitualmente recebido pelos trabalhadores\nfoi o maior registrado desde o início da pesquisa, com aumento de 0,3% em\nrelação a setembro, e de 3,4% no acumulado no ano, contribuindo para as\nexpansões de 1,4% e 7,1% da massa salarial nos mesmos períodos.\n\n \n\nCrédito e inadimplência\n\n \n\n55. O saldo dos empréstimos do sistema financeiro totalizou\nR$1.645 bilhões em outubro, correspondendo a 47,2% do PIB, com variações\npositivas de 1,9% no mês, 16,3% no ano e 20,3% em doze meses. A carteira de\nrecursos livres registrou aumento de 1,6%, 13% e 15,7%, respectivamente, nas\nmesmas bases de comparação, resultado do crescimento nos saldos das operações\ncom pessoas físicas, de 1,6% no mês, 14,4% no ano e 17,1% em doze meses, e das\nrelativas às operações com pessoas jurídicas, de 1,6%, 11,7% e 14,3%, nessa\nordem. Os créditos com recursos direcionados expandiram-se 2,5% no mês, 23,1%\nno ano e 30% em doze meses, com destaque para os acréscimos respectivos de\n2,9%, 40,2% e 51,1% observados nos financiamentos habitacionais e de 2,7%,\n22,6% e 32,4% referentes às operações realizadas pelo BNDES.\n\n \n\n56. A taxa média anual de juros incidente sobre as operações\nde crédito referencial cresceu 0,3 p.p. em outubro, para 35,4%. As taxas relativas\naos segmentos de pessoas físicas e de pessoas jurídicas atingiram 40,4% e\n28,7%, respectivamente, registrando variações mensais de 1 p.p. e de -0,3 p.p,\nrespectivamente.\n\n \n\n57.  O prazo médio das\noperações de crédito referencial recuou de 458 dias em setembro, para 456 dias\nem outubro, resultado de quedas respectivas de três e dois dias nos prazos\nrelativos aos segmentos de pessoas físicas e pessoas jurídicas, que atingiram,\nna ordem, 538 e 383 dias. \n\n \n\n58. A taxa de inadimplência das operações de crédito\nreferencial, correspondente a atrasos superiores a noventa dias, ficou estável\nem 4,7% em outubro, com redução de 1,1 p.p. em doze meses, sendo a mais baixa\nno período posterior a janeiro de 2009. As taxas relativas às operações com\npessoas físicas e pessoas jurídicas mantiveram-se estáveis em 6% e 3,5%,\nrespectivamente. \n\n \n\nAmbiente externo\n\n \n\n59. No terceiro trimestre, a atividade econômica mostrou\naceleração nos EUA e no Japão e arrefecimento na Zona do Euro e no Reino Unido.\nDeve-se registrar que para os dois primeiros países a aceleração do PIB foi\npositivamente influenciada pelo avanço no consumo das famílias, muito embora no\nJapão esse componente de demanda tenha sido favorecido por subsídios\ngovernamentais, já extintos para o setor automotivo, mas ainda em vigor até o\nfinal do ano para determinados bens duráveis. Nos EUA, o último Beige Book reportou evidências de melhor\ndesempenho das vendas no varejo em vários distritos, mas permanece apontando um\nmercado imobiliário residencial deprimido. No mesmo período, a taxa de\ncrescimento interanual do PIB da China desacelerou para 9,6%, ante 10,3% no\ntrimestre anterior. No que se refere à atividade manufatureira, o índice de\ngerentes de compra (PMI) reportou avanço na produção manufatureira global em\nnovembro, com destaque para os crescimentos nos subíndices emprego e novas\nencomendas.\n\n \n\n60. Os preços dos ativos nos mercados financeiros e os das commodities alternaram-se entre\nmovimentos de alta e de baixa. O movimento de alta, em meio à retomada das\nmedidas de ampliação da liquidez nos Estados Unidos, se deveu à melhora nos\nindicadores de consumo em diversas economias e aos efeitos de adversidades\nclimáticas sobre a oferta (no caso específico das commodities agrícolas). O de baixa refletiu o ressurgimento de\ntemores quanto aos efeitos do aperto monetário na China e quanto à\nsustentabilidade fiscal de alguns países europeus, cujas incertezas perduram\nmesmo após o acordo firmado entre a Irlanda, a União Europeia e o FMI. Nesse\nsentido, o dólar norte-americano, que vinha se depreciando ante outras moedas,\npassou a valorizar-se em resposta ao crescimento da percepção de risco por\nparte dos agentes financeiros.\n\n \n\n61. Menos expostos a flutuações nos preços dos alimentos,\ndevido à composição das cestas de consumo, os índices de preços ao consumidor\n(IPC) das economias maduras mantiveram comportamento mais estável que os de\neconomias emergentes. A variação anual do IPC atingiu, em outubro, 1,2% nos\nEUA; 1,9% na Zona do Euro; 3,2% no Reino Unido; e 0,2% no Japão, o primeiro\nregistro de variação positiva desde fevereiro de 2009. Ressalte-se que, nos\nEUA, a variação anual do núcleo do IPC situou-se em 0,6%, a menor da série,\niniciada em 1957. Entre os emergentes, também em outubro, o IPC anual aumentou\nna Rússia, para 7,5%; na China, para 4,4%; na Coreia, para 4,1%; e no México,\npara 4%; tendo reduzido na Turquia, para 8,6%.\n\n \n\n62. Nesse contexto, os bancos centrais dos EUA, da Zona do\nEuro, do Reino Unido e do Japão mantiveram o caráter acomodatício de suas\npolíticas, tendo o Federal Reserve (Fed) anunciado, em 3 de novembro, um\nnovo afrouxamento quantitativo ao decidir pela compra, até o final do segundo\ntrimestre de 2011, de mais US$600 bilhões em Treasuries de longo prazo, à razão de US$75bilhões por mês.\nRessalte-se que, desde a última reunião do Copom, vários bancos centrais, entre\nos quais os do Chile e da Índia, elevaram suas taxas básicas de juros.\n\n \n\nComércio exterior e reservas internacionais\n\n \n\n63. A balança comercial brasileira registrou superávit de\nUS$312 milhões em novembro, efeito de exportações de US$17,7 bilhões e\nimportações de US$17,4 bilhões. Com esse resultado, o superávit comercial\nacumulado no ano atingiu US$14,9 bilhões. Na comparação pela média diária, o\nsuperávit comercial do ano registrou retração de 35,4% em relação a igual\nperíodo de 2009, refletindo expansão de 43,9% nas importações e de 30,7% nas\nexportações. A corrente de comércio cresceu 36,7% no acumulado do ano, passando\nde US$254 bilhões em 2009 para US$347,1 bilhões em 2010.\n\n \n\n64. As reservas internacionais atingiram US$285,5 bilhões em\nnovembro, com elevação de US$531 milhões em relação ao estoque de outubro e de\nUS$46,9 bilhões no ano. As compras líquidas do Banco Central no mercado a vista\nde câmbio totalizaram US$2,4 bilhões no mês, acumulando US$39,3 bilhões nos\nprimeiros onze meses de 2010.\n\n \n\nMercado\nmonetário e operações de mercado aberto\n\n \n\n65. Após a reunião do Copom de outubro, as taxas negociadas\nno mercado futuro de juros apresentaram elevação para todos os prazos,\ninfluenciadas, principalmente, pela divulgação de índices de inflação corrente\nacima do esperado, pelo aumento das expectativas inflacionárias e por\nincertezas relacionadas à condução da política fiscal pelo próximo governo. No\nâmbito externo, a alta das taxas das Treasuries\namericanas também contribuiu para pressionar as taxas de juros domésticas de\nlongo prazo. Entretanto, a partir de 3 de dezembro, esse movimento de alta da\ncurva de juros foi parcialmente revertido, em razão do anúncio, pelo Banco\nCentral, de medidas macroprudenciais envolvendo elevação dos depósitos\ncompulsórios e aumento do requerimento de capital para operações de crédito.\nAssim, entre 18 de outubro e 6 de dezembro, as taxas de juros de um, de três e\nde seis meses elevaram-se em 0,08 p.p., 0,31 p.p. e 0,76 p.p., respectivamente.\nAs taxas para os prazos de um, de dois e de três anos subiram 0,88 p.p., 0,76\np.p. e 0,70 p.p., respectivamente. A taxa real de juros, medida pelo quociente\nentre a taxa nominal de um ano e a expectativa de inflação (suavizada) para os\npróximos doze meses, elevou-se de 5,68%, em 18 de outubro, para 6,30%, em 6 de\ndezembro.\n\n \n\n66. Na administração da liquidez do mercado de reservas\nbancárias, o Banco Central realizou, de 19 de outubro a 6 de dezembro,\noperações compromissadas com prazo de seis meses, tomando recursos no valor\ntotal de R$28,3 bilhões. Com isso, o saldo diário médio do estoque das\noperações de longo prazo alcançou R$129,2 bilhões. No mesmo período, realizou\noperações compromissadas com prazos entre treze e trinta e três dias úteis,\nlevando o saldo diário médio das operações tomadoras de curto prazo para\nR$201,0 bilhões. O Banco Central atuou ainda em 34 oportunidades como tomador\nde recursos por meio de operações compromissadas de curtíssimo prazo e realizou\noperações de nivelamento, ao final do dia, com prazos de dois dias úteis. As\noperações de curtíssimo prazo, incluídas as de nivelamento, tiveram saldo\ndiário médio tomador de R$65,2 bilhões no período. O saldo diário médio do\nestoque total dos compromissos de recompra do Banco Central diminuiu de R$402,0\nbilhões, entre 31 de agosto e 18 de outubro, para R$395,4 bilhões, entre 19 de\noutubro e 6 de dezembro. Considerando-se o período mais recente, foi registrada\numa redução do saldo diário dos compromissos de recompra no valor de R$49,3\nbilhões, passando o estoque total de R$422,9 bilhões, em 18 de outubro, para\nR$373,6 bilhões, em 6 de dezembro. Os principais fatores condicionantes para a\nretração da liquidez verificada no período foram: a emissão líquida de títulos\npelo Tesouro Nacional, as receitas líquidas da União e a demanda de papel-moeda\npelo público.\n\n \n\n67. Entre 19 de outubro e 6 de dezembro, as emissões de\ntítulos pelo Tesouro Nacional, referentes aos leilões tradicionais, somaram\nR$39,2 bilhões. A venda de títulos com remuneração prefixada alcançou R$23,5\nbilhões, sendo R$21,8 bilhões em Letras do Tesouro Nacional (LTN) com\nvencimentos em 2011 e em 2013 e R$1,7 bilhão em Notas do Tesouro Nacional –\nSérie F (NTN-F) com vencimentos em 2015, 2017 e 2021. As vendas de Letras\nFinanceiras do Tesouro (LFT) totalizaram R$11,2 bilhões, com emissão de títulos\ncom vencimentos em 2015 e em 2017. Nos leilões de Notas do Tesouro Nacional –\nSérie B (NTN-B) foram vendidos títulos com vencimentos em 2013, 2014, 2015,\n2016, 2020, 2030, 2040 e 2050, em um montante total de R$4,5 bilhões.\n\n\n\n\n\n", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 167, "EsconderCapa": true, "EsconderDataReferencia": null}]