[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2010-06-17T03:00:00Z", "Titulo": "151ª Reunião", "DataReferencia": "2010-06-09T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n\n\n\n\nSumário\n\nEvolução recente da economia\n\nAvaliação prospectiva das tendências da inflação\n\nImplementação da política\nmonetária\n\nInflação\n\nAtividade econômica\n\nExpectativas e sondagens\n\nMercado de trabalho\n\nCrédito e inadimplência\n\nAmbiente externo\n\nComércio exterior e reservas internacionais\n\nMercado monetário e operações de mercado aberto\n\n \n\nData: 08 e 09/06/2010\n\n \n\nLocal: Sala de reuniões do 8º andar (08/06) e do\n20º andar (09/06) do Edifício-Sede do Banco Central do Brasil – Brasília – DF\n\nHorário de início: 16h15 (08/06) e 16h45 (09/06)\n\nHorário de término: 18h00 (08/06) e 19h40\n(09/06)\n\n \n\nPresentes:\n\nMembros do Copom\n\nHenrique de Campos\nMeirelles – Presidente\n\nAldo Luiz Mendes\n\nAlexandre\nAntonio Tombini\n\nAlvir\nAlberto Hoffmann\n\nAnthero\nde Moraes Meirelles\n\nAntonio\nGustavo Matos do Vale\n\nCarlos\nHamilton Vasconcelos Araújo\n\nLuiz\nAwazu Pereira da Silva\n\n \n\nChefes de Departamento (presentes no dia 8)\n\nAdriana Soares Sales\n– Departamento de Estudos e Pesquisas (também presente no dia 9)\n\nAltamir Lopes –\nDepartamento Econômico\n\nAriosto Revoredo de\nCarvalho – Departamento de Operações das Reservas Internacionais\n\nJoão Henrique de\nPaula Freitas Simão – Departamento de Operações do Mercado Aberto\n\nJosé Antonio Marciano\n– Departamento de Operações Bancárias e de Sistema de Pagamentos\n\nRenato Jansson Rosek\n– Gerência-Executiva de Relacionamento com Investidores\n\n \n\nDemais participantes (presentes no dia 8)\n\nAlexandre Pundek\nRocha – Assessor da Diretoria\n\nEduardo José Araújo\nLima – Chefe-Adjunto do Departamento de Estudos e Pesquisas\n\nRicardo Franco Moura\n– Consultor da Diretoria\n\n \n\nOs membros do Copom\nanalisaram a evolução recente e as perspectivas para a economia brasileira e para\na economia internacional, no contexto do regime de política monetária, cujo\nobjetivo é atingir as metas fixadas pelo governo para a inflação.\n\n \n\n \n\nEvolução recente da\neconomia\n\n \n\n1. A inflação medida pelo Índice Nacional de Preços ao\nConsumidor Amplo (IPCA), após se deslocar de 0,52% em março para 0,57% em\nabril, reduziu-se para 0,43% em maio. Com isso, a inflação acumulada nos\nprimeiros cinco meses de 2010 alcançou 3,09%, taxa 0,89 ponto percentual (p.p.)\nacima da observada em igual período do ano anterior. O aumento da inflação em\n2010 reflete o comportamento dos preços livres, que no acumulado do ano\naté maio aumentaram 3,72%. Especificamente sobre os preços livres, note-se que os preços dos\nbens comercializáveis, bem como os dos não comercializáveis, mostraram\naceleração, com variações de 2,52% e 4,80% nos primeiros cinco meses de 2010,\nrespectivamente, ante 1,38% e 3,12% em igual período de 2009. Por sua vez, os\npreços administrados registraram alta de 1,59% nos cinco primeiros meses do\nano, ante 1,99% em 2009. A variação dos preços de serviços, cuja dinâmica tende\na exibir maior persistência do que a dos preços de bens, atingiu 4,33% até maio\ne 6,78% em doze meses. Em síntese, o conjunto das informações disponíveis\nevidencia continuidade na deterioração da dinâmica inflacionária na margem,\nembora a um ritmo menor.\n\n \n\n2. As três principais medidas de inflação subjacente\ncalculadas pelo Banco Central do Brasil (BCB) tiveram comportamento homogêneo\nentre abril e maio. O núcleo por médias aparadas com suavização elevou-se de\n0,50% em abril para 0,62% em maio, assim como os núcleos por dupla ponderação\n(de 0,42% para 0,56%) e por exclusão (de 0,42% para 0,56%), respectivamente. No\nacumulado do ano até maio, o núcleo por exclusão elevou-se em 2,71%, enquanto\nos núcleos por médias aparadas com suavização e por dupla ponderação\nregistraram elevação de 2,47% e de 2,48%, respectivamente. Essas variações\nsituam-se, respectivamente, 0,20 p.p., 0,62 p.p. e 0,31 p.p. acima das taxas\nvigentes no mesmo período de 2009. As taxas de variação acumuladas em doze\nmeses deslocaram-se de 4,73%, 4,36% e 4,74% em dezembro de 2009, para o índice\npor exclusão, por médias aparadas com suavização e por dupla ponderação, para\n4,93%, 4,99% e 5,06% em maio, respectivamente. Note-se que todas as medidas de\nnúcleo, no critério da variação acumulada em doze meses, situam-se acima do\ncentro da meta. Cabe notar, adicionalmente, que, apesar de o índice de difusão\ndo IPCA ter permanecido inalterado frente a abril (60,9%), seu patamar continua\na sugerir disseminação do processo de aceleração inflacionária (58,9% no mesmo\nmês de 2009).\n\n\n \n\n3. A inflação medida pelo Índice Geral de Preços –\nDisponibilidade Interna (IGP-DI) deslocou-se de 0,72% em abril para 1,57% em\nmaio. No ano até maio, a variação do IGP-DI atingiu 5,12% (-0,74% no mesmo\nperíodo de 2009). Sob esse critério, a aceleração do IGP-DI manifestou-se em\nseus três componentes. O principal, o Índice de Preços no Atacado –\nDisponibilidade Interna (IPA-DI), atingiu 5,72% no acumulado do ano até maio\n(-2,29% no mesmo período de 2009). Por sua vez, o Índice de Preços ao\nConsumidor – Brasil (IPC-Br) variou 3,86% no mesmo período (2,54% em 2009). Na\nmesma base de comparação, o Índice Nacional da Construção Civil (INCC) variou\n4,48% (1,70% em 2009). No que se refere ao IPA-DI, a aceleração, sob esse\ncritério de comparação, derivou tanto do comportamento dos preços agrícolas\ncomo dos industriais. Enquanto a variação do IPA industrial atingiu 5,86%\n(-3,46% no mesmo período de 2009), a dos preços agrícolas no atacado chegou a\n5,25% (1,23% em 2009). Conforme destacado em Notas de reuniões anteriores, o\nCopom avalia que os efeitos do comportamento dos preços no atacado sobre a\ninflação para os consumidores dependerão das condições atuais e prospectivas da\ndemanda e das expectativas dos formadores de preços em relação à trajetória\nfutura da inflação.\n\n \n\n4. O Instituto Brasileiro de Geografia e Estatística (IBGE)\ndivulgou informações sobre o Produto Interno Bruto (PIB) do primeiro trimestre\nde 2010. Os dados mostram expansão de 9,0% da atividade, sob o critério da\ncomparação interanual, e crescimento de 2,7% ante o trimestre anterior, na\nsérie dessazonalizada. Sob a ótica da demanda agregada, houve expansão\ninteranual do consumo das famílias e do governo de 9,3% e 2,0%, na ordem, e\ncrescimento de 26,0% na Formação Bruta de Capital Fixo (FBCF), além de 39,5% na\nimportação, ao passo que a exportação aumentou 14,5%. A contribuição da\nabsorção doméstica para o crescimento do produto foi positiva em 11,8 p.p. no primeiro\ntrimestre de 2010, comparativamente ao mesmo período do ano anterior,\nsobrepondo-se à contribuição negativa de 2,9 p.p. oriunda do setor externo. Do\nponto de vista da oferta agregada, ainda na base interanual, o setor de\nserviços teve desempenho positivo, com crescimento de 5,9%, frente ao mesmo\nperíodo de 2009, enquanto a indústria cresceu 14,6% e a agropecuária, 5,1%.\n\n \n\n5. A média móvel trimestral da taxa de crescimento da série\nde produção industrial geral, segundo dados dessazonalizados pelo IBGE, avançou\n2,1% em março e 1,4% em abril. Ainda considerando a série dessazonalizada, na\ncomparação mês a mês, a produção física da indústria cresceu 3,4% em março\n(revisada de 2,8%, com elevação de 0,5 p.p. no dado observado) e recuou 0,7% em\nabril. Na comparação com o mesmo mês do ano anterior, a produção exibiu\nelevação de 17,4%, ante avanço de 20,2% em março. No acumulado em doze meses, a\nprodução industrial volta a mostrar expansão em abril (2,3%), após declínios\nconsecutivos desde fevereiro de 2009. Apesar do recuo na comparação mês contra\nmês, o comportamento da série da indústria geral e de seus componentes\nevidencia que a produção industrial mostra trajetória de expansão, voltando aos\nníveis anteriores à crise de 2008, em ritmo que continua sendo influenciado\npela conjuntura internacional, pelas expectativas das empresas e das famílias,\nbem como pelas condições financeiras domésticas. Esse processo é amparado, além\ndas fontes de crédito tradicionais, pela recuperação do mercado de capitais e\npela ação de instituições financeiras públicas.\n\n \n\n6. Entre as categorias de uso, segundo dados\ndessazonalizados pelo IBGE, as maiores contribuições positivas em abril\nadvieram das indústrias de bens de capital, que cresceu 2,4%, e de bens de\nconsumo duráveis, cuja expansão atingiu 0,5%. A indústria de bens\nintermediários avançou 0,4%. Por sua vez, a indústria de bens de consumo\nsemiduráveis contraiu 0,8%, contribuindo para que a produção da indústria de\nbens de consumo declinasse 1,5% no mês, após altas de 1,4%, 2,2% e 2,5% em\njaneiro, fevereiro e março, respectivamente. Considerando a série trimestral,\ntodas as categorias registram expansão: bens de capital, 4,9%; bens de consumo\nduráveis, 4,4%; bens de consumo semi e não duráveis, 3,5%; e bens\nintermediários, 2,6%. Vale ressaltar que a indústria de bens de capital\napresentou crescimento de 28,7% até abril, a maior expansão entre as categorias\nde uso, evidenciando a retomada consistente da economia doméstica. A\nrecuperação do dinamismo da produção industrial foi inicialmente liderada pela\nprodução de bens duráveis, mas vem se tornando ainda mais disseminada,\nrefletindo medidas de desoneração tributária, em processo avançado de reversão,\nbem como distensão nas condições financeiras e aumento da renda. O\ncomportamento futuro da produção industrial, que não deve ser uniforme ao longo\ndo tempo, dependerá também da evolução da confiança dos consumidores e a dos\nempresários, que devem continuar sendo fontes de dinamismo, à qual deverá se\nsomar a retomada gradual da demanda externa.\n\n \n\n7. O mercado de trabalho continua a mostrar vigor, em\nprocesso claro de expansão no ciclo econômico. A taxa de desemprego nas seis\nregiões metropolitanas cobertas pela Pesquisa Mensal de Emprego (PME), do IBGE,\nreduziu-se de 7,6%, em março, para 7,3% em abril, taxa 1,6 p.p. inferior àquela\nobservada no mesmo mês do ano passado. Na série dessazonalizada, a taxa atingiu\n6,8% em abril, ante 7,0% no mês anterior. O rendimento médio habitual\napresentou estabilidade (0,1%) no mês em relação ao mês anterior, após aumento\nde 0,4% em março. O emprego, por sua vez, teve elevação de 3,8%, em março, e de\n4,3% em abril, em relação ao mesmo mês do ano anterior. Em consequência, a\nexpansão da massa salarial real atingiu 6,7% na comparação interanual em abril,\ne continua a se constituir fator-chave para a sustentação da demanda doméstica.\nAinda sobre o mercado de trabalho, dados divulgados pelo Ministério do Trabalho\ne Emprego (MTE) indicam continuidade da geração de vagas no setor formal. De\nfato, em abril foram criados 305 mil postos de trabalho e, no quadrimestre, 962\nmil. No último caso, a expansão do período foi recorde para a série histórica,\niniciada em 1985. De forma idêntica, a indústria de transformação, o comércio,\nos serviços e a construção civil geraram os maiores saldos acumulados desde\n1985. O setor mais dinâmico continua sendo a construção civil, no qual o\nemprego se expandiu 12,9% frente aos primeiros quatro meses de 2009.\n\n \n\n8. O volume de vendas do comércio ampliado, de acordo com\nos dados dessazonalizados pelo IBGE, teve elevação de 5,0% em março, após alta\nde 2,2% em fevereiro. Na comparação com o mesmo mês do ano anterior, houve\nelevação de 22,0% em março. A média móvel trimestral da taxa de crescimento do\ncomércio ampliado foi de 3,0% em março, na série com ajuste sazonal, após\nregistrar aumento de 1,6% em fevereiro. Na comparação com o mês anterior, pela\nsérie com ajuste sazonal, os destaques positivos foram vendas de veículos, motos,\npartes e peças (10,3%) e equipamentos e materiais para escritório (8,6%). Os\ndados do comércio ampliado têm evidenciado expansão influenciada,\nprincipalmente, pela alta nas vendas de duráveis, em resposta à melhora no\nacesso ao crédito, à expansão da renda e a incentivos setoriais temporários\nconcedidos pelo governo.\nO comércio varejista continua a registrar desempenho favorável e indica que o\nritmo de crescimento da demanda doméstica se mantém robusto, podendo,\nentretanto, mostrar algum sinal de arrefecimento. Nos próximos meses espera-se que a trajetória do\ncomércio continue sendo beneficiada por transferências governamentais, pelo\ncrescimento da massa salarial real, pela recuperação nas condições de acesso ao\ncrédito e pela evolução da confiança dos consumidores.\n\n \n\n9. O Nível de Utilização da Capacidade Instalada (Nuci) na\nindústria de transformação calculado pela Fundação Getulio Vargas (FGV), sem\najuste sazonal, registrou 84,6% em maio, 5,9 p.p. acima do patamar observado no\nmesmo mês de 2009. Segundo dados da Confederação Nacional da Indústria (CNI),\ndessazonalizados pelo Banco Central, o Nuci elevou-se para 82,8% em abril (82,4%\nem março). O Nuci mensal da FGV com ajuste sazonal atingiu 84,9% em maio (85,1%\nno mês anterior), sendo a primeira queda nessa base de comparação desde\nfevereiro de 2009. Entre as quatro categorias de uso, as indústrias de material\nde construção (91,6% ante 89,4% no mês anterior) e de bens intermediários\n(86,5% ante 85,7% no mês anterior) registraram aumento em maio frente ao mês\nanterior, com a primeira atingindo novo recorde da série histórica, enquanto a\nsegunda se encontra pouco acima da média histórica. Por outro lado, as\nindústrias de bens de consumo (85,4% ante 86,3% no mês anterior) e de bens de\ncapital (82,8% ante 83,4% no mês anterior) registraram pequena retração ante o\nmês anterior. A tendência de redução da margem de ociosidade é resultado da\nexpansão da atividade, não integralmente compensada pela maturação de projetos\nde investimento. Os dados sobre a absorção de bens de capital mostram\nrecuperação na comparação com os mesmos períodos do ano anterior. Apesar do\nrecuo de 0,3% em abril ante o mês imediatamente anterior, a absorção de bens de\ncapital apresentou crescimento de 30,9% em relação a abril de 2009, e aumento\nde 28,2% no acumulado do ano. Por outro lado, a produção de insumos para a\nconstrução civil registrou virtual estabilidade (-0,1%) em abril na margem,\napós forte aumento de 4,0% em março. Pela série observada, houve alta de 18,2%\nem relação a abril de 2009, com aumento de 1,7% em doze meses. Em síntese, os\ndados evidenciam que as taxas de utilização da capacidade instalada apresentaram\ntrajetória de elevação nos últimos meses, com redução de qualquer margem de\nociosidade remanescente da indústria, a despeito da retomada dos investimentos.\nA propósito, como assinalado em Notas anteriores das reuniões do Copom, a\ntrajetória da inflação mantém estreita relação com os desenvolvimentos\ncorrentes e prospectivos no tocante à ampliação da oferta de bens e de serviços\npara o adequado atendimento da demanda. \n\n \n\n10. O saldo da balança comercial acumulado em doze meses se\nreduziu na margem. Sob esse critério, o saldo totalizou US$21,6 bilhões em maio,\nvalor US$4,1 bilhões inferior ao observado no mesmo período do ano passado. Esse\nresultado adveio de US$169,60 bilhões em exportações e de US$148,0 bilhões em\nimportações, com variações de -6,5% e -4,9%, respectivamente, em relação a maio\nde 2009. De fato, o maior dinamismo da demanda doméstica frente à externa é\nrelevante para a redução do superávit comercial. O  comportamento das remessas de lucros e\ndividendos contribuiu para elevar o déficit em conta corrente acumulado em doze\nmeses, que se deslocou de US$31,5 bilhões em março para US$36,2 bilhões em\nabril, equivalente a 2,0% do PIB. Por sua vez, os investimentos estrangeiros\ndiretos totalizaram US$25,1 bilhões em doze meses até abril, equivalente a 1,4%\ndo PIB.\n\n \n\n11. O período desde a reunião anterior do Copom foi marcado\npor deterioração no processo de normalização da atividade nos mercados\nfinanceiros internacionais, após a intensificação dos efeitos da crise fiscal\nem países da Europa, com reflexos na volatilidade dos preços dos ativos. Aparentemente,\na percepção de risco sistêmico ressurgiu, alimentada pela visão de que haveria interdependência\nentre uma eventual consolidação fiscal nas economias que se defrontam com\ndificuldades nessa área e os balanços de instituições financeiras. Porém, até o\nmomento, a possibilidade de materialização de um cenário de estresse parece\nlimitada, mas, de qualquer maneira, houve certa moderação na demanda por ativos\nde risco nos mercados financeiros internacionais. \n\n \n\n12. A economia global continua mostrando recuperação em\n2010, cuja intensidade poderá se acelerar em 2011, em cenário no qual a\neconomia do G3 (Estados Unidos, Europa e Japão) retoma certo dinamismo, embora\ncom grande discrepância entre as regiões, e com o processo de recuperação sendo\nliderado pelas economias emergentes. A economia americana dá sinais de retomada,\ncomo pode ser visto, por exemplo, no término do processo de recomposição de\nestoques, com reflexos positivos na atividade industrial e nas vendas no varejo,\nainda que estes indicadores mostrem alguma volatilidade. Os níveis de confiança\ndos consumidores também avançaram, embora ainda se encontrem em patamares bem\ninferiores aos vigentes antes da crise de 2008. Além disso, o mercado de\ntrabalho começa a mostrar sinais de retomada. Por sua vez, a economia japonesa\ncontinua mostrando recuperação lenta, liderada pelas exportações. Na Área do Euro,\nas preocupações fiscais tornam a recuperação mais incerta, o consumo das\nfamílias não mostra sinais consistentes de reação, e a retomada econômica tende\na ser mais lenta e desigual. Em suma, desde a última reunião do Copom aumentou\na incerteza quanto à sustentabilidade e ao ritmo da expansão nas economias\nmaduras, principalmente na Europa, em cenário em que medidas de estímulos são\nsubstituídas por medidas contracionistas e em que são modestas as perspectivas\npara a expansão do crédito. Por outro lado, em diversas economias emergentes, a\natividade econômica continua em rota de expansão, apresentando, em certos\ncasos, evidências de aquecimento em mercados de bens, serviços, fatores de\nprodução e ativos. De fato, já há preocupação com a dinâmica da inflação em\nimportantes economias emergentes. Nesse contexto, após período de\nflexibilização agressiva, a política monetária segue inalterada em diversos\npaíses, e nas economias menos afetadas pela crise internacional, que se recuperaram\nmais rápida e intensamente, a adoção de posturas de política monetária\nrestritivas já teve início.\n\n \n\n13. Os preços do petróleo, tanto no mercado à vista quanto\nno futuro, mostraram algum arrefecimento – embora a volatilidade continue\nelevada – desde a última reunião deste Comitê. De fato, a incerteza que envolve\nesses preços segue elevada, uma vez que o cenário prospectivo depende da\nevolução da demanda, em contexto de retomada assimétrica da economia mundial,\ndas maiores incertezas quanto à recuperação da economia européia, da\nperspectiva de evolução da oferta global, condicionada pelo ritmo de maturação\nde investimentos no setor, além das questões geopolíticas que atuam sobre os\npreços dessa mercadoria. Não obstante, o cenário central de trabalho adotado\npelo Copom prevê preços domésticos da gasolina inalterados em 2010. Cabe\nassinalar, entretanto, que, independentemente do comportamento dos preços\ndomésticos da gasolina, a evolução dos preços internacionais do petróleo pode,\neventualmente, se transmitir à economia doméstica tanto por meio de cadeias\nprodutivas, como a petroquímica, quanto pelo efeito potencial sobre as\nexpectativas de inflação. Note-se que medidas de redução de liquidez na China\npodem ter efeito sofre o preço das commodities.\nRegistre-se, também, que os preços de commodities\nagrícolas, que têm impacto particularmente importante na evolução dos custos\nalimentares, apresentaram alguma redução desde a reunião anterior do Comitê.\nPor outro lado, o minério de ferro, importante insumo na cadeia produtiva do\nsetor industrial, vem apresentando aumento significativo de preço, embora tenha\nhavido redução em maio. Agentes do mercado esperam que haja nova alteração no\nseu valor contratual.\n\n \n\nAvaliação\nprospectiva das tendências da inflação\n\n \n\n14.\nOs\nchoques identificados, e seus impactos, foram reavaliados de acordo com o novo\nconjunto de informações disponível. O cenário considerado nas simulações\ncontempla as seguintes hipóteses:\n\na)\nprojeta-se\nreajuste de 0% para a gasolina e para o gás de bujão, para o acumulado em 2010;\n\nb)\nno\ntocante às projeções de reajuste das tarifas de telefonia fixa e de\neletricidade, para o acumulado em 2010, a primeira foi mantida em 1,6%,\nenquanto a segunda se elevou para 1,5%, ante 0,7% considerados na reunião de\nabril;\n\nc)\na\nprojeção de reajuste, construída item a item, para o conjunto de preços\nadministrados por contrato e monitorados para o acumulado de 2010 foi mantida\nem 3,6%, mesmo valor considerado na reunião de abril, segundo o cenário de\nreferência. Esse conjunto de preços, de acordo com os dados publicados pelo\nIBGE, correspondeu a 29,27% do total do IPCA de maio;\n\nd)\na\nprojeção de reajustes dos itens administrados por contrato e monitorados para\n2011 foi mantida em 4,4%, segundo o cenário de referência. Essa projeção\nbaseia-se em modelos de determinação endógena de preços administrados, que\nconsideram, entre outros, componentes sazonais, variações cambiais, inflação de\npreços livres e inflação medida pelo Índice Geral de Preços (IGP); e\n\ne)\na\ntrajetória estimada para a taxa do swap\npré-DI de 360 dias indica spread\nsobre a taxa Selic, no cenário de referência, de 86 p.b. e de 25 p.b. para o\nquarto trimestre de 2010 e 2011, respectivamente.\n\n \n\n15. Em\nrelação à política fiscal, a hipótese de trabalho levada em conta nas projeções\né o cumprimento da meta para o superávit primário de 3,3% do PIB em 2010.\nConsidera-se ainda a possibilidade de que esse percentual seja reduzido em até\n1,12 p.p., em virtude da implementação dos projetos vinculados ao Programa de\nAceleração do Crescimento (PAC), dos quais 0,44 p.p. corresponde à conta de\nrestos a pagar de 2009. Além disso, admite-se que o superávit primário em 2011\nretornaria, sem ajustes, ao patamar de 3,3% do PIB. As demais hipóteses\nconsideradas na reunião anterior foram mantidas.\n\n \n\n16. Desde\na última reunião do Copom, a mediana das expectativas coletadas pela\nGerência-Executiva de Relacionamento com Investidores (Gerin) para a variação\ndo IPCA em 2010 elevou-se de 5,41% para 5,64%. Para 2011, a mediana das\nexpectativas de inflação se manteve em 4,80%.\n\n \n\n17. O\ncenário de referência leva em conta as hipóteses de manutenção da taxa de\ncâmbio em 1,85 R$/US$ e da taxa Selic em 9,50% ao ano (a.a.) em todo o\nhorizonte relevante. Nesse cenário, a projeção para a inflação de 2010\nelevou-se em relação ao valor considerado na reunião do Copom de abril, e se\nmantém sensivelmente acima do valor central de 4,50% para a meta fixada pelo\nConselho Monetário Nacional (CMN). No cenário de mercado, que leva em conta as\ntrajetórias de câmbio e de juros apuradas pela Gerin junto a analistas no\nperíodo imediatamente anterior à reunião do Copom, a projeção de inflação para\n2010 também se elevou, e se mantém sensivelmente acima do valor central da meta\npara a inflação. Para 2011, no cenário de referência, a projeção se reduziu em\nrelação ao valor considerado na reunião de abril, mas se mantém sensivelmente\nacima do valor central da meta. No cenário de mercado, a projeção se elevou, e\nse posiciona acima do valor central da meta.\n\n \n\nImplementação da\npolítica monetária\n\n \n\n18. O Copom avalia que a política monetária deve contribuir\npara a consolidação de um ambiente macroeconômico favorável em horizontes mais\nlongos. Nos mercados internacionais, a aversão ao risco se\nelevou desde a última reunião do Comitê, devido a preocupações com dívidas\nsoberanas de países europeus. Apesar de a liquidez nos mercados internacionais\nhaver diminuído, as perspectivas para o financiamento\nexterno da economia brasileira seguem favoráveis. Em linha com\naversão ao risco maior e liquidez mais escassa, os preços de certas commodities ede ativos brasileiros\nrecuaram. Em outra frente, a trajetória dos\níndices de preços evidencia pressões inflacionárias em economias relevantes.\nNessa conjuntura, a influência do cenário internacional sobre o comportamento\nda inflação doméstica se revela mais ambígua, conquanto persista incerteza\nsobre o comportamento de preços de ativos e de commodities em contexto de piora das condições financeiras\ninternacionais. O Copom avalia que\nesse cenário pode se deteriorar, a depender da dinâmica que tomar o quadro de\ndesconfiança dos participantes de mercado em relação à solvência de algumas\neconomias européias, mas, por outro lado, reconhece não ser esse o cenário\ncentral com que trabalha. Independentemente de como evoluírem esses aspectos da\nconjuntura internacional, o Comitê reafirma sua visão de que o principal\ndesafio da política monetária é garantir que os resultados favoráveis obtidos\nnos últimos anos sejam preservados.\n\n \n\n19. O Copom entende que os indicadores divulgados desde a\núltima reunião reforçam a percepção de existência de pressões sobre o mercado\nde fatores, o que aumenta a probabilidade de que desenvolvimentos\ninflacionários inicialmente localizados venham a apresentar riscos para a\ntrajetória da inflação. Nesse contexto, aumenta também o risco de repasse de\npressões de alta de custos para os preços no atacado e destes para os preços ao\nconsumidor. O Comitê pondera que a materialização desses repasses, bem como a\ngeneralização de pressões inicialmente localizadas sobre preços ao consumidor,\nsegue dependendo de forma crítica das expectativas dos agentes econômicos para\na inflação e do grau de ociosidade da economia, dentre outros fatores. A\npropósito, essas e outras variáveis fazem parte do conjunto de informação que é\nlevado em conta no processo de geração das projeções de inflação do Banco\nCentral, que constituem elemento central no julgamento que o Comitê faz sobre o\ncenário inflacionário prospectivo. Cabe registrar que o comportamento da\ndemanda doméstica tem exercido certa pressão sobre os preços dos itens não\ncomercializáveis, como os serviços, o que, a julgar pela perspectiva de\nevolução dos principais fatores de sustentação da demanda agregada, pode ter\ncontinuidade. De qualquer modo, o Comitê reafirma o compromisso de que\ncontinuará conduzindo suas ações de forma a assegurar que os ganhos obtidos no\ncombate à inflação em anos recentes sejam permanentes.\n\n \n\n20. O Copom considera importante ressaltar, mais uma vez,\nque há defasagens entre a implementação da política monetária e seus efeitos\ntanto sobre o nível de atividade como sobre a inflação. Dessa forma, a análise\nde decisões alternativas de política monetária deve se concentrar,\nnecessariamente, no cenário prospectivo para a inflação e nos riscos a ele\nassociados, em vez de privilegiar valores correntes e passados para essa\nvariável. O cenário prospectivo, a rigor, sofreu certa deterioração no início\ndeste ano, uma dinâmica que teve continuidade desde a última reunião. Isso ocorreu\nindependentemente de contribuições pontuais e sazonais para a elevação dos\npreços ao consumidor, bem como dos movimentos dos preços de alguns ativos\ndomésticos.   \n\n \n\n21. As perspectivas para a evolução da atividade econômica\ndoméstica continuam favoráveis, como evidenciado pelos dados sobre o comércio,\nutilização da capacidade na indústria e mercado de trabalho. Essa avaliação\ntambém é sustentada pelos sinais de continuidade da expansão da oferta de\ncrédito, tanto para pessoas físicas quanto jurídicas; pelo fato de a confiança\nde consumidores e de empresários se encontrar em níveis historicamente\nelevados; e pelo crescimento da renda. O dinamismo da atividade doméstica\ntambém deverá ser favorecido, entre outros fatores, pelos impulsos fiscais, pelas\npolíticas dos bancos oficiais e, em menor escala, pelo ritmo de recuperação da\natividade global. Com a economia brasileira em novo ciclo de expansão, essas\nponderações tornam-se ainda mais relevantes quando se leva em conta que há\ndefasagens entre a implementação da política monetária e seus efeitos sobre o\nnível de atividade e sobre a inflação.\n\n \n\n22. Para o Copom, os riscos para a consolidação de um\ncenário inflacionário benigno se circunscrevem essencialmente ao âmbito\ninterno, por exemplo, os derivados da expansão da demanda doméstica, em\ncontexto de virtual esgotamento da margem de ociosidade na utilização dos\nfatores de produção. A propósito, evidências do estreitamento do mercado de\nfatores vêm da aceleração dos ganhos reais de salários no passado recente em\nalguns segmentos e de maiores pressões de preços ao produtor. Com efeito, esses\ndesenvolvimentos podem exacerbar um quadro que já evidencia a presença de\ndescompasso entre o crescimento da absorção doméstica e a capacidade de\nexpansão da oferta.  \n\n \n\n23. A evidência internacional, no que é ratificada pela\nexperiência brasileira, indica que taxas de inflação elevadas levam ao aumento\ndos prêmios de risco, tanto para o financiamento privado quanto para o público;\nao encurtamento dos horizontes de planejamento, tanto das famílias quanto das\nempresas. Conseqüentemente, taxas de inflação elevadas reduzem os investimentos\ne o potencial de crescimento da economia, além de terem efeitos regressivos\nsobre a distribuição de renda. De outra forma, taxas de inflação elevadas não trazem\nqualquer resultado duradouro em termos de crescimento da economia e do emprego,\nmas, em contrapartida, trazem prejuízos permanentes para essas variáveis no\nmédio e no longo prazo. Assim sendo, a estratégia adotada pelo Copom visa\nassegurar a convergência da inflação para a trajetória de metas neste e nos\npróximos anos, o que exige que eventuais desvios em relação à trajetória de\nmetas sejam prontamente corrigidos. Tal estratégia leva em conta as defasagens\ndo mecanismo de transmissão e é a mais indicada para lidar com a incerteza\ninerente ao processo de formulação e de implementação da política monetária. \n\n \n\n24. O Comitê considera que a economia se encontra em novo\nciclo de expansão, avaliação essa corroborada pelas informações divulgadas\ndesde sua última reunião, ainda que persistam incertezas, que deverão ser\ndirimidas ao longo do tempo, sobre o ritmo desse processo. Os sinais de\naquecimento da economia se manifestam, por exemplo, na trajetória dos núcleos\nde inflação e das expectativas de inflação, nos indícios de escassez de\nmão-de-obra e na elevação dos custos dos insumos. Em particular, nesse período,\nas projeções de inflação consideradas pelo Comitê mostraram ligeira\ndeterioração no cenário prospectivo. O Copom considera que essa deterioração\ndeva ser contida e, para tanto, precisam ser revertidos os sinais de\npersistência do descompasso entre o ritmo de expansão da demanda e da oferta\nagregadas, que, em última instância, tendem a aumentar o risco para a dinâmica\ninflacionária. Em tais circunstâncias, a postura de política monetária deve ser\najustada, por um lado, porque contribui para a convergência entre o ritmo de\nexpansão da demanda e oferta e, por outro, porque evita que pressões de preços\noriginalmente isoladas determinem uma deterioração persistente do cenário\nprospectivo para a inflação. \n\n \n\n25. Em suma, a despeito da reversão de parcela substancial\ndos estímulos introduzidos durante a recente crise financeira internacional,\ndesde a última reunião permaneceram elevados os riscos à concretização de um cenário\ninflacionário benigno, no qual a inflação seguiria consistente com a trajetória\ndas metas. Por outro lado, cabe destacar que, nesse mesmo período,\ndesenvolvimentos externos introduziram certa dose de cautela nas análises sobre\no cenário prospectivo. De qualquer maneira, prevaleceu o entendimento entre os\nmembros do Comitê de que competiria à política monetária agir de forma incisiva\npara evitar que a maior incerteza detectada em horizontes mais curtos se\npropague para horizontes mais longos. \n\n \n\n26. Nesse contexto, dando seguimento ao processo de ajuste\ndas condições monetárias ao cenário prospectivo da economia, para assegurar a\nconvergência da inflação à trajetória de metas, o Copom decidiu, por\nunanimidade, elevar a taxa Selic para 10,25% a.a., sem viés. \n\n \n\n27. No regime de metas para a inflação, o Copom orienta suas\ndecisões de acordo com os valores projetados para a inflação, a análise de\ndiversos cenários alternativos para a evolução das principais variáveis que\ndeterminam a dinâmica prospectiva dos preços e o balanço dos riscos associado a\nsuas projeções. A demanda doméstica se apresenta robusta, em grande parte\ndevido aos efeitos de fatores de estímulo, como o crescimento da renda e a\nexpansão do crédito. Além disso, estímulos fiscais e creditícios foram aplicados\nna economia nos últimos trimestres, e deverão contribuir para a consolidação da\nexpansão da atividade e, consequentemente, para a redução de qualquer margem\nresidual de ociosidade dos fatores produtivos. Aos efeitos desses estímulos,\nentretanto, contrapõem-se os efeitos da reversão de parcela substancial das\niniciativas tomadas durante a recente crise financeira internacional, os da\nmudança de postura da política monetária e os do agravamento da crise fiscal\nporque passam diversos países europeus. Esses elementos são parte importante do\ncontexto no qual decisões futuras de política monetária serão tomadas, com\nvista a assegurar a convergência tempestiva da inflação para a trajetória de\nmetas.  \n\n \n\n28. Houve consenso entre os membros do Comitê sobre a necessidade\nde se adequar o ritmo do ajuste da taxa básica de juros à evolução do cenário\ninflacionário prospectivo, bem como ao correspondente balanço de riscos, de\nforma a limitar os impactos causados pelo comportamento da inflação corrente\nsobre a dinâmica subjacente dos preços.  \n\n \n\n29. Ao final da reunião, foi registrado que o Comitê voltará\na se reunir em 20 de julho de 2010, para as apresentações técnicas, e no dia\nseguinte, para deliberar sobre a política monetária, conforme estabelecido pelo\nComunicado nº 18.927, de 9 de outubro de 2009.\n\n \n\nSUMÁRIO DOS DADOS ANALISADOS PELO COPOM\n\n \n\nInflação\n\n \n\n30. O\nIPCA cresceu 0,43% em maio ante 0,57% em abril, registrando a menor variação\nmensal desde dezembro de 2009. A variação acumulada do indicador atingiu 3,09%\nnos cinco primeiros meses do ano, ante 2,20% em igual intervalo de 2009,\nenquanto, considerados períodos de doze meses, o índice aumentou 5,22% em maio,\nante 5,26% em abril.\n\n \n\n31. A\ndesaceleração mensal registrada na variação do IPCA traduziu o impacto mais acentuado\nda retração, de 0,75% para 0,47%, observada no âmbito dos preços livres, em\nrelação ao proporcionado pela aceleração, de 0,14% para 0,33%, registrada na\nvariação dos preços monitorados. A segmentação do IPCA revela que sua variação\nmensal em maio traduziu, em grande parte, as contribuições das elevações\nobservadas nos grupos habitação, 0,10 p.p.; despesas pessoais, 0,08 p.p.; e\nsaúde e cuidados pessoais, 0,08 p.p. O índice de difusão atingiu 60,94%,\nregistrando estabilidade em relação a abril e situando-se acima de 60% desde\nnovembro de 2009.\n\n \n\n32. As\nvariações das três medidas de núcleo registraram, em maio, aceleração mensal e\nem doze meses. O núcleo pelo critério de médias aparadas com suavização\napresentou elevação mensal de 0,62%, ante 0,50% em abril, acumulando, na ordem,\n4,99% e 4,80% nos períodos de doze meses finalizados em maio e no mês anterior.\nO núcleo por exclusão, que exclui dez itens de alimentação no domicílio e\ncombustíveis, variou 0,56% em maio, ante 0,42% em abril, acumulando elevações\nem doze meses de 4,93% e 4,91%, respectivamente. O núcleo de dupla ponderação\ncresceu 0,56% em maio, ante 0,42% em abril, acumulando 5,06% e 4,98% nos\nperíodos de doze meses encerrados em maio e no mês anterior.\n\n \n\n33. O\nIGP-DI variou 1,57% em maio, ante 0,72% em abril, acumulando alta de 5,12% no\nano e de 4,38% em doze meses. O Índice de Preços ao Produtor Amplo (IPA)\nregistrou variação de 2,06% em maio, refletindo os aumentos assinalados nos\nprodutos agropecuários, 0,19%, e nos industriais, 2,66%, enquanto, considerado\no período de doze meses encerrado em maio, aumentou 3,77%, refletindo as\nelevações respectivas de 4,79% e 0,71% observadas nos preços dos produtos\nindustriais e agropecuários. A variação do IPC-Br apresentou desaceleração de\n0,76% em abril para 0,21% em maio, acumulando 5,28% em doze meses. O INCC\nvariou 1,81% em maio, ante 0,84% em abril, acumulando 6,07% em doze meses. O\nnúcleo do IPC-Br, repetindo a evolução mensal observada em abril, cresceu 0,47%\nem maio, acumulando 4,16% em doze meses.\n\n \n\nAtividade\neconômica\n\n \n\n34. O\nPIB cresceu 2,7% no primeiro trimestre de 2010, em relação ao trimestre\nencerrado em dezembro de 2009, quando registrara aumento de 2,3%, na mesma base\nde comparação, de acordo com dados dessazonalizados das Contas Nacionais\nTrimestrais do IBGE. O resultado refletiu as expansões respectivas de 2,7%,\n4,2% e 1,9% observadas na agropecuária, na indústria e no setor de serviços.\nSob a ótica da demanda, ressalte-se o crescimento trimestral de 7,4% registrado\nnos investimentos, enquanto os consumos das famílias e do governo cresceram, na\nordem, 1,5% e 0,9%, ratificando a importância da demanda interna para a\nretomada da atividade econômica. As exportações e as importações aumentaram,\nrespectivamente, 1,7% e 13,1% no trimestre. Consideradas variações acumuladas\nem quatro trimestres, o PIB cresceu 2,4% no período, interrompendo uma\nsequência de dois resultados negativos, nesse tipo de comparação. \n\n \n\n35. As\nvendas do comércio ampliado, após registrarem crescimentos mensais de 1,7% em\njaneiro e de 2,2% em fevereiro, elevaram-se, na mesma base de comparação, 5% em\nmarço, segundo dados dessazonalizados da Pesquisa Mensal do Comércio (PMC), do\nIBGE. Ocorreram aumentos das vendas em sete dos dez segmentos pesquisados, com\nênfase nos relativos a veículos, motos, partes e peças – influenciados pelo\nimpacto do último mês de vigência da redução do Imposto sobre Produtos\nIndustrializados (IPI) incidente sobre o setor –, 10,3%; e a equipamentos e\nmateriais para escritório, 8,6%. Em sentido inverso, as vendas relativas a\nhipermercados, supermercados, produtos alimentícios, bebidas e fumo assinalaram\nrecuo mensal de 0,8% em março. A média das vendas realizadas no trimestre\nencerrado em março aumentou 5,5% em relação ao trimestre encerrado em dezembro.\n\n\n \n\n36. Considerados\ndados observados, as vendas de março cresceram 22% ante igual mês de 2009,\nacumulando aumentos de 15,5% no ano e de 9,6% nos últimos doze meses. A\nexpansão em relação a março do ano anterior decorreu de crescimentos\ngeneralizados nas vendas em todos os setores abordados na pesquisa, com ênfase\nnos relativos a equipamentos e materiais para escritório, 35,4%; veículos e\nmotos, partes e peças, 32,4%; e móveis e eletrodomésticos, 25,7%. Da mesma\nforma, a expansão acumulada no trimestre resultou de elevação setorial\ngeneralizada das vendas, ressaltando-se as assinaladas nos segmentos\nequipamentos e materiais para escritório, 29,9%; móveis e eletrodomésticos,\n21,6%; e veículos e motos, partes e peças, 20,7%.  A análise da evolução do comércio varejista\nnos períodos de doze meses encerrados em março de 2010 e do ano anterior revela\nque apenas as vendas de material de construção recuaram, 1,5%, contrastando com\nos crescimentos observados nas associadas a veículos e motos, partes e peças,\n14,6%; equipamentos e materiais para escritório, 14%; artigos farmacêuticos e\nmédicos, 12,1%; e hipermercados, supermercados e produtos alimentícios,\n10,4%.  \n\n \n\n37. O\nnúmero de consultas ao Serviço Central de Proteção ao Crédito (SCPC) e ao\nSistema Usecheque registraram recuos mensais respectivos de 2,1% e 0,4% em\nabril, de acordo com dados dessazonalizados da Associação Comercial de São\nPaulo (ACSP), relativos à capital paulista. Considerados dados observados, os\nindicadores mencionados registraram aumentos respectivos de 7,7% e 6,6%, nos\nquatro primeiros meses do ano, em relação a igual período do ano anterior, e\nvariações, na ordem, de -4% e 4,5% no período de doze meses encerrado em abril,\nem relação a igual intervalo de 2009. \n\n \n\n38. As\nvendas de autoveículos pelas concessionárias, incluindo automóveis, comerciais\nleves, caminhões e ônibus, assinalaram recuo mensal de 1,5% em maio, segundo\ndados da Federação Nacional da Distribuição de Veículos Automotores\n(Fenabrave), dessazonalizados pelo Banco Central. Registraram-se, no mês,\nretrações nas vendas de ônibus, 19,4%, e de automóveis, 4,1%, enquanto as\nrelativas a caminhões e a comerciais leves registraram elevações respectivas de\n4,1% e 4%. As vendas totais em maio assinalaram aumentos respectivos de 1,6%,\n14,6% e 17,4% em relação a igual mês de 2009, no acumulado no ano e em doze\nmeses. \n\n \n\n39. As\nimportações de bens de capital decresceram 2,5% em abril, em relação a março,\nde acordo com o índice de quantum da\nFundação Centro de Estudos do Comércio Exterior (Funcex), dessazonalizado pelo\nBanco Central. Considerados períodos de doze meses, o indicador cresceu 7,9% em\nabril, registrando desaceleração acentuada em relação aos resultados observados\nem março, 17%, e em fevereiro, 25,7%. Ainda em abril, as importações de bens de\ncapital cresceram 13,8% em doze meses e recuaram 9,9% no ano, em relação a\nperíodos correspondes de 2009.\n\n \n\n40. A\nprodução de bens de capital registrou crescimento mensal de 2,4% em abril, de\nacordo com dados dessazonalizados da Pesquisa Industrial Mensal (PIM), do IBGE,\ncom ênfase nas expansões observadas nos segmentos bens de capital para fins\nindustriais seriados, 6,2%; equipamentos de transporte, 5,2%; e equipamentos\npara o setor de energia elétrica, 3,2%. Os demais segmentos registraram\nretração no mês, ressaltando-se as relativas a peças agrícolas, 15%, e bens de\ncapital para fins industriais não seriados, 7,3%. A produção de bens de capital\naumentou 36,3% em relação a abril de 2009, destacando-se os aumentos\nassinalados nos segmentos bens de capital para a construção, 208,5%; bens\nagrícolas, 46,5%; e bens para fins industriais seriados, 42,9%. A produção de\ninsumos para a construção civil registrou recuo mensal de 0,1% e expansão\ninteranual de 18,2%. A produção de bens de capital registrou crescimento de 28,7%\nnos quatro primeiros meses de 2010, em relação a igual período de 2009, com\nênfase no aumento de 211,3% no segmento bens para o setor de construção. \n\n \n\n41. Os\ndesembolsos do Banco Nacional de Desenvolvimento Econômico e Social (BNDES)\natingiram R$146,5 bilhões no período de doze meses encerrado em abril,\nelevando-se 58% em relação a igual intervalo do ano anterior. Considerados os\nquatro primeiros meses do ano, os desembolsos mencionados aumentaram 34% em\nrelação a igual período de 2009, ressaltando-se as destinações de recursos aos\nsetores de infraestrutura, 39% do total liberado no quadrimestre; industrial,\n30%; comércio e serviços, 21%; e agropecuário, 10%. \n\n \n\n42. A\nprodução industrial assinalou recuo mensal de 0,7% em abril, segundo dados\ndessazonalizados da PIM, do IBGE, movimento associado, em especial, à retração\nde 0,8% observada na indústria de bens de consumo semi e não duráveis,\nsensibilizada pelo recuo de 10,9% experimentado pelo setor de bebidas. As\ndemais categorias de uso registraram resultados favoráveis no mês,\nressaltando-se o desempenho da indústria de bens de capital, citado\nanteriormente. A produção industrial aumentou 17,4% em relação a abril de 2009,\nrefletindo, em especial, o desempenho das categorias de bens de capital, 36,3%;\nbens de consumo duráveis, 20,9%; e bens intermediários, 17,8%. Considerados\nperíodos de doze meses, a indústria assinalou expansão de 2,3% em abril, em\nrelação a igual intervalo do ano anterior, movimento decorrente das elevações\nrespectivas de 8,8%, 2,2% e 2% observadas nas indústrias de bens de consumo\nduráveis, bens intermediários e bens semi e não duráveis, neutralizadas, em\nparte, pelo recuo de 3,7% registrado na produção de bens de capital.\n\n \n\n43. O\nfaturamento real da indústria de transformação assinalou recuo mensal de 0,4%\nem abril, ante expansão de 2,8% em março, segundo estatísticas da CNI,\ndessazonalizadas pelo Departamento Econômico do Banco Central do Brasil\n(Depec). No mesmo período, o emprego e as horas trabalhadas apresentaram\nrelativa estabilidade. Em comparação com o mesmo mês de 2009, esses indicadores\nregistraram aumentos respectivos de 12,7%, 5,4% e 8,3%. \n\n \n\n44. Ainda\nsegundo a CNI, o Nuci atingiu 82,4% em abril, 3,6 p.p. acima do nível observado\nem igual período de 2009. Considerando dados dessazonalizados, o Nuci de abril\nregistrou crescimento mensal de 0,5 p.p., enquanto o Nuci médio do trimestre\nencerrado nesse mês aumentou 1 p.p. em relação ao observado no trimestre\nfinalizado em janeiro. \n\n \n\n45. A\nprodução de autoveículos atingiu 309,6 mil unidades em maio, assinalando\nelevação mensal de 0,5%, de acordo com dados da Associação Nacional dos\nFabricantes de Veículos Automotores (Anfavea), dessazonalizados pelo Banco\nCentral. A produção do setor acumulou aumentos  de 20,7% nos primeiros\ncinco meses e de 13,7% em doze meses, em relação aos respectivos patamares de\n2009. As vendas de autoveículos das montadoras, refletindo a retração de 13,4%\nassinalada no mercado interno e o aumento de 23,5% observado nas exportações,\nregistraram recuo mensal de 5,3% em maio. No acumulado do ano e em doze meses,\nas vendas no mercado interno registraram expansões respectivas de 7,4% e 14,2%,\ne as direcionadas ao exterior, aumentos de 78,6% e 2,5%.\n\n \n\n46. O\nLevantamento Sistemático da Produção Agrícola (LSPA) de maio, divulgado pelo\nIBGE, estimou que a safra de grãos de 2010 deverá registrar aumento anual de\n8,8%, totalizando 145,8 milhões de toneladas. A expansão projetada para o ano\nincorpora as perspectivas de elevações nas produções de soja, 19,6%; trigo,\n3,8%; e milho, 3,7%, em oposição aos recuos estimados para as safras de arroz,\n10,8%, e feijão 5,5%.\n\n \n\nExpectativas\ne sondagens\n\n \n\n47. O\nÍndice de Confiança do Consumidor (ICC), após registrar dois recuos mensais\nconsecutivos, cresceu 0,5% em maio, atingindo 152,9 pontos, de acordo com a\npesquisa mensal da Federação do Comércio do Estado de São Paulo\n(Fecomercio-SP). A trajetória mensal do ICC em maio refletiu o impacto mais\nacentuado do aumento de 4,3% observado no Índice das Condições Econômicas\nAtuais (Icea), em relação ao inerente à retração de 1,8% registrada no Índice\ndas Expectativas do Consumidor (IEC). O ICC cresceu 21,6% em relação a maio de\n2009.\n\n \n\n48. A\nSondagem de Expectativas do Consumidor, da FGV, divulga o ICC de abrangência\nnacional. Esse indicador assinalou expansão mensal de 0,6% em maio, atingindo\n116,1 pontos, resultado da elevação de 2,9 pontos, para 128,4 pontos, no Índice\nda Situação Atual (ISA) e do recuo de 0,4 p.p., para 109,6 pontos, no Índice de\nExpectativas (IE). O ICC cresceu 12,9% em relação a maio de 2009,\nregistrando-se aumentos de 26,4% no ISA e de 5,8% no IE. \n\n \n\n49. O\nÍndice de Confiança da Indústria (ICI), da FGV, registrou elevação mensal de\n0,7% em maio, para 116,1 pontos, terceiro resultado mais elevado da série,\nconsiderados dados dessazonalizados. Essa evolução refletiu as variações\nassinaladas no ISA, -0,7%, e no IE, 2,3%. \nO ICC aumentou 33,5% em relação a maio de 2009, resultado dos\ncrescimentos registrados no ISA, 34%, e no IE, 33,1%. Pela mesma sondagem, o\nNuci dessazonalizado atingiu 84,9% em maio, patamar 0,2 p.p. inferior ao\nregistrado em abril e 1,1 p.p. superior ao verificado em janeiro.\n\n \n\nMercado\nde trabalho\n\n \n\n50. Segundo\no Cadastro Geral dos Empregados e Desempregados (Caged), do Ministério do\nTrabalho e Emprego (MTE), foram criados 962,3 mil postos de trabalho formais\nnos quatro primeiros meses de 2010, dos quais 305,1 mil em abril, resultado\nmais expressivo, no período, desde o início da série, em janeiro de 1985.\nRegistraram-se, no quadrimestre, gerações líquidas de empregos formais recordes\nem todos os segmentos da economia, atingindo 346,5 mil no setor de serviços,\n287,4 mil na indústria de transformação, 166,1 mil na construção civil e 74 mil\nno comércio. A análise mensal revela que o setor de serviços registrou a\ncriação de 96,6 mil postos em abril, seguindo-se a indústria de transformação,\n83,1 mil; e a construção civil, 38,4 mil. Adicionalmente, foram gerados 1.909\nmil empregos no período de doze meses encerrado em abril, resultado 2,7%\nsuperior ao assinalado em igual período de 2009.\n\n \n\n51. A\ntaxa de desemprego aberto atingiu 7,3% em abril, recuando 0,3 p.p. em relação\nao mês anterior e 1,6 p.p. em doze meses, de acordo com a PME, do IBGE,\nrealizada nas seis principais regiões metropolitanas do país. A redução mensal\nrefletiu o aumento de 0,4% observado na ocupação, ante expansão de 0,2% da\nPopulação Economicamente Ativa (PEA), enquanto a retração anual decorreu de\ncrescimentos respectivos de 3,4% e 2%, nas variáveis mencionadas. Considerados\ndados dessazonalizados, a taxa de desemprego recuou 0,2 p.p. no mês, atingindo\n6,8%, representando a quarta redução mensal consecutiva e o menor percentual da\nsérie histórica. Segundo a mesma pesquisa, o rendimento médio real\nhabitualmente recebido pelos trabalhadores registrou aumentos de 0,1% no mês e\nde 2,3% em doze meses, e a massa salarial, expansões respectivas de 0,4% e\n6,7%.\n\n \n\nCrédito\ne inadimplência\n\n \n\n52. O\nsaldo dos empréstimos do sistema financeiro atingiu R$1.468 bilhões em abril,\n45,2% do PIB, elevando-se 1,1% no mês e 17,6% em doze meses. A carteira\nrelativa a recursos livres registrou aumentos respectivos de 0,9% e 11,7%, nas\nbases de comparação mencionadas, ressaltando-se que o saldo das operações com\npessoas físicas cresceu 1,2% no mês e 18,2% em doze meses, e o relativo às\noperações com pessoas jurídicas, 0,6% e 5,8%, respectivamente. Os\nfinanciamentos com recursos direcionados assinalaram aumentos de 1,6% em\nrelação a março e de 31,6% em doze meses, com ênfase nas expansões respectivas\nde 3,2% e 50,5% registradas nos financiamentos habitacionais.\n\n \n\n53. A\ntaxa média anual de juros incidente sobre as operações de crédito referencial\naumentou 0,1 p.p. em abril, para 34,3%. As taxas relativas aos segmentos de\npessoas físicas e de pessoas jurídicas atingiram 41,1% e 26,3%,\nrespectivamente, registrando, na ordem, elevação mensal de 0,1 p.p. e\nestabilidade.\n\n \n\n54. O\nprazo médio das operações de crédito referencial atingiu 404 dias em abril,\nante 399 em março, reflexo dos aumentos respectivos de sete dias e de um dia\nobservados nos prazos relativos aos segmentos de pessoas físicas e de pessoas\njurídicas, que se situaram, na ordem, em 538 dias e em 287 dias. \n\n \n\n55. A\ntaxa de inadimplência das operações de crédito referencial, correspondente a\natrasos superiores a noventa dias, recuou de 5,1% em março para 5% em abril.\nPor segmentos, a taxa relativa às operações com pessoas jurídicas manteve-se\nestável, em 3,6%, e a referente às pessoas físicas declinou de 7% em março para\n6,8% em abril. \n\n \n\nAmbiente\nexterno\n\n \n\n56. As\ntensões nos mercados financeiros internacionais elevaram-se desde a última\nreunião do Copom. A aprovação de amplo conjunto de medidas para recuperar a\nestabilidade financeira da Europa aparentemente não foi suficiente para tranquilizar\nos participantes de mercado. A aversão ao risco aumentou, os índices de bolsas\nde valores de diversos países recuaram e o euro atingiu o menor valor em quatro\nanos frente ao dólar dos EUA. Em contrapartida, em função da busca de ativos\npercebidos como de menor risco, recuaram os rendimentos associados aos títulos\npúblicos de algumas das maiores economias maduras. \n\n \n\n57. Os\ndados disponíveis sugerem que a economia global continua em recuperação,\ninfluenciada pelos EUA, Ásia e América Latina, no entanto, em ambiente de\nelevada incerteza. Entre os países do G3, EUA e Japão registraram crescimentos\ntrimestrais anualizados respectivos de 3% e 4,9% no primeiro trimestre de 2010,\nenquanto a Área do Euro cresceu 0,8%. Nos EUA, os indicadores mais recentes\npara vendas no varejo, produção industrial e contratação de empregados seguiram\napontando para uma evolução positiva da atividade. Na Área do Euro, o consumo\ninterno permanece fragilizado, e a expansão da atividade econômica ao longo do\nprimeiro trimestre decorreu da contribuição positiva da variação de estoques.\nNa China, embora o Índice de Gerentes de Compras (PMI) da Manufatura de maio\ntenha apontado desaceleração, os principais indicadores econômicos continuam\napontando manutenção de elevado crescimento econômico no país.\n\n \n\n58. A\ninflação se mantém em níveis modestos nos EUA e na Área do Euro – a variação\nanual dos índices de preços ao consumidor (IPC), em abril, atingiu 2,2% nos EUA\ne 1,5% na Área do Euro. No Japão, o IPC anual mantém-se em deflação há quinze\nmeses, tendo registrado, em abril, variação de -1,2%. Nesse contexto, os bancos\ncentrais do G-3 mantiveram o caráter acomodatício das políticas monetárias. A\npersistência de elevadas taxas de desemprego e de ociosidade dos fatores de\nprodução em conjunção com expectativas inflacionárias ancoradas deverão\ncontribuir para a manutenção dessa postura por período de tempo mais prolongado\ndo que se antecipava. Nas economias emergentes que se encontram em expansão, as\npressões dos preços já apareceram – em abril, a variação anual do IPC atingiu\n2,8%, 4,3% e 10,2%, respectivamente, na China, México e Turquia. A exemplo de\nChina, Índia e Malásia, na Ásia, e de Brasil e Peru na América Latina, as\nautoridades monetárias das economias emergentes tendem a alterar, ainda em\n2010, a postura de suas políticas monetárias.\n\n \n\nComércio\nexterior e reservas internacionais\n\n \n\n59. A\nbalança comercial brasileira registrou superávit de US$3,4 bilhões em maio,\nmaior valor mensal observado desde junho de 2009, acumulando resultado positivo\nde US$5,6 bilhões nos cinco primeiros meses do ano. Ressalte-se que esse\ndesempenho, 39,6% inferior ao assinalado em igual período do ano anterior,\nmostra-se consistente com o processo de retomada acentuada da atividade\nobservado na economia brasileira. As exportações totalizaram US$17,7 bilhões e\nas importações, US$14,3 bilhões, com expansões respectivas de 47,7% e de 52,3%,\nrelativamente a igual período de 2009. No acumulado do ano, as exportações e as\nimportações apresentaram crescimentos respectivos de 29,9% e 44%, em relação a\nigual período de 2009.\n\n \n\n60. As\nreservas internacionais, nos conceitos liquidez e caixa, totalizaram US$249,8\nbilhões, em maio, com elevações respectivas de US$10,8 bilhões e de US$11,3\nbilhões no ano. Os dois conceitos igualaram-se à liquidação integral do estoque\nde operações de empréstimos em moedas estrangeiras, em maio. Nos cinco meses de\n2010, as compras líquidas do Banco Central no mercado à vista de câmbio\natingiram US$12,1 bilhões.\n\n \n\nMercado\nmonetário e operações de mercado aberto\n\n \n\n61. Após\na reunião do Copom de abril, observou-se uma redução na inclinação da curva de\njuros doméstica. As taxas de curto prazo apresentaram elevação, influenciadas\npela divulgação de dados indicando crescimento robusto da economia brasileira e\npela manutenção das expectativas de inflação acima da trajetória de metas. O\nrecrudescimento da crise na Europa e o maior pessimismo quanto à recuperação da\neconomia global, por outro lado, foram determinantes para o recuo das taxas de\nlongo prazo. Entre 26 de abril e 7 de junho, as taxas de juros de um, de três,\nde seis meses e de um ano elevaram-se, respectivamente, em 0,82 p.p., 0,70\np.p., 0,40 p.p. e 0,05 p.p. As taxas para os prazos de dois e de três anos\nrecuaram 0,40 p.p. e 0,66 p.p., respectivamente. A taxa real de juros, medida\npelo quociente entre a taxa nominal de um ano e a expectativa de inflação\n(suavizada) para os próximos doze meses, elevou-se de 6,36% em 26 de abril para\n6,46% em 7 de junho.\n\n \n\n62. Na\nadministração da liquidez do mercado de reservas bancárias, o Banco Central\nrealizou, de 27 de abril a 7 de junho, operações compromissadas de prazo de\nseis meses, tomando recursos no valor de R$21,4 bilhões. Com isso, o saldo\ndiário médio do estoque das operações de longo prazo alcançou R$92,9 bilhões.\nNo mesmo período, realizou operações compromissadas de prazos entre 12 e 29\ndias úteis, levando o saldo diário médio das operações tomadoras de curto prazo\npara R$183,6 bilhões. O Banco Central atuou ainda em 28 oportunidades como\ntomador de recursos por meio de operações compromissadas de curtíssimo prazo e\nrealizou operações de nivelamento, ao final do dia, com prazos de um e de dois\ndias úteis. As operações de curtíssimo prazo, incluídas as de nivelamento,\ntiveram saldo diário médio tomador de R$64,1 bilhões no período. O saldo diário\nmédio do estoque total dos compromissos de recompra do Banco Central diminuiu\nde R$406,7 bilhões, entre 16 de março e 26 de abril, para R$340,6 bilhões,\nentre 27 de abril e 7 de junho. Considerando o saldo diário das operações no\nperíodo mais recente, foi registrada uma elevação dos compromissos de recompra\nno valor de R$26,1 bilhões, com o estoque total passando de R$334,1 bilhões, em\n26 de abril, para R$360,1 bilhões, em 7 de junho. O principal fator\ncondicionante da expansão da liquidez no período foi o resgate líquido de\ntítulos pelo Tesouro Nacional.\n\n \n\n63. Entre\n27 de abril e 7 de junho, as emissões do Tesouro referentes aos leilões tradicionais\nsomaram R$27,7 bilhões. A colocação de títulos de remuneração prefixada\nalcançou R$19,5 bilhões, sendo R$16,6 bilhões em Letras do Tesouro Nacional\n(LTN) com vencimentos em 2010, 2011 e 2012 e R$2,9 bilhões em Notas do Tesouro\nNacional – Série F (NTN-F) com vencimentos em 2014 e 2021. As vendas de Letras\nFinanceiras do Tesouro (LFT) totalizaram R$5,0 bilhões, com emissão de títulos\ncom vencimentos em 2014 e 2016. Nos leilões de Notas do Tesouro Nacional –\nSérie B (NTN-B), foram vendidos títulos com vencimentos em 2013, 2015, 2020,\n2030, 2040 e 2050, em um montante total de R$3,2 bilhões.\n\n \n\n\n\n\n\n", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 163, "EsconderCapa": true, "EsconderDataReferencia": null}]