[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2012-07-19T03:00:00Z", "Titulo": "168ª Reunião", "DataReferencia": "2012-07-11T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n\n\n\n\nSumário\n\nEvolução recente da economia\n\nAvaliação prospectiva das tendências da inflação\n\nImplementação da política monetária\n\nInflação\n\nAtividade econômica\n\nExpectativas e sondagens\n\nMercado de trabalho\n\nCrédito e inadimplência\n\nAmbiente externo\n\nComércio exterior e reservas internacionais\n\nMercado monetário e operações de mercado aberto\n\n \n\nData: 10 e 11/7/2012\n\n \n\nLocal: Sala de reuniões do 8º andar (10/7) e do 20º\nandar (11/7) do Edifício-Sede do Banco Central do Brasil – Brasília – DF\n\nHorário de início: 16h20 (10/7) e 16h51 (11/7) \n\nHorário de término: 19h13 (10/7) e 20h28\n(11/7) \n\n \n\nPresentes:\n\nMembros do Copom\n\nAlexandre Antonio Tombini – Presidente\n\nAldo\nLuiz Mendes\n\nAltamir Lopes\n\nAnthero de Moraes Meirelles\n\nCarlos\nHamilton Vasconcelos Araújo\n\nLuiz\nAwazu Pereira da Silva\n\nLuiz\nEdson Feltrim\n\nSidnei\nCorrêa Marques\n\n \n\nChefes de Departamento (presentes no dia 10)\n\nAriosto Revoredo de\nCarvalho – Departamento das Reservas Internacionais\n\nBruno Walter Coelho\nSaraiva – Departamento de Assuntos Internacionais\n\nDaso Maranhão Coimbra –\nDepartamento de Operações Bancárias e de Sistema de Pagamentos\n\nJoão Henrique de\nPaula Freitas Simão – Departamento de Operações do Mercado Aberto\n\nNelson Ferreira Souza\nSobrinho – Departamento de Estudos e Pesquisas (também presente no dia 11)\n\nRenato Jansson Rosek\n– Departamento de Relacionamento com Investidores e Estudos Especiais\n\nTulio José Lenti\nMaciel – Departamento Econômico\n\n \n\nDemais participantes (presentes no dia 10)\n\nÂngelo José Mont’Alverne Duarte – Chefe de Gabinete da Presidência\n\nGustavo Paul Kurrle –\nAssessor de Imprensa\n\n \n\nOs membros do Copom\nanalisaram a evolução recente e as perspectivas para a economia brasileira e para\na economia internacional, no contexto do regime de política monetária, cujo\nobjetivo é atingir as metas fixadas pelo governo para a inflação.\n\n \n\nEvolução recente da\neconomia\n\n \n\n1.\nA\ninflação, medida pela variação mensal do Índice Nacional de Preços ao\nConsumidor Amplo (IPCA), recuou para 0,08% em junho (0,36% em maio),\ndeterminando o nono recuo consecutivo da inflação acumulada em doze meses, que\nse deslocou para 4,92% em junho (6,71% em junho de 2011). Os preços livres variaram\n5,34% em doze meses até junho (7,14% em junho de 2011), e os preços\nadministrados, 3,77% (5,70% em junho de 2011). Entre os preços livres, os dos\nbens comercializáveis aumentaram 2,97% em doze meses até junho (6,26% em junho\nde 2011), e os dos não comercializáveis, 7,52% (7,89% em junho de 2011). Os\npreços dos serviços aumentaram 0,52% em junho (0,21% em maio), resultando em inflação\nde serviços acumulada em doze meses de 7,50% (8,75% em junho de 2011). Em\nsíntese, apesar de a inflação de serviços ainda seguir em níveis\nelevados,\no conjunto de informações disponível sugere tendência declinante da\ninflação acumulada em doze meses em direção à meta de inflação.\n\n \n\n2. As medidas de\ninflação subjacente calculadas pelo Banco Central têm apresentado evolução similar\nà da inflação plena. A média das variações mensais passou de 0,34% em maio para\n0,14% em junho. Por sua vez, no acumulado em doze meses, a variação\nmédia das cinco medidas de núcleo se deslocou de 5,52% em maio para 5,16% em\njunho. O\nnúcleo do IPCA por médias aparadas com suavização deslocou-se de 0,45% em maio\npara 0,39% em junho, e o núcleo por médias aparadas sem suavização passou de\n0,31% para 0,30% no mesmo período. De modo similar, o núcleo por dupla\nponderação recuou de 0,34% em maio para 0,07% em junho. Ao mesmo tempo, o\nnúcleo por exclusão, que descarta dez itens de alimentação no domicílio e\ncombustíveis, recuou de 0,36% em maio para 0,05% em junho; e o núcleo por\nexclusão de monitorados e de alimentação no domicílio passou de 0,26% em maio\npara -0,09% em junho. \n\n \n\n3.\nO Índice\nGeral de Preços – Disponibilidade Interna (IGP-DI) recuou de 0,91% em maio para\n0,69% em junho, resultando em inflação acumulada em doze meses de 5,66% (8,63% em\njunho de 2011). O principal componente desse indicador, o Índice de Preços ao\nProdutor Amplo (IPA), variou 5,54% em doze meses até junho, refletindo aumento\nde 4,72% no segmento industrial e de 7,86% no agrícola. Na desagregação segundo\no estágio da produção, observou-se, na mesma base de comparação, avanço de 5,41%\nnos preços de matérias-primas brutas, de 6,29% nos de bens intermediários e de\n4,79% nos de bens finais. Já a inflação medida pelo Índice de Preços ao Consumidor\n(IPC), segundo componente mais importante do IGP-DI, ficou em 5,37% em doze\nmeses até junho (6,40% em junho de 2011). O Índice Nacional de Custo da Construção\n(INCC), componente de menor peso no IGP‑DI, variou 7,04%, impulsionado\npelo aumento no custo da mão de obra. Por sua vez, o Índice de Preços ao\nProdutor/Indústria de Transformação (IPP/IT), calculado pelo Instituto\nBrasileiro de Geografia e Estatística (IBGE), avançou 1,65% em maio (1,46% em\nabril), atingindo inflação acumulada de 4,73% em doze meses. O Copom avalia que\nos efeitos do comportamento dos preços no atacado sobre a inflação para os\nconsumidores dependerão das condições atuais e prospectivas da demanda e das\nexpectativas dos formadores de preços em relação à trajetória futura da\ninflação.\n\n \n\n4. O IBGE divulgou informações sobre o Produto Interno\nBruto (PIB) do primeiro trimestre de 2012. A expansão da atividade foi de\n0,8% em relação ao mesmo trimestre do ano anterior, e de 0,2% ante o último\ntrimestre de 2011, segundo dados dessazonalizados.\nDessa forma, a taxa de crescimento acumulada em quatro trimestres recuou para\n1,9%, ratificando a visão de que a economia tem crescido abaixo do seu\npotencial. Do ponto de vista da oferta agregada, o setor de serviços e a\nindústria cresceram 1,6% e 0,1%, respectivamente, na comparação com o mesmo\ntrimestre do ano anterior. A produção agropecuária apresentou recuo de 8,5%\nnessa base, em grande parte, reflexo de condições climáticas adversas. Sob a\nótica da demanda agregada, houve expansão de 2,5% no consumo das famílias e de\n3,4% no consumo do governo, e contração de 2,1% na Formação Bruta de Capital Fixo\n(FBCF), em relação ao primeiro trimestre de 2011. Por sua vez, a contribuição\ndo setor externo foi nula, após nove trimestres consecutivos de contribuições\nnegativas, com expansão de 6,6% das exportações e de 6,3% das importações. Em\nsuma, a demanda doméstica, impulsionada pela expansão moderada do crédito, bem\ncomo pelo crescimento do emprego e da renda, tem sido o principal fator de\nsustentação da atividade. \n\n \n\n5. O Índice de Atividade Econômica do Banco Central\n(IBC-Br) incorpora estimativa para a produção mensal dos três setores da\neconomia, bem como para os impostos sobre produtos, e constitui importante\nindicador coincidente da atividade econômica. Considerando os dados ajustados\nsazonalmente, o IBC-Br avançou 0,2% em abril, após recuar 0,6% em março. Dessa\nforma, o indicador registrou crescimento de 0,2% entre fevereiro e abril, em\nrelação ao trimestre imediatamente anterior, e alta de 0,6% em relação ao mesmo\nperíodo do ano anterior. A taxa de crescimento acumulada em doze meses atingiu\n1,7% em abril. Por sua vez, o Índice de Confiança do Consumidor (ICC), da\nFundação Getulio Vargas (FGV), recuou pelo segundo mês consecutivo em junho,\napós ter alcançado o maior nível da série histórica iniciada em setembro de\n2005 no mês de abril. Já o Índice de Confiança do Setor de Serviços (ICS)\napresentou o terceiro recuo consecutivo em junho e aponta moderação da atividade\nno setor.\n\n \n\n6. A atividade fabril recuou 0,9% em maio, de acordo com a\nsérie da produção industrial geral dessazonalizada\npelo IBGE, após recuar 0,4% em abril.\nHouve queda da produção em quatorze dos 27 ramos de atividade em maio. Sob o\ncritério\nda média móvel trimestral, houve recuo de 0,7% na produção industrial de março\na maio. Na comparação com o mesmo mês do ano anterior, a produção recuou 4,3% em\nmaio e 1,8% no acumulado em doze meses. No que se refere ao faturamento da\nindústria de transformação, segundo dados dessazonalizados\nda Confederação Nacional da Indústria (CNI), houve crescimento real de 5,9% em\nmaio em relação ao mesmo mês do ano anterior e o número de horas trabalhadas diminuiu\n1,5%. \n\n \n\n7. Entre as categorias de uso da indústria, segundo dados dessazonalizados\npelo IBGE, houve queda de 1,8% na produção de bens de capital em maio e de 2,2%\nna produção de bens de consumo duráveis. A produção de bens intermediários\ncresceu 0,2%, e a produção de bens de consumo semiduráveis e não duráveis se\nretraiu em 2,1%. No acumulado em doze meses até maio, a produção de bens de\ncapital variou -3,8%; a de bens de consumo duráveis, -7,1%; a de bens intermediários,\n-1,1%; e a de bens de consumo semiduráveis e não duráveis, -0,3%. \n\n \n\n8.\nA\ntaxa de desemprego nas seis regiões metropolitanas cobertas pela Pesquisa\nMensal de Emprego (PME), sem ajuste sazonal, deslocou-se para 5,8% em maio (6,0%\nem abril), 0,6 ponto percentual (p.p.) abaixo da\nregistrada em maio de 2011. De acordo com a série dessazonalizada\npelo Banco Central, a taxa de desocupação passou de 5,6% em abril para 5,4% em\nmaio, menor valor da série iniciada em março de 2002. Em relação a maio de 2011,\nhouve expansão de 2,5% da população ocupada e de 1,9% da População Economicamente\nAtiva (PEA). Na população ocupada, a proporção de empregados do setor privado\ncom carteira de trabalho assinada alcançou 48,9% em maio. Nesse sentido, em\nmaio, houve criação de 139,7 mil postos de trabalho formais (252,1 mil em maio\nde 2011). O crescimento mais lento da PEA no período recente, em relação ao da\npopulação ocupada, tem contribuído para manutenção de taxas de desemprego\nbaixas a despeito da moderação no ritmo de criação de vagas. De acordo com a\nPME, o rendimento médio real habitual cresceu 4,9% em maio comparado a igual\nmês do ano anterior. Como consequência, a massa salarial real, considerando o\nrendimento médio da população ocupada nas seis regiões metropolitanas, cresceu\n7,5% em relação a maio de 2011. Em suma, o conjunto de dados disponíveis indica\nque, embora o mercado de trabalho continue robusto, há sinais de moderação na\nmargem.\n\n \n\n9.\nDe\nacordo com dados da Pesquisa Mensal do Comércio (PMC), divulgada pelo IBGE, o volume\nde vendas do comércio ampliado cresceu 4,2% em maio, em relação a maio de 2011.\nNa comparação mês a mês com base na série com ajuste sazonal, houve retração de\n0,7% em maio, após avanço de 0,5% em abril. A taxa de crescimento acumulada em\ndoze meses ficou em 5,3% em maio, com expansão em todos os dez segmentos\npesquisados, destacando-se equipamentos e materiais para escritório,\ninformática e comunicação (26,4%) e móveis e eletrodomésticos (14,9%). Segundo\ndados divulgados pela Federação Nacional de Distribuição de Veículos Automotores\n(Fenabrave), o número de emplacamentos de automóveis\ne comerciais leves mostrou forte expansão em junho, em parte reflexo de\nestímulos fiscais concedidos a esse setor. Desde outubro de 2011, a FGV, em\nparceria com o Banco Central, vem divulgando o Índice de Confiança do Comércio\n(ICOM). Esse indicador fornece informação adicional importante, à medida que\nretrata o estado atual e sinaliza a evolução da atividade comercial de forma\nmais tempestiva. Em junho, o índice evoluiu negativamente, após apresentar\nmelhoras consecutivas nos meses de março, abril e maio. Nos próximos meses, a\ntrajetória do comércio continuará a ser influenciada pelas transferências\ngovernamentais, pelo ritmo de crescimento da massa salarial real, pelo elevado\nnível de confiança dos consumidores e pela expansão moderada do crédito.\n\n \n\n10.\nO Nível de Utilização da Capacidade Instalada (Nuci) na indústria de transformação, calculado pela FGV,\nsem ajuste sazonal, mostrou estabilidade em junho (83,6%), ficando 0,5 p.p. abaixo do observado em junho de 2011. Na série com\najuste sazonal calculada pela FGV, o Nuci ficou em 83,8% em\njunho, também 0,5 p.p. abaixo do registrado em junho\nde 2011. A utilização da capacidade apresenta-se mais intensa no setor de\nmateriais de construção (85,7%), mas com tendência de recuo desde dezembro de\n2011. Já nos setores de bens intermediários, bens de capital e bens de consumo,\nos níveis ficaram em 85,5%, 83,4% e 83,2%, respectivamente. Segundo dados da\nCNI, dessazonalizados pelo Banco Central, o Nuci ficou em 80,7% em maio, 1,8 p.p.\nabaixo do registrado em maio de 2011. Ainda de acordo com a FGV, a diferença\nentre a proporção de empresas que reportavam excesso de estoques e aquelas que\nreportavam estoques insuficientes retomou a trajetória de queda em junho na\nsérie dessazonalizada.\n\n \n\n11.\nO\nsaldo da balança comercial acumulado em doze meses se deslocou de US$27,5\nbilhões em maio para US$23,9 bilhões em junho. Esse resultado adveio de\nexportações de US$255,0 bilhões e de importações de US$231,0 bilhões,\nassociadas a variações de 10,4% e de 12,3%, respectivamente, em relação aos\ndoze meses anteriores. O deficit em transações\ncorrentes acumulado em doze meses passou de US$51,6 bilhões em abril para\nUS$50,9 bilhões em maio, equivalente a 2,11% do PIB. Por sua vez, os\ninvestimentos estrangeiros diretos totalizaram US$63,0 bilhões em doze meses\naté maio, equivalente a 2,61% do PIB.\n\n \n\n12.\nA\neconomia mundial enfrenta período de incerteza acima da usual, com elevada\naversão ao risco e perspectivas de baixo crescimento, as quais se\nintensificaram desde a última reunião do Copom. Nesse sentido, os dados sugerem\ncerto arrefecimento da atividade nos Estados Unidos (EUA), em ambiente de riscos\nassociados ao quadro fiscal e ao recrudescimento da crise europeia. Persistem\nriscos elevados para a estabilidade financeira global, devido ao nível ainda\nelevado de incerteza política e às dificuldades de implementação de medidas\nrecentemente anunciadas. Altas taxas de desemprego por longo período, aliadas a\nnecessidades de ajustes fiscais, ao limitado espaço para ações de política\nanticíclicas e à incerteza política, traduzem-se em projeções de baixo\ncrescimento em economias maduras. O indicador antecedente composto divulgado\npela Organização para a Cooperação e Desenvolvimento Econômico (OCDE),\nreferente a junho, aponta atividade abaixo da tendência na Zona do Euro e nas\nprincipais economias emergentes, além de moderação na atividade no Japão e\nEstados Unidos. No mesmo sentido, os indicadores desagregados do Purchasing Managers Index\n(PMI) referentes a junho sugerem moderação na atividade global, principalmente na\natividade manufatureira. Em relação à política monetária, as economias\navançadas persistem com posturas fortemente acomodatícias, sendo que o Banco\nCentral Europeu (BCE) reduziu a taxa básica de juros ao menor nível histórico,\ne o Banco da Inglaterra retomou medidas de estímulo quantitativo. Os núcleos de\ninflação continuaram em níveis moderados nos EUA, na Zona do Euro e no Japão.\nNas economias emergentes, de modo geral, o viés da política monetária se\napresenta expansionista, o que se conjuga, em alguns casos, com políticas\nanticíclicas adicionais. Em particular, a China promoveu, em junho e julho,\ndois cortes consecutivos nas taxas de juros de referência para depósitos e\nempréstimos.\n\n \n\n13.\nO\npreço do barril de petróleo do tipo Brent tem oscilado em torno de\nUS$100 desde a última reunião. Cabe ressaltar que a complexidade geopolítica\nque envolve o setor do petróleo tende a acentuar o comportamento volátil dos\npreços, que é reflexo, também, da baixa previsibilidade de alguns componentes\nda demanda global e do fato de o crescimento da oferta depender de projetos de\ninvestimentos de longa maturação e de elevado risco. Conforme medidos pelo\nCommodity Research Bureau (CRB), desde a última reunião do Copom, os\npreços internacionais das commodities metálicas recuaram 6,9%, e os das agrícolas\navançaram 7,9%. Assim, em relação aos valores máximos observados em abril de\n2011, as variações alcançam -28,5% e -12,3%, respectivamente. Por sua vez,\no Índice de Preços de Alimentos, calculado pela Organização das Nações Unidas\npara Agricultura e Alimentação (FAO), acumula recuo de 15,4% até junho, ante o\npico registrado em fevereiro de 2011. No passado recente, a alta volatilidade\ndos preços das commodities foi influenciada pela ampla liquidez global,\nem contexto no qual os mercados financeiros se ajustam às novas expectativas de\ncrescimento e à volatilidade nos mercados de câmbio. Prospectivamente, é\nplausível afirmar que a redução nas metas de crescimento da China, aliada à\nfragilidade da economia mundial, tende a gerar pressões baixistas sobre os preços\nde commodities.\n\n \n\n \n\nAvaliação\nprospectiva das tendências da inflação\n\n \n\n14.\nOs\nchoques identificados, e seus impactos, foram reavaliados de acordo com o novo\nconjunto de informações disponível. O cenário considerado nas simulações\ncontempla as seguintes hipóteses:\n\na)\nas\nprojeções para o reajuste nos preços da gasolina e do gás de bujão, para o\nacumulado de 2012, foram mantidas em 0%, valor considerado na reunião do Copom\nde maio;\n\nb)\na\nprojeção de reajuste das tarifas de telefonia fixa, para o acumulado em 2012,\nreduziu-se para -1,0%, ante 1,5% considerados na reunião do Copom de maio, e a\nde eletricidade elevou-se para 1,4%, ante 1,3% considerados na reunião de maio;\n\nc)\na\nprojeção de reajuste, construída item a item, para o conjunto de preços\nadministrados por contrato e monitorados para o acumulado de 2012, reduziu-se\npara 3,6%, ante 4,0% considerados na reunião do Copom de maio;\n\nd)\na\nprojeção de reajuste para o conjunto de preços administrados por contrato e\nmonitorados para o acumulado de 2013 foi mantida em 4,5%, valor considerado na\nreunião do Copom de maio. Essa projeção baseia-se em modelos de determinação\nendógena de preços administrados, que consideram, entre outras variáveis,\ncomponentes sazonais, inflação de preços livres e inflação medida pelo Índice\nGeral de Preços (IGP); e\n\ne)\na\ntrajetória estimada para a taxa do swap\npré-DI de 360 dias indica spread sobre\na taxa Selic, no cenário de referência, de 33 pontos\nbase (p.b.) e 24 p.b. para\no quarto trimestre de 2012 e 2013, respectivamente.\n\n \n\n15. Em\nrelação à política fiscal, considera-se geração de superavit\nprimário em torno de 3,1% do PIB, sem ajustes, em 2012. Além disso, admite-se,\ncomo hipótese de trabalho, a geração de superavit\nprimário de R$155,9 bilhões (cerca de 3,10% do PIB), sem ajustes, em 2013,\nconforme parâmetros constantes do Projeto de Lei de Diretrizes Orçamentárias\n(PLDO) – 2013. Para 2014, admite-se, como hipótese de trabalho, a geração de superavit primário de 3,10% do PIB, sem ajustes.\n\n \n\n16. No\nconjunto das projeções, estão incorporadas as estimativas de redução da taxa de\njuros neutra identificada nos últimos anos.\n\n \n\n17. O\ncenário central não contempla a ocorrência de eventos extremos nos mercados\nfinanceiros internacionais, e considera as estimativas dos impactos causados\npor mudanças no cenário externo sobre a economia brasileira. \n\n \n\n18. Desde\na última reunião do Copom, a mediana das projeções coletadas pelo Departamento\nde Relacionamento com Investidores e Estudos Especiais (Gerin) para a variação\ndo IPCA em 2012 reduziu-se de 5,17% para 4,85%. Para 2013, a mediana das\nprojeções de inflação também se reduziu de 5,60% para 5,50%. Nos casos\nespecíficos de bancos, gestoras de recursos e demais instituições (empresas do\nsetor real, distribuidoras, corretoras, consultorias e outras), a mediana das\nprojeções para 2012 deslocou-se de 5,09%, 5,17% e 5,20% para 4,87%, 4,85% e\n4,85%, respectivamente. Para 2013, a mediana das projeções deslocou-se de\n5,50%, 5,80% e 5,44% para 5,50%, 5,70% e 5,46%, na mesma ordem.\n\n \n\n19. O\ncenário de referência leva em conta as hipóteses de manutenção da taxa de\ncâmbio em R$2,00/US$ e da taxa Selic em 8,50% ao ano\n(a.a.) em todo o horizonte relevante. Nesse cenário,\na projeção para a inflação de 2012 reduziu-se em relação ao valor considerado\nna reunião do Copom de maio e se encontra em torno do valor central de 4,5%\npara a meta fixada pelo Conselho Monetário Nacional (CMN). No cenário de mercado,\nque leva em conta as trajetórias de câmbio e de juros coletadas pelo Gerin com\nanalistas de mercado, no período imediatamente anterior à reunião do Copom, a\nprojeção de inflação para 2012 se manteve estável em torno do valor central da\nmeta para a inflação. Para 2013, a projeção de inflação reduziu-se em ambos os\ncenários, mas ainda se posiciona, nos dois casos, acima do valor central da\nmeta.\n\n \n\nImplementação\nda política monetária\n\n \n\n20.\nO\nCopom avalia que a política monetária deve contribuir para a consolidação de um\nambiente macroeconômico favorável em horizontes mais longos. Nesse sentido,\nreitera que, no regime de metas para a inflação, orienta suas decisões de\nacordo com os valores projetados para a inflação pelo Banco Central e com base\nna análise de cenários alternativos para a evolução das principais variáveis\nque determinam a dinâmica dos preços. O Comitê entende, também, que riscos\nbaixos para a inflação subjacente no curto prazo tendem a reduzir incertezas em\nrelação ao comportamento futuro da inflação plena, facilitam a avaliação de\ncenários por parte da autoridade monetária, assim como auxiliam no processo de\ncoordenação de expectativas dos agentes econômicos, em particular, dos\nformadores de preços. Note-se, adicionalmente, que riscos baixos para a\ninflação subjacente no curto prazo tendem a potencializar os efeitos das ações\nde política monetária, fazendo com que elas possam afetar de forma mais\nduradoura a dinâmica da inflação plena no futuro. Embora reconheça que outras\nações de política macroeconômica podem influenciar a trajetória dos preços, o\nCopom reafirma sua visão de que cabe especificamente à política monetária\nmanter-se especialmente vigilante para garantir que pressões detectadas em\nhorizontes mais curtos não se propaguem para horizontes mais longos.\n\n \n\n21.\nA\nevidência internacional, no que é ratificada pela experiência brasileira,\nindica que taxas de inflação elevadas levam ao aumento dos prêmios de risco,\ntanto para o financiamento privado quanto para o público, e ao encurtamento dos\nhorizontes de planejamento, tanto das famílias quanto das empresas.\nConsequentemente, taxas de inflação elevadas reduzem os investimentos e o\npotencial de crescimento da economia, além de terem efeitos regressivos sobre a\ndistribuição de renda. Dito de outra forma, taxas de inflação elevadas não\ntrazem qualquer resultado duradouro em termos de crescimento da economia e do\nemprego, mas, em contrapartida, trazem prejuízos permanentes para essas\nvariáveis no médio e no longo prazo. Assim, a estratégia adotada pelo Copom\nvisa assegurar a convergência da inflação para a trajetória de metas, o que\nexige a pronta correção de eventuais desvios em relação a essa trajetória. Tal\nestratégia leva em conta as defasagens do mecanismo de transmissão e é a mais\nindicada para lidar com a incerteza inerente ao processo de formulação e de\nimplementação da política monetária.\n\n \n\n22.\nO\nCopom considera que, desde sua última reunião, os riscos para a estabilidade\nfinanceira global se mantiveram elevados, em particular, os derivados do\nprocesso de desalavancagem em curso nos principais blocos econômicos. O Comitê\nentende que, de modo geral, consolidou-se perspectiva de atividade global mais\nmoderada do que se antecipava, e pouco se alteraram as restrições às quais\nestavam expostas diversas economias maduras. Nota ainda que, nessas economias,\nparece limitado o espaço para utilização de política monetária e prevalece um\ncenário de restrição fiscal neste e nos próximos anos. Além disso, em\nimportantes economias emergentes, apesar da resiliência da demanda doméstica, o\nritmo de atividade tem moderado, em parte, consequência de ações de política e\ndo enfraquecimento da demanda externa. Em casos específicos, mudanças no padrão\nde crescimento tendem a ser permanentes. Dessa forma, até agora, o Comitê\navalia que o cenário internacional tem manifestado viés desinflacionário.\n\n \n\n23.\nPara\no Copom, acumulam-se evidências que apoiam a visão de que a transmissão dos\ndesenvolvimentos externos para a economia brasileira se materializa por\nintermédio de diversos canais, entre outros, moderação da corrente de comércio,\nmoderação do fluxo de investimentos e condições de crédito mais restritivas. Também\nconstitui canal de transmissão de grande importância a repercussão sobre a confiança\nde empresários. O Comitê entende que os efeitos da complexidade que cerca o\nambiente internacional se somaram aos da moderação da atividade doméstica. \n\n \n\n24.\nO\nCopom pondera, entretanto, que, embora a expansão da demanda doméstica também\ntenha moderado, são favoráveis as perspectivas para a atividade econômica neste\ne nos próximos semestres, com alguma assimetria entre os diversos setores. Essa avaliação encontra suporte em\nsinais que apontam expansão moderada da oferta de crédito tanto para pessoas\nfísicas quanto para pessoas jurídicas e no fato de a confiança de consumidores\ne, em menor escala, de empresários se encontrar em níveis elevados. O Comitê\nentende, adicionalmente, que a atividade doméstica continuará a ser favorecida\npelas transferências públicas, bem como pelo vigor do mercado de trabalho, que\nse reflete em taxas de desemprego historicamente baixas e em crescimento dos\nsalários, apesar de certa acomodação na margem.\n\n \n\n25.\nO\nCopom reafirma sua visão de que a inflação acumulada em doze meses, que começou\na recuar no último trimestre do ano passado, tende a seguir em declínio e,\nassim, a se deslocar na direção da trajetória de metas. O Comitê avalia que a\ninversão na tendência da inflação contribuirá para melhorar as expectativas dos\nagentes econômicos, em especial as dos formadores de preços, sobre a dinâmica\nda inflação neste e nos próximos trimestres. \n\n \n\n26.\nO\nCopom observa que o cenário central para a inflação leva em conta a\nmaterialização das trajetórias com as quais trabalha para as variáveis fiscais.\nImporta destacar que a geração de superavits\nprimários compatíveis com as hipóteses de trabalho contempladas nas projeções\nde inflação, além de contribuir para arrefecer o descompasso entre as taxas de\ncrescimento da demanda e da oferta, solidificará a tendência de redução da\nrazão dívida pública sobre produto e a percepção positiva sobre o ambiente\nmacroeconômico no médio e no longo prazo. \n\n \n\n27.\nO\nCopom destaca que o cenário central também contempla expansão moderada do\ncrédito. Ainda sobre esse mercado, o Comitê considera oportunas iniciativas no\nsentido de moderar concessões de subsídios por intermédio de operações de\ncrédito. \n\n \n\n28.\nO\nCopom avalia como decrescentes os riscos derivados da persistência do\ndescompasso, em segmentos específicos, entre as taxas de crescimento da oferta\ne da demanda. Destaca, entretanto, a estreita margem de ociosidade no mercado\nde trabalho, apesar dos sinais de moderação nesse mercado, e pondera que, em\ntais circunstâncias, um risco significativo reside na possibilidade de\nconcessão de aumentos de salários incompatíveis com o crescimento da\nprodutividade e suas repercussões negativas sobre a dinâmica da inflação. Por\noutro lado, observa que o nível de utilização da capacidade instalada tem se\nestabilizado e se encontra abaixo da tendência de longo prazo, ou seja, está\ncontribuindo para a abertura do hiato do produto e para conter pressões de\npreços. \n\n \n\n29.\nO\nCopom avalia que a recuperação da atividade econômica doméstica tem se\nmaterializado de forma bastante gradual, por outro lado, destaca que o cenário\ncentral contempla ritmo de atividade mais intenso neste semestre. O Comitê identifica\nrecuo na probabilidade de ocorrência de eventos extremos nos mercados\nfinanceiros internacionais, mas, ao mesmo tempo, pondera que desenvolvimentos recentes\nindicam postergação de uma solução definitiva para a crise financeira europeia,\ne que continuam elevados os riscos associados ao processo de desalavancagem –\nde bancos, de famílias e de governos – ora em curso nos principais blocos\neconômicos. Esses e outros elementos, portanto, compõem um ambiente econômico\nem que prevalece nível de incerteza muito acima do usual. Para o Comitê, o\ncenário prospectivo para a inflação, desde sua última reunião, manteve sinais\nfavoráveis. O Comitê ressalta também que, no cenário central com que trabalha,\na taxa de inflação posiciona-se em torno da meta em 2012.\n\n \n\n30.\nEm\nsuma, o Copom considera que, neste momento, permanecem limitados os riscos para\na trajetória da inflação. O Comitê nota ainda que, até agora, dada a\nfragilidade da economia global, a contribuição do setor externo tem sido\ndesinflacionária. \n\n \n\n31.\nDiante\ndisso, dando seguimento ao processo de ajuste das condições monetárias, o Copom\ndecidiu, por unanimidade, reduzir a taxa Selic para 8,00%\na.a., sem viés. Votaram por essa decisão os seguintes\nmembros do Comitê: Alexandre Antonio Tombini, presidente,\nAldo Luiz Mendes, Altamir Lopes, Anthero de Moraes Meirelles, Carlos Hamilton\nVasconcelos Araújo, Luiz Awazu Pereira da Silva, Luiz\nEdson Feltrim e Sidnei Corrêa Marques. \n\n \n\n32.\nO\nCopom avalia que a demanda doméstica tende a se apresentar robusta,\nespecialmente o consumo das famílias, em grande parte devido aos efeitos de\nfatores de estímulo, como o crescimento da renda e a expansão moderada do\ncrédito. Esse ambiente tende a prevalecer neste e nos próximos semestres,\nquando a demanda doméstica será impactada pelos efeitos das ações de política\nrecentemente implementadas, que, de resto, são defasados e cumulativos. O Comitê\npondera que iniciativas recentes apontam cenário de neutralidade do balanço do\nsetor público. O Comitê nota que se apresenta como importante fator de\ncontenção da demanda agregada o ainda frágil cenário internacional. Esses\nelementos e os desenvolvimentos no âmbito parafiscal\nsão partes importantes do contexto no qual decisões futuras de política\nmonetária serão tomadas, com vistas a assegurar a convergência tempestiva da\ninflação para a trajetória de metas.\n\n \n\n33.\nO\nCopom entende que ocorreram mudanças estruturais significativas na economia\nbrasileira, as quais determinaram recuo nas taxas de juros em geral e, em\nparticular, na taxa neutra. Apoiam essa visão, entre outros fatores, a redução\ndos prêmios de risco, consequência direta do cumprimento da meta de inflação\npelo oitavo ano consecutivo, da estabilidade macroeconômica e de avanços\ninstitucionais. Além disso, o processo de redução dos juros foi favorecido por\nmudanças na estrutura dos mercados financeiros e de capitais, pelo\naprofundamento do mercado de crédito bem como pela geração de superavits primários consistentes com a manutenção de\ntendência decrescente para a relação entre dívida pública e PIB. Para o Comitê,\ntodas essas transformações caracterizam-se por elevado grau de perenidade –\nembora, em virtude dos próprios ciclos econômicos, reversões pontuais e temporárias\npossam ocorrer – e contribuem para que a economia brasileira hoje apresente\nsólidos indicadores de solvência e de liquidez.\n\n \n\n34.\nO\nCopom também pondera que têm contribuído para a redução das taxas de juros\ndomésticas, inclusive da taxa neutra, o aumento na oferta de poupança externa e\na redução no seu custo de captação, as quais, na avaliação do Comitê, em grande\nparte, são desenvolvimentos de caráter permanente.\n\n \n\n35.\nDiante\ndo exposto, mesmo considerando que a recuperação da atividade vem ocorrendo\nmais lentamente do que se antecipava, o Copom entende que, dados os efeitos\ncumulativos e defasados das ações de política implementadas até o momento, qualquer\nmovimento de flexibilização monetária adicional deve ser conduzido com parcimônia.\n\n\n \n\n36.\nAo final da reunião, foi registrado que o Comitê voltará\na se reunir em 28 de agosto de 2012, para as apresentações técnicas, e no dia\nseguinte, para deliberar sobre a política monetária, conforme estabelecido pelo\nComunicado nº 21.213, de 29 de junho de 2011.\n\n \n\n \n\nSUMÁRIO DOS DADOS ANALISADOS PELO COPOM\n\n \n\nInflação\n\n \n\n \n\n37.\nO IPCA variou 0,08% em junho, ante 0,36% em maio, acumulando\nalta de 2,32% no ano e de 4,92% em doze meses, ante 4,99% em maio, de acordo\ncom os dados divulgados pelo IBGE. O resultado de junho refletiu desaceleração\ndos preços livres e monitorados. Em relação aos preços livres, que variaram\n0,06% em junho ante 0,37% em maio, o movimento decorreu exclusivamente do\ncomportamento dos preços de bens comercializáveis, de 0,49% para -0,31%, e os\npreços de produtos não comercializáveis aceleraram de 0,27% para 0,39%,\nfortemente influenciados pela elevação dos preços dos serviços, com variação de\n0,52% ante 0,21% em maio. Os preços monitorados apresentaram alta de 0,15% em\njunho ante 0,32% em maio. O grupo Transportes foi o principal responsável pela\ndesaceleração do índice em junho, com contribuição de -0,24 p.p.,\nante -0,12 p.p. em maio. O índice de difusão\nsituou-se em 61,64% em junho, ante 64,93% em maio.\n\n \n\n38. Considerados períodos\nde doze meses até junho, os preços livres apresentaram desaceleração em relação\na maio, de 5,55% para 5,34%, e os preços monitorados aceleraram no mesmo\nperíodo, de 3,49% para 3,77%. A evolução dos preços livres refletiu o maior\nefeito da desaceleração nos preços dos produtos comercializáveis, de 3,49% para\n2,97%, e os preços dos produtos não comercializáveis registraram ligeira\naceleração, de 7,45% para 7,52%. Os preços do segmento de serviços aumentaram\n7,50% no acumulado de doze meses até junho, ante 7,59% e 8,00%, em períodos correspondentes\naté maio e abril.\n\n \n\n39. O IGP-DI variou 0,69%\nem junho, após alta de 0,91% em maio, de acordo com a FGV, com desaceleração em\ntodos os seus componentes. O indicador acumula elevação de 3,59% no ano e de\n5,66% em doze meses. \n\n \n\n40. O IPA-DI variou 0,89%\nno mês, ante 0,91% em maio, acumulando alta de 3,62% no ano e de 5,54% em doze\nmeses. Os preços dos produtos agropecuários variaram 0,99% em junho, após\nelevação de 0,67% no mês anterior, acumulando aumento de 5,10% no ano e de\n7,86% em doze meses. Os preços dos produtos industriais variaram 0,86% no\nmês, ante 0,99% em maio, acumulando 3,10% no ano e 4,72% em doze meses. O\ndesempenho mensal dos preços dos produtos agropecuários repercutiu,\nprincipalmente, a variação do preço da soja, de 6,39%, com contribuição de 0,35\np.p. para o IPA-DI. Entre os preços dos produtos\nindustriais, a principal influência foi exercida por óleos e gorduras vegetais,\ne minerais metálicos, com altas respectivas de 4,59% e 2,62% e contribuições\nindividuais para o índice mensal de 0,14 p.p.\n\n \n\n41. O IPC-DI registrou\nelevação de 0,11% em junho, ante 0,52% em maio, acumulando aumento de 2,83% no\nano e de 5,37% em doze meses. A variação do IPC-DI em junho foi influenciada,\nem especial, pela alta de 0,74% no grupo alimentação, com contribuição de 0,17 p.p. para o índice mensal, e pelo recuo registrado no grupo\ntransportes, com variação e contribuição para o índice de -0,73% e -0,13 p.p., respectivamente. O INCC-DI variou 0,73% no mês, ante\n1,88% no mês anterior, resultado da desaceleração dos custos de mão de obra, de\n3,38% para 1,03%, e da aceleração dos preços de materiais, equipamentos e\nserviços, de 0,35% para 0,41%. O INCC-DI acumulou alta de 5,16% no ano e de\n7,04% em doze meses.\n\n \n\n42. O IPP/IT variou 1,65%\nem maio após alta de 1,46% em abril. O IPP/IT acumulou elevação de 3,32% no\nano, ante 1,22% no mesmo período do ano passado, e expansão de 4,73% em doze\nmeses encerrados em maio ante 2,55% no mês anterior. O resultado mensal do\nIPP/IT foi influenciado, principalmente, pelas altas nos preços dos segmentos\nreferentes à fabricação de produtos alimentícios, de outros produtos químicos,\nde metalurgia e de coque, produtos derivados do petróleo e biocombustíveis, com\ncontribuições para o índice de 0,59 p.p., 0,34 p.p., 0,14 p.p., e 0,13 p.p,\nrespectivamente. A variação do índice no período de doze meses encerrado em\nmaio refletiu, sobretudo, elevações associadas às contribuições das indústrias\nde produtos alimentícios, 2,33 p.p., e de outros\nprodutos químicos, 0,57 p.p., contrabalançadas pelas\ncontribuições das divisões de metalurgia, -0,23 p.p.,\ne de fabricação de produtos têxteis, -0,17 p.p. \n\n \n\n43. O Índice Commodities – Brasil (IC-Br) recuou 1,40% em junho, refletindo desvalorização de\n0,20%, 2,00% e 6,83% dos subíndices agropecuária, metal e energia, respectivamente.\nNo ano, o índice acumula valorização de 0,83%, com avanços de 0,50% no\nsubíndice formado por produtos agrícolas e de 7,14% no de commodities metálicas, enquanto o de energia recuou 4,91% no\nperíodo. Em doze meses, o índice acumula valorização de 2,59%, com avanços de\n3,43% e 0,26% nos subíndices agropecuária e energéticas, enquanto o de\nmetálicas recuou 0,13%.\n\n \n\nAtividade\neconômica\n\n \n\n44.\nO IBC-Br\nregistrou alta de 0,22% em abril ante março, considerados dados dessazonalizados. No trimestre encerrado em abril, o índice\napresentou elevação de 0,15% em relação ao terminado em janeiro, quando havia\ncrescido 0,89% no mesmo tipo de comparação. Pela série com dados observados, o\nIBC-Br registrou estabilidade no mês em relação a abril de 2011 ante alta de\n0,91% registrada em março na mesma base de comparação. O IBC-Br acumula\nelevação de 0,78% no ano e de 1,65% nos últimos doze meses finalizados em\nabril.\n\n \n\n45.  As vendas do comércio ampliado, que inclui\nveículos e materiais de construção, recuaram em maio em relação ao mês\nanterior, de acordo com dados dessazonalizados da PMC\ndo IBGE, após variações de 0,5% em abril e de 0,6% em março. Com o resultado, o\ntrimestre finalizado em maio apresentou crescimento de 0,7% em relação ao\ntrimestre encerrado em fevereiro. Por segmento, observou-se elevação mensal nas\nvendas de seis dos dez segmentos pesquisados, com destaque para equipamentos e\nmateriais para escritório, informática e comunicação, 3,5%; e veículos,\nmotocicletas, partes e peças, 1,5%. Em oposição, as maiores retrações foram\nregistradas nas vendas de material de construção, 11,3%, e móveis e\neletrodomésticos, 3,1%. No ano, o comércio ampliado cresceu 5,8%. As vendas do\ncomércio varejista recuaram 0,8% em maio comparativamente ao mês anterior,\nutilizando dados com ajuste sazonal, após altas de 0,7% e 0,2% em abril e\nmarço, na mesma base de comparação. Observou-se expansão de 1,3% no trimestre\nem relação ao trimestre anterior, considerados dados dessazonalizados,\nde 9% no ano e de 7,3% no acumulado de doze meses.\n\n \n\n46. Considerados os dados\nobservados, as vendas do comércio ampliado apresentaram aumento interanual de\n4,2% em maio, com expansão em oito segmentos, com ênfase em equipamentos e\nmateriais para escritório, informática e comunicação, 17,3%; artigos\nfarmacêuticos, médicos, ortopédicos, de perfumaria e cosméticos, 10,9%; móveis\ne eletrodomésticos, 9,3%; e hipermercados, supermercados, produtos\nalimentícios, bebidas e fumo, 9,0%. No período de doze meses encerrado em maio,\no comércio ampliado registrou crescimento de 5,3%, com destaque para o aumento\ndas vendas de equipamentos e materiais para escritório, informática e\ncomunicação, 26,4%; móveis e eletrodomésticos, 14,9%; artigos farmacêuticos,\nmédicos, ortopédicos, de perfumaria e cosméticos, 9,9%; e material de\nconstrução, 8,7%.\n\n \n\n47. As vendas de\nautoveículos pelas concessionárias, incluindo-se automóveis, comerciais leves,\ncaminhões e ônibus, registraram elevação mensal de 35,8% em junho, após alta de\n2,8% em maio e redução de 3,6% em abril, de acordo com dados da Fenabrave, dessazonalizados pelo\nBanco Central. O resultado, o melhor para o mês de junho e o terceiro melhor da\nsérie histórica, repercutiu a desoneração tributária implementada pelo governo\nfederal no final de maio. No segundo trimestre, o crescimento atingiu 4,5% ante\na queda de 1% no trimestre anterior. No acumulado do ano, as vendas de\nautoveículos declinaram 1,1%, resultado de queda nas vendas de caminhões, 16%;\nônibus, 10,2%; e comerciais leves, 1,7%; e as de automóveis aumentaram 0,1%. \n\n \n\n48. O índice de quantum das importações de bens de\ncapital, divulgado pela Fundação Centro de Estudos do Comércio Exterior (Funcex) e ajustado sazonalmente pelo Banco Central,\nregistrou elevação mensal de 3,2% em junho. A análise dos dados observados\nindicou retração de 5% em relação a junho do ano anterior e elevação de 3,7% no\nacumulado do ano e de 3,3% em doze meses.\n\n \n\n49. A produção de bens de\ncapital decresceu 1,8% em maio, acumulando retração de 0,7% no trimestre,\nrelativamente ao finalizado em fevereiro, de acordo com dados dessazonalizados da Pesquisa Industrial Mensal – Produção\nFísica (PIM-PF), do IBGE. Contribuíram para o desempenho da categoria no mês o\nrecuo da produção de bens de capital para fins industriais seriados, 4,5%, e de\nequipamentos para o setor de energia elétrica, 3,3%, em oposição à elevação de\n8,6% na produção de equipamentos agrícolas. \n\n \n\n50. A produção de insumos\ntípicos da construção civil registrou elevação mensal de 2,3% em maio,\nacumulando aumento de 1% no trimestre, em relação ao finalizado em fevereiro,\nconsiderados dados dessazonalizados. Em relação a\niguais períodos de 2011, a produção do segmento registrou alta de 3,4% no mês e\nno acumulado do ano e de 4% em doze meses. \n\n \n\n51. Os desembolsos do\nBanco Nacional de Desenvolvimento Econômico e Social (BNDES) somaram R$139,4\nbilhões no acumulado em doze meses encerrados em abril, 16,3% inferior ao\nresultado de igual período de 2011, repercutindo a retração de 48,2% nos\nrecursos destinados à indústria de transformação. No período, o setor de\ninfraestrutura absorveu 40% do total dos recursos liberados, seguido pela\nindústria, 31%; comércio e serviços, 22%; e agropecuária, 7%.\n\n \n\n52. A produção física da\nindústria geral apresentou variação mensal de -0,9% em maio, de acordo com\ndados dessazonalizados do IBGE, após retração de 0,4%\n(revisada) em abril, refletindo recuo de 1,1% na indústria de transformação e\ncrescimento de 1,5% na indústria extrativa. Por categorias de uso, registrarou-se queda na produção de bens de consumo\nduráveis, 2,2%; de bens de consumo semi e não duráveis, 2,1%; e de bens de\ncapital, 1,8%; e a de bens intermediários cresceu 0,2%. Das 26 atividades da\nindústria de transformação consideradas na pesquisa, quatorze apresentaram\nqueda no mês, com destaque para os segmentos de material eletrônico e\nequipamento de comunicação, 10,9%; calçados e couro, 5,3%; e veículos\nautomotores, 4,5%. Em oposição, o setor de produtos de metal apresentou a maior\nexpansão mensal, de 13,2%. A produção da indústria recuou 1,2% no trimestre encerrado\nem maio em relação ao terminado em fevereiro, quando havia decrescido 0,6%,\nrepercutindo retração de 1,5% na indústria de transformação, e a indústria\nextrativa cresceu 1,8%. A evolução trimestral foi influenciada pela retração\ndas indústrias de fumo, 11,5%; equipamentos de instrumentação\nmédico-hospitalar, 10,8%; e material eletrônico e equipamentos de comunicação,\n8,9%. Considerados dados observados, a produção física da indústria recuou 4,3%\nno mês ante igual período do ano anterior, 3,4% no acumulado do ano, e 1,8% em\ndoze meses, refletindo desempenho desfavorável, sobretudo, das indústrias de\nbens de capital e de bens de consumo duráveis.\n\n \n\n53. O Nuci\nda indústria de transformação atingiu 83,8% em junho, com queda de 0,2 p.p. em relação a maio, segundo dados dessazonalizados\nda FGV. A retração mensal decorreu de queda de 0,3 p.p.\nem bens de consumo duráveis, de 0,2 p.p. em material\nde construção e em bens de capital e de 0,1 p.p. em\nbens intermediários, e bens de consumo não duráveis registrou expansão de 0,6 p.p. Considerada a série observada, o Nuci\napresentou queda de 0,5 p.p. em relação a junho de\n2011, resultado de decréscimo nos indicadores das indústrias de bens de\ncapital, 1,8 p.p.; material de construção, 1,5 p.p.; bens intermediários, de 0,8 p.p.;\ne bens de consumo, 0,1 p.p.\n\n \n\n54. A produção de\nautoveículos atingiu 273,6 mil unidades em junho, representando aumento de 1,3%\nem relação a maio e de 0,8% no trimestre encerrado em junho, de acordo com\ndados da Associação Nacional dos Fabricantes de Veículos Automotores (Anfavea), dessazonalizados pelo\nBanco Central. Considerando dados observados, a produção apresentou retração de\n7,6% em relação a junho de 2011, de 9,2% no acumulado do ano e de 5,8% em doze\nmeses.\n\n \n\n55. Ainda segundo a Anfavea, o licenciamento de autoveículos nacionais cresceu\n36,9% em relação a maio e 5,1% no trimestre, de acordo com dados dessazonalizados pelo Banco Central. Considerados dados\nobservados, ocorreram variações de 19,9% em relação a junho de 2011, -1,8% no\nacumulado do ano e -5,3% em doze meses. As exportações de autoveículos montados\nalcançaram 36 mil unidades em junho, representando variações de -3,3% em\nrelação a igual mês do ano anterior, -11% no acumulado do ano, e 0,8% no\nacumulado em doze meses. Considerada a série dessazonalizada\npelo Banco Central, as exportações cresceram 53% no mês e recuaram 13,9% no\ntrimestre. \n\n \n\n56. De acordo com o\nLevantamento Sistemático da Produção Agrícola (LSPA) do IBGE, referente a\njunho, a safra de grãos do país deverá totalizar 160,7 milhões de toneladas em\n2012, representando elevação de 0,4% em relação à de 2011 e de 0,3% em relação\nà estimativa de maio. O novo levantamento apresentou perspectiva mais favorável\npara as safras de milho e trigo, com acréscimo de 0,8% e 3,2%, respectivamente,\nem comparação à estimativa do mês anterior, contrastando com as previsões para\nos cultivos do feijão e arroz, que projetam retrações respectivas de 8,2% e\n1,5%, em igual base de comparação. Em relação à safra de 2011, o novo\nlevantamento estima expansão de 22,7% para o milho, repercutindo exclusivamente\nexpectativa de aumento de 59,6% para a 2ª safra, em oposição aos decréscimos\nrespectivos de 17,6%, 14,8%, 12,3% e 8% nas colheitas de feijão, arroz, soja e\ntrigo. Projeta-se, adicionalmente, queda de 7,4% na safra de cana de açúcar em\nrelação ao ano anterior, resultado 11,2% menor do que o projetado na estimativa\nanterior.\n\n \n\nExpectativas\ne sondagens\n\n \n\n57.\nO ICC,\nconsiderados os dados dessazonalizados da Sondagem de\nExpectativas do Consumidor, da FGV, de abrangência nacional, registrou retração\nde 2,8% em junho, em relação a maio, alcançando 123,5 pontos, refletindo\nredução de 4,4% no Índice da Situação Atual (ISA) e de 1,8% no Índice de\nExpectativas (IE). Em relação a junho de 2011, o ICC registrou alta de 4,6%,\nresultado de elevação de 0,7% no ISA e de 7,3% no IE. \n\n \n\n58. O ICS, calculado pela\nSondagem de Serviços da FGV, recuou 1,8% em junho relativamente a maio, ao\npassar de 125,4 para 123,1 pontos, dados com ajuste sazonal. O resultado decorreu\nde retrações de 2,7% no Índice de Situação Atual (ISA-S) e de 1,1% no Índice de\nExpectativas (IE-S).\n\n  \n\n59. O ICOM, calculado\npela Sondagem Conjuntural do Comércio da FGV, atingiu 126,2 pontos em junho,\nrepresentando queda de 4,1% relativamente a igual mês do ano anterior. O\nresultado decorreu de retrações de 7,4% no Índice de Situação Atual (ISA-COM) e\nde 1,9% no Índice de Expectativas (IE-COM). No trimestre finalizado em junho, o\nICOM registrou contração de 3,7% comparativamente ao mesmo período de 2011,\ninfluenciado pelas retrações de 2,7% no ISA-COM e de 4,3% no IE-COM.\n\n \n\n60. O Índice de Confiança\nda Indústria (ICI), considerados dados dessazonalizados\nda Sondagem Conjuntural da Indústria de Transformação, da FGV, apresentou queda\nde 0,2% em junho em relação a maio, situando-se em 103,2 pontos, resultado do\naumento de 0,9% no ISA e da redução de 1,4% no IE. Em relação a junho de 2011,\no ICI recuou 3,5%, resultado de retração de 3,4% no ISA e de 3,8% no IE.\n\n \n\n61. O Índice de Confiança\nda Construção (ICST), calculado pela Sondagem Conjuntural da Construção, da\nFGV, atingiu 124,1 pontos em junho, 9,4% inferior ao resultado de igual mês do\nano anterior. O resultado refletiu retrações de 10,5% no Índice de Situação\nAtual (ISA-ICST) e de 8,4% no Índice de Expectativas (IE-ICST). No segundo\ntrimestre do ano, o ICST registrou contração de 9,5%, comparativamente a igual\nperíodo de 2011, repercutindo recuo de 10,5% no ISA-ICST e de 8,6% no IE-ICST.\n\n \n\nMercado\nde trabalho\n\n \n\n62.\nSegundo dados divulgados do Cadastro Geral de Empregados e\nDesempregados (Caged) do MTE, foram criados 139,7 mil\nempregos formais em maio, resultado da criação de 46,3 mil postos de trabalho formalno setor agropecuário;\n44,6 mil no setor de serviços; 20,3 mil na indústria de transformação; 14,9 mil\nna construção civil; e 9,7 mil no comércio. No acumulado do ano, foram geradas\n737,9 mil vagas e, em doze meses, 1,3 milhão, ante 1,0 milhão e 1,9 milhão, na\nordem, em iguais períodos de 2011. Em relação ao nível de emprego formal, houve\naumento mensal de 0,2% em relação a abril, dados dessazonalizados\npelo Banco Central.\n\n \n\n63. De acordo com a PME\ndo IBGE, realizada nas seis principais regiões metropolitanas do país, a taxa\nde desemprego aberto atingiu 5,8% em maio, representando retração de 0,2 p.p. em relação a abril e de 0,6 p.p.\ncomparativamente a maio de 2011. O resultado mensal decorreu de elevação de\n1,2% na ocupação e de 0,9% na PEA. Considerando dados dessazonalizados,\no desemprego atingiu 5,4% em maio, ante 5,6% no mês anterior. Segundo a mesma\npesquisa, o rendimento médio real habitualmente recebido pelos trabalhadores\nregistrou redução de 0,1% em relação ao mês anterior e elevação de 4,9% na\ncomparação com maio de 2011 e de 4,8% no acumulado do ano. A massa salarial\nreal, definida como o produto do número de pessoas ocupadas pelo rendimento\nmédio real habitual do trabalho principal, apresentou aumento de 1,1%, 7,5%, e\n6,8%, respectivamente, para os mesmos tipos de comparação.\n\n \n\nCrédito\ne inadimplência\n\n \n\n64.\nO saldo\ndos empréstimos do sistema financeiro, incluindo-se recursos livres e\ndirecionados, atingiu R$2.136 bilhões em maio, com expansão de 1,7% no mês,\n5,2% no ano e 18,3% em doze meses, correspondendo a 50,1% do PIB. A carteira de\noperações realizadas com recursos livres, que respondeu por 64,1% do total do\nsistema financeiro, cresceu 1,6% no mês, 5,0% no ano e 16,1% em doze meses,\ndecorrentes de acréscimos de 1,2%, 4,8% e 15,0%, respectivamente, no saldo das\noperações com pessoas físicas e de variações de 1,9%, de 5,1% e de 17,2%, na\nmesma ordem, no relativo a operações com pessoas jurídicas. Os financiamentos\ncom recursos direcionados apresentaram elevações respectivas de 1,8%, de 5,7% e\nde 22,4% nas mesmas bases comparativas, com destaque para o aumento de 2,8%, de\n13,8% e de 39,8%, respectivamente, nos financiamentos habitacionais. \n\n \n\n65. A taxa média anual de\njuros das modalidades que compõem o crédito referencial atingiu 32,9% em maio,\ncom redução de 2,2 p.p. no mês e de 7,1 p.p. em doze meses. As taxas relativas aos segmentos de\npessoas físicas e de pessoas jurídicas alcançaram, na ordem, 38,8% e 25,0%,\nassinalando retrações respectivas de 3,0 p.p. e 1,3 p.p. em relação a abril, e de 8,0 p.p.\ne 6,1 p.p., na comparação com maio de 2011. \n\n \n\n66. Os prazos das operações\nde crédito referencial relativos aos segmentos de pessoas físicas e jurídicas,\nem maio, aumentaram um dia, atingindo 607 e 402 dias, respectivamente. O prazo\nmédio dessas operações alcançou 500 dias. \n\n \n\n67. A taxa de\ninadimplência do crédito referencial, correspondente a atrasos superiores a\nnoventa dias, alcançou 6,0% em maio, ao elevar-se 0,1 p.p.\nno mês e 0,9 p.p. em relação a maio do ano anterior.\nO indicador referente às operações com pessoas físicas atingiu 8,0% no mês, com\naumento de 0,2 p.p. em relação a abril e de 1,6 p.p. em doze meses, e o relativo a pessoas jurídicas\npermaneceu estável em 4,1%, pelo quarto mês consecutivo na comparação mensal,\ncom expansão de 0,3 p.p. ante maio de 2011.\n\n \n\nAmbiente\nexterno\n\n \n\n68.\nDesde a última reunião do Copom, as perspectivas para a economia\nmundial se deterioraram, haja vista a continuidade da crise europeia, a\ndesaceleração na China e a incerteza sobre a sustentabilidade do crescimento\nnos EUA. Nesse contexto, a avaliação dos gerentes de compra, expressa pelo PMI\nglobal, recuou pelo quarto mês consecutivo, atingindo 50,3 pontos em junho, o\nmenor patamar dos últimos três anos. Nos EUA, a última revisão do PIB do\nprimeiro trimestre apontou crescimento anualizado de 1,9%, após alta de 3,0% no\ntrimestre anterior. Dentre os riscos de baixa, destacam-se a recuperação do\nmercado de trabalho local em ritmo abaixo do esperado, com a criação líquida de 80\nmil postos em junho, e os recuos da produção industrial e das vendas no varejo\nem maio, 0,1% m/m e 0,2% m/m, respectivamente. Na Área do Euro, os riscos de\nrecessão se acentuaram, conforme indica o recuo mensal da produção industrial\nde abril, 0,8% m/m, e a continuidade da contração da atividade, com o PMI\ncomposto do bloco tendo registrado 46,4 pontos em junho, nona contração nos\núltimos dez meses, a taxa de desemprego atingiu 11,1% em maio, o maior\npercentual desde a instituição da união monetária. No Japão, após crescimento\nde 4,7% do PIB anualizado no primeiro trimestre, prevê-se desaceleração do ritmo\nda atividade, sinalizado pelo PMI composto, que recuou a 49,1 pontos em junho e\nmarcou a primeira contração no ano. Na China, prossegue a tendência de\ndesaceleração, o PMI composto de junho apresentou nova diminuição,\ninfluenciado, principalmente, pelo desempenho do setor manufatureiro. \n\n \n\n69. Nos mercados\nfinanceiros, em que pese o ambiente de elevada incerteza, observou-se redução\nda aversão ao risco no período. O fim do processo eleitoral na Grécia e as\nmedidas anunciadas pela Cúpula da União Europeia ao final de junho – flexibilização\nde regras permitindo o uso do European Financial Stability Facility (EFSF) e,\nposteriormente, do European Stability Mechanism (ESM), para capitalização direta de bancos e\ncompra de títulos soberanos no mercado secundário – mais do que compensaram os\nsinais de fragilidade do sistema bancário na Espanha. O alívio nos mercados\nfavoreceu a valorização do euro e das moedas de países emergentes ante o dólar,\nao mesmo tempo em que os rendimentos anuais dos papéis de 10 anos dos EUA e Alemanha\naumentaram em relação aos mínimos históricos de maio. \n\n \n\n70. Os preços\ninternacionais das commodities\nmostraram alguma recuperação nas duas semanas que precederam a reunião do\nCopom, refletindo, em especial, problemas climáticos que atingem regiões produtoras\nde grãos nos Estados Unidos. Adicionalmente, o preço do barril de petróleo tipo\nBrent, após recuar a US$89,61 em 21 de junho, menor valor desde dezembro de\n2010, passou, desde então, a mostrar recuperação sob influência das restrições\nà oferta na Noruega e das incertezas quanto às consequências do embargo europeu\nao petróleo iraniano, sanção que vigora desde 1º de julho. \n\n \n\n71. Desde a última\nreunião do Copom, constatou-se continuidade do processo de desinflação global,\nem especial nas economias avançadas, em que, sob o impacto do recuo dos preços\nda energia, os índices anuais de preços ao consumidor (IPCs)\ndeclinaram, pela ordem, para 1,7%, 2,4%, 2,8% e 0,2%, em maio, nos Estados\nUnidos, Área do Euro, Reino Unido e Japão. Em razão do quadro de deterioração\ndo cenário macroeconômico global, os bancos centrais das principais economias\noptaram pela adoção de novas medidas de afrouxamento monetário. Em 20 de junho,\no Federal Reserve dos EUA prorrogou\npor seis meses a Operação Twist, o\nque significou a compra adicional de cerca de US$267 bilhões de Treasuries até o\nfinal do ano. Em 5 de julho, o BCE reduziu as taxas de juros das principais\noperações de refinanciamento em 25 p.b., para 0,75%,\ncom vigência a partir de 11 de julho. Anteriormente, em 22 de junho, o BCE\nhavia relaxado as condições para elegibilidade de colaterais, a fim de ampliar\no acesso do sistema bancário às operações do Eurossistema.\nAinda em 5 de julho, o Banco da Inglaterra (BoE)\nampliou o programa de compra de ativos com emissão de reservas em £50 bilhões,\npara £375 bilhões, e na China, o Banco do Povo da China (BPC) reduziu as taxas\nde depósito e de empréstimo de um ano em 25 p.b. e 31\np.b., respectivamente, para 3% e 6%.\n\n \n\nComércio\nexterior e reservas internacionais\n\n \n\n72.\nA balança\ncomercial brasileira registrou superavit de US$806\nmilhões em junho, resultado de exportações de US$19,4 bilhões e importações de\nUS$18,5 bilhões. O saldo acumulado no ano totalizou US$7,1 bilhões ante US$13\nbilhões em igual período de 2011, refletindo queda de 0,9% nas exportações e\nelevação de 4,6% nas importações. A corrente de comércio cresceu 1,7% no ano,\nsomando US$227,4 bilhões, ante US$223,6 bilhões em igual período de 2011.\n\n \n\n73. As reservas\ninternacionais atingiram US$373,9 bilhões em junho, aumento de US$1,5 bilhão em\nrelação a maio e de US$21,9 bilhões comparativamente a dezembro de 2011. No\nmês, não houve atuação do Banco Central no mercado doméstico de câmbio a vista.\n\n\n \n\nMercado\nmonetário e operações de mercado aberto\n\n \n\n74. Após a reunião do\nCopom de maio, a curva de juros doméstica apresentou declínio em toda a sua\nextensão. A queda das taxas nesse período foi influenciada, no âmbito interno,\npela perspectiva de continuidade do ciclo de afrouxamento monetário, pela\ndivulgação de dados mais fracos de atividade econômica, pela trajetória\nfavorável dos índices de preços e pela queda das expectativas de inflação e do\nPIB na pesquisa Focus. No cenário externo, a piora de\nindicadores econômicos na Europa, nos Estados Unidos e na China e as incertezas\nem torno da evolução da crise de dívidas que atinge países da Área do Euro\ntambém contribuíram para o recuo das taxas. Entre 28 de maio e 6 de julho, as\ntaxas de juros de um, três e seis meses recuaram 0,45 p.p.,\n0,48 p.p. e 0,55 p.p.,\nrespectivamente. As taxas para os prazos de um, dois e três anos cederam 0,67 p.p., 0,56 p.p. e 0,46 p.p., respectivamente. A taxa real de juros, medida pelo\nquociente entre a taxa nominal de um ano e a expectativa de inflação\n(suavizada) para os próximos doze meses, recuou de 2,50% em 28 de maio para\n1,85% em 6 de julho, devido, principalmente, à redução das taxas nominais.\n\n \n\n75. Entre 29 de maio e 9\nde julho, o Banco Central realizou leilões de swap cambial tradicional de vencimento em 2 de julho, 1º de agosto,\n3 de setembro e 1º de outubro de 2012. Essas operações totalizaram o\nequivalente a US$11,4 bilhões.\n\n \n\n76. Na administração da\nliquidez do mercado de reservas bancárias, o Banco Central realizou, semanalmente,\nde 29 de maio e 9 de julho, operações compromissadas com prazo de seis meses,\ntomando recursos no valor total de R$45,6 bilhões. O saldo diário médio do\nestoque das operações de longo prazo recuou de R$128,7 bilhões, entre 17 de\nabril e 28 de maio, para R$127,8 bilhões, entre 29 de maio e 9 de julho. No\nmesmo período, realizou operações compromissadas com prazo entre 18 e 29 dias\núteis, elevando o saldo diário médio das operações tomadoras de curto prazo\npara R$298,6 bilhões. O Banco Central atuou, ainda, por meio de operações\ncompromissadas de curtíssimo prazo, em 24 oportunidades como tomador de\nrecursos e em quatro oportunidades como doador de recursos e realizou operações\nde nivelamento, ao final do dia, com prazo de dois dias úteis. Essas operações\ntiveram saldo diário médio tomador de R$41,9 bilhões no período. O saldo diário\nmédio do estoque total dos compromissos de recompra do Banco Central diminuiu\nde R$468,8 bilhões, entre 17 de abril e 28 de maio, para R$468,3 bilhões, entre\n29 de maio e 9 de julho. Considerando-se o período mais recente, o estoque dos\ncompromissos de recompra aumentou de R$445,2 bilhões em 28 de maio para R$578,6\nbilhões em 9 de julho. O principal fator que contribuiu para a expansão da\nliquidez no período foi o resgate líquido de títulos pelo Tesouro Nacional.\n\n \n\n77. Entre 29 de maio e 9\nde julho, as emissões de títulos decorrentes dos leilões tradicionais do\nTesouro Nacional somaram R$30,9 bilhões. A venda de títulos com remuneração\nprefixada alcançou R$27,5 bilhões, sendo R$24,3 bilhões em Letras do Tesouro\nNacional (LTN) com vencimento em 2012, 2013, 2014 e 2016, e R$3,2 bilhões em\nNotas do Tesouro Nacional – Série F (NTN-F) com vencimento em 2018 e 2023. As\nvendas de Letras Financeiras do Tesouro (LFT) totalizaram R$0,5 bilhão, com\nemissão de títulos com vencimento em 2018. Nos leilões de Notas do Tesouro\nNacional – Série B (NTN-B), foram vendidos títulos com vencimento em 2016,\n2018, 2022, 2030, 2040 e 2050, em montante total de R$2,9 bilhões.\n\n\n\n\n\n", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 180, "EsconderCapa": true, "EsconderDataReferencia": null}]