[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2008-06-12T03:00:00Z", "Titulo": "135ª Reunião", "DataReferencia": "2008-06-12T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n\n\n\n\nSumário\n\nEvolução recente da economia\n\nAvaliação prospectiva das\ntendências da inflação\n\nImplementação da política\nmonetária\n\nInflação\n\nAtividade econômica\n\nExpectativas e sondagens\n\nMercado de trabalho\n\nCrédito e inadimplência\n\nAmbiente externo\n\nComércio exterior e\nreservas internacionais\n\nMercado\nmonetário e operações de mercado aberto\n\n \n\nData: 03 e 04/06/2008\n\n \n\nLocal: Sala de reuniões do 8º andar (03/06) e do\n20º (04/06) do Edifício-Sede do Banco Central do Brasil – Brasília – DF\n\n \n\nHorário\nde início: 16h50 (03/06) e\n17h30 (04/06)\n\nHorário de término: 19h10 (03/06) e 19h00 (04/06)\n\n \n\nPresentes:\n\nMembros\ndo Copom\n\nHenrique de Campos Meirelles – Presidente\n\nAlexandre\nAntonio Tombini\n\nAlvir\nAlberto Hoffmann\n\nAnthero\nde Moraes Meirelles \n\nAntonio Gustavo Matos do Vale\n\nMaria\nCelina Berardinelli Arraes\n\nMário\nGomes Torós\n\nMário\nMagalhães Carvalho Mesquita\n\n \n\nChefes\nde Departamento (presentes no dia 03)\n\nAltamir Lopes – Departamento Econômico\n\nCarlos\nHamilton Vasconcelos Araújo – Departamento de Estudos e Pesquisas (também\npresente no dia 04)\n\nJoão\nHenrique de Paula Freitas Simão –\nDepartamento de Operações do Mercado Aberto\n\nJosé Antonio Marciano – Departamento\nde Operações Bancárias e de Sistema de Pagamentos\n\nMárcio Barreira de Ayrosa Moreira –\nDepartamento de Operações das Reservas Internacionais\n\nRenato Jansson Rosek – Gerência-Executiva de\nRelacionamento com Investidores\n\n \n\nDemais\nparticipantes (presentes no dia 03)\n\nAdriana Soares Sales – Chefe-Adjunto do\nDepartamento de Estudos e Pesquisas\n\nAlexandre Pinheiro de Moraes Rego – Assessor\nde Imprensa\n\nAlexandre Pundek Rocha – Assessor da\nDiretoria\n\nFlávio Pinheiro de Melo – Consultor da\nDiretoria\n\nKatherine Hennings – Consultora da Diretoria\n\nSergio Almeida de Souza Lima –\nSecretário-Executivo\n\n \n\nOs\nmembros do Copom analisaram a evolução recente e as perspectivas para a\neconomia brasileira e para a economia\ninternacional, no contexto do regime de política monetária, cujo objetivo é\natingir as metas fixadas pelo governo para a inflação.\n\n \n\n \n\nEvolução recente da economia\n\n \n\n1.\nA inflação medida pelo Índice de Preços ao Consumidor Amplo (IPCA) se\nacelerou, em abril, para 0,55%, ante 0,48% em março e 0,49% em fevereiro. Com\nisso, a inflação alcançou 2,08% no primeiro quadrimestre de 2008, ante 1,51% em\nigual período de 2007. Em doze meses, a inflação continuou em aceleração. De\nfato, após atingir 4,61% em fevereiro e 4,73% em março, a inflação chegou a\n5,04% em abril (3,0% no mesmo mês de 2007). Sob esse critério de comparação, a\naceleração do nível de preços ao consumidor reflete essencialmente o\ncomportamento dos preços livres, que subiram mais rapidamente do que os preços\nadministrados e monitorados por contrato. Com efeito, o incremento dos preços\nlivres e dos administrados alcançou, respectivamente, 6,59% e 1,59% em doze\nmeses até abril, ante 2,97% e 2,99% até abril de 2007. Além disso, note-se que,\na despeito da apreciação cambial observada, a variação dos preços de bens\ncomercializáveis mostrou aceleração e atingiu 6,15% (1,53% em abril de 2007) na\nmesma base de comparação. No que se refere aos itens não comercializáveis, em\ngrande parte impulsionada pelo comportamento dos preços de alimentos in natura e de serviços, a inflação\nacumulada em doze meses foi ainda mais elevada (6,99%), evidenciando a\ninfluência de fatores domésticos sobre a dinâmica inflacionária. Dados\npreliminares para maio apontam para a continuidade do processo de aceleração\ninflacionária. O comportamento recente do IPCA tem sido notadamente menos\nfavorável do que em trimestres anteriores, de modo que, desde o final de 2007,\na inflação dá sinais de divergir da trajetória das metas, tendo atingido 3,22%\nnos últimos seis meses.  \n\n \n\n2. Duas das três principais\nmedidas de inflação subjacente calculadas pelo Banco Central acompanharam a\naceleração do índice cheio em abril. Os núcleos por exclusão de monitorados e\nde alimentos no domicílio, e pelo critério de médias aparadas com suavização\ndeslocaram-se de 0,36% e 0,39% em março para 0,53% e 0,48% em abril,\nrespectivamente. Por seu turno, o núcleo por médias aparadas sem suavização\nvariou 0,41% em abril, a mesma taxa de março. Assim como para o índice pleno, a\ninflação acumulada no primeiro quadrimestre de 2008 pelas três medidas de\nnúcleo exibiu sensível aceleração frente às taxas verificadas no mesmo período\nde 2007, com deslocamentos de 1,46%, 1,21% e 1,09% para 1,99%, 1,52% e 1,60%,\npara o índice por exclusão, médias aparadas com e sem suavização,\nrespectivamente. No que se refere ao acumulado em doze meses, a aceleração da\ninflação plena observada recentemente tem sido acompanhada pelas três medidas\nde núcleo. Com efeito, o núcleo por exclusão continua a mostrar substancial\nelevação, deslocando-se de 4,27% em fevereiro para 4,41% em março e 4,65% em\nabril. O mesmo ocorreu com o núcleo por médias aparadas com suavização (4,16%\nem março e 4,36% em abril), ao passo que o núcleo por médias aparadas sem\nsuavização avançou de 3,83% em fevereiro para 4,01% em março e 4,14% em abril.\nCabe destacar, adicionalmente, que o comportamento dos índices de difusão\nsugere aumento da disseminação do processo de aceleração inflacionária,\ncorroborando análise incluída em Notas anteriores do Comitê. \n\n \n\n3. A inflação medida pelo\nÍndice Geral de Preços – Disponibilidade Interna (IGP-DI) avançou de 0,38% em\nfevereiro para 0,70% em março e 1,12% em abril. No acumulado em doze meses, a\nvariação do IGP-DI se acelerou de 8,65% em fevereiro e 9,18% em março para\n10,24% em abril, ante 4,61% em abril de 2007. Em doze meses até abril, o\nincremento do IGP-DI refletiu tanto o comportamento do Índice de Preços ao\nConsumidor – Brasil (IPC-Br), com\nvariação de 4,95% (2,67% em abril de 2007), quanto o do Índice de Preços no\nAtacado – Disponibilidade Interna\n(IPA-DI), com incremento de 12,82% (5,27% em abril de 2007). Na mesma base de\ncomparação, o Índice Nacional da Construção Civil (INCC) variou 7,13% (5,35% em\nabril de 2007). No que se refere especificamente ao IPA agrícola, a variação\natingiu 27,9% (11,04% no acumulado em doze meses até abril de 2007). Cabe\ndestacar a aceleração dos preços industriais, processo que teve início no\nsegundo semestre de 2007 e que parece ter se intensificado recentemente. No\nprimeiro quadrimestre de 2008, o IPA industrial acumulou variação de 4,44%,\nante 1,02% no mesmo período de 2007. A inflação dos preços industriais no\natacado, acumulada em doze meses, saiu de 4,42% em dezembro de 2007 para 7,97%\nem abril de 2008. Conforme destacado nas Notas de reuniões anteriores, o Copom\navalia que os efeitos do comportamento dos preços no atacado sobre a inflação\npara os consumidores dependerão das condições atuais e prospectivas da demanda\ne das expectativas dos formadores de preços em relação à trajetória futura da\ninflação.\n\n \n\n4. A média móvel trimestral\nda série de produção industrial geral, segundo dados dessazonalizados pelo\nInstituto Brasileiro de Geografia e Estatística (IBGE), avançou 0,1% em abril\napós alta de 0,7% no mês anterior. Ainda considerando a série dessazonalizada,\nna comparação mês a mês, após a expansão de 0,6% verificada em março, a\nprodução física da indústria avançou 0,2% em abril. Note-se, ainda, que a\nprodução da indústria geral mostra crescimento de 7,3% no ano, sendo 7,4% na\nindústria de transformação e 5,9% na extrativa. Na comparação com os mesmos\nmeses do ano anterior, a produção industrial exibiu considerável volatilidade\nem março e abril, com variações de 1,4% e 10,1%, respectivamente, em grande\nparte devido à distribuição atípica do número de dias úteis verificada\nrecentemente. Os dados já divulgados referentes aos últimos meses apontam, em\nsuma, para a continuidade do ciclo de crescimento industrial, ainda que em\nritmo condicionado por eventuais limitações à expansão da oferta. \n\n \n\n5. Entre as categorias de\nuso, segundo dados dessazonalizados pelo IBGE, a produção de bens de capital\navançou expressivos 1,6% em abril, após 1,3% em março. As demais categorias de\nuso mostraram recuo na margem, -0.2% no segmento de bens intermediários, -1,9% no\nde bens de consumo duráveis e -1,5% no de semi e não-duráveis. Em termos de\nexpansão acumulada no ano, o setor de bens de capital lidera com 20,5%, seguido\npelo setor de bens duráveis (15,9%). O cenário de sólida expansão da produção\nde bens de capital verificado desde 2007, decorrente, principalmente, da\nconsolidação das perspectivas favoráveis à continuidade do crescimento da\neconomia, alicerçadas na percepção de consolidação da estabilidade\nmacroeconômica, parece estar persistindo. Por sua vez, o dinamismo da produção\nde bens duráveis reflete, em grande parte, a substancial melhora nas condições\nde crédito da economia, quando comparadas aos padrões históricos. Note-se que a\nemergência de sinais apontando pressão sobre a disponibilidade de fatores de produção,\ncomo sugerem algumas sondagens industriais, indica que a acomodação no ritmo de\nexpansão da atividade industrial pode, em boa medida, ser atribuída às\nrestrições da capacidade produtiva. \n\n \n\n6. O mercado de trabalho\npermanece com desempenho bastante favorável. A taxa de desemprego nas seis\nregiões metropolitanas cobertas pela Pesquisa Mensal de Emprego (PME) recuou de\n8,7% em fevereiro para 8,6% em março e 8,5% em abril. Com isso, a taxa de\ndesemprego média no primeiro quadrimestre foi 1,4 p.p. inferior àquela\nobservada em igual período de 2007. Considerando dados dessazonalizados pelo\nBanco Central, a taxa de desemprego deslocou-se de 8,5% em fevereiro para 8,2%\nem março e 8,1% em abril, a menor taxa para o mês desde o início da série\nhistórica em 2002. Em março, o rendimento médio real habitualmente recebido\napresentou queda de 0,6% ante fevereiro (elevação de 2% frente a março de\n2007). Já em abril o rendimento cresceu 1% na comparação mensal e 2,8% na\ninteranual.  Em conseqüência, o ritmo de\nexpansão da massa salarial real se acelerou de 6,3% para 6,5% no ano entre\nmarço e abril (expansão de 7,2% ante o mesmo mês de 2007), continuando a\nconstituir fator-chave para o crescimento sustentado da demanda agregada. Por\nsua vez, o emprego na indústria de transformação recuou 0,04% em abril (+0,2%\nem março), segundo dados da Confederação Nacional da Indústria (CNI),\ndessazonalizados pelo Banco Central. Comparativamente ao mesmo mês do ano\nanterior, a variação do pessoal empregado atingiu 4,0%, implicando variação de\n4,2% no acumulado em doze meses. Ainda sobre emprego, dados divulgados pelo\nMinistério do Trabalho e Emprego (MTE) indicam continuidade do processo de\nforte expansão do emprego formal celetista neste ano, com a criação de 294,5\nmil postos de trabalho em abril (ante 206,6 mil em março e 205 mil em\nfevereiro). Nos primeiros quatro meses do ano, o saldo do emprego atingiu o\nrecorde histórico de 849 mil contratações. Dados dessazonalizados mostram\ncrescimento de 0,5% no nível de emprego formal em abril, e dados observados\napontam incremento de 5,6% em doze meses, evidenciando o dinamismo do mercado\nde trabalho. O setor de serviços foi o que mais admitiu em abril, com a\nabertura de 97,4 mil postos, seguido pela indústria de transformação (82,7\nmil), e pela construção civil (32,1 mil), saldo recorde para o período. O\ncomércio abriu 34,7 mil vagas. O setor agrícola foi responsável pelo acréscimo\nde 38,6 mil postos de trabalho, resultado que pode ser creditado às atividades\nrelacionadas ao cultivo da cana-de-açúcar no Centro-Sul do país. \n\n \n\n7. Em linha com a evolução\npositiva do mercado de trabalho e com a expansão do crédito, o comércio\nvarejista continua a registrar desempenho favorável e indica que o ritmo de\ncrescimento da demanda doméstica se mantém robusto, sem mostrar sinais de\narrefecimento. O volume de vendas do comércio varejista ampliado, de acordo com\nos dados dessazonalizados pelo IBGE, acelerou de 1,2% em fevereiro para 1,4% em\nmarço (12,1% acima do patamar observado em março de 2007). Como conseqüência da\nexpansão observada em março, a média do primeiro trimestre do comércio ampliado\nregistrou alta de 3,8% relativamente ao trimestre anterior. Na comparação com o\nmês anterior, pela série com ajuste sazonal, destacam-se os setores de tecidos,\nvestuários e calçados (6,1%) e –\na despeito\nda elevação dos preços de alimentos – hiper,\nsupermercado, produtos alimentícios, bebidas e fumo (3,3%) e combustíveis e\nlubrificantes (1,7%). No ano, o crescimento acumulado foi maior nos segmentos\nde equipamentos e material para escritório (31,3%), outros artigos de uso\npessoal e doméstico (23,9%) e veículos e motos, partes e peças (23,4%). O\nsólido desempenho do comércio varejista tem, portanto, refletido tanto o\ndesempenho dos segmentos mais sensíveis à expansão da renda e do emprego quanto\no daqueles mais sensíveis às condições de crédito. Para os próximos trimestres,\na perspectiva é de continuidade do atual ciclo expansionista do comércio\nvarejista, cujos fatores de propulsão continuarão a ser o crescimento dos\nníveis de emprego e da renda, a expansão do crédito e a manutenção da confiança\ndo consumidor em níveis elevados. Indicadores setoriais, por exemplo,\nreferentes a vendas de automóveis em abril e maio, corroboram essa avaliação. \n\n \n\n8. O Nível de Utilização da\nCapacidade Instalada (Nuci) na indústria de transformação atingiu 83,4% em\nabril, ante 82,4% em março, segundo dados da CNI dessazonalizados pelo Banco\nCentral, registrando novo patamar recorde para a série. A série dessazonalizada\npela própria CNI chegou a 83,2%, ante o máximo de 83,3% observado em novembro.\nConsiderando a série sem ajuste sazonal, em abril o Nuci se situou 1,5 p.p.\nacima do patamar registrado no mesmo mês de 2007. Com isso a taxa média do\nprimeiro quadrimestre foi 1,3 p.p. superior à observada em igual período de\n2007. Por sua vez, o Nuci trimestral com ajuste sazonal, calculado pela\nFundação Getulio Vargas (FGV), atingiu 85,5% em abril, mostrando ligeira\nelevação frente aos 85,3% observados em janeiro. Para os setores de bens de\nconsumo e bens de capital, as taxas de utilização encontravam-se, em abril, em\n86,0% e 88,3%, respectivamente, em ambos os casos pontos máximos das séries. A\nmanutenção das taxas de utilização em patamares historicamente elevados, com\nalguma redução da capacidade ociosa na margem, manifesta-se em diversos setores\ne ocorre a despeito do aumento substancial do volume de investimentos. De fato,\nem abril de 2008, dados ajustados sazonalmente indicaram que a absorção de bens\nde capital apresentou sólido crescimento (6,2%), consubstanciado no vigoroso\nincremento das importações (10,7% em volume) e na produção de bens de capital\n(1,6%). No mesmo período, a produção de insumos para a construção civil recuou\n3,4%, após aumento de 2,6% em março. Dados recentes sugerem que, embora o investimento\nvenha contribuindo para suavizar a tendência de elevação das taxas de\nutilização da capacidade, não tem sido suficiente para conter tal processo.\nNesse contexto, a maturação tempestiva de projetos de investimento será\nfundamental para circunscrever os descompassos entre a evolução da oferta e da\ndemanda doméstica no horizonte relevante para a política monetária. A\npropósito, como assinalado em Notas anteriores das reuniões do Copom, a\ntrajetória da inflação mantém estreita relação com os desenvolvimentos\ncorrentes e prospectivos no tocante à ampliação da oferta de bens e serviços\npara o adequado atendimento à demanda. \n\n \n\n9. A balança comercial\ncontinua registrando perda de vigor na margem, tendência já antecipada e que\nestá em consonância com avaliações expressas em Relatórios de Inflação e em\nNotas de reuniões anteriores do Copom. O saldo acumulado nos doze meses até\nmaio totalizou US$31,9 bilhões (33% inferior ao verificado em maio de 2007).\nEsse resultado adveio de US$172,6 bilhões em exportações e US$140,7 bilhões em\nimportações, com crescimentos de 16,4% e de 39,9%, respectivamente, em relação\naos doze meses findos em maio de 2007. Como observado em Notas de reuniões\nanteriores, as importações vêm crescendo em ritmo mais acelerado do que as\nexportações, em razão tanto do fortalecimento do real como do maior nível de\natividade econômica no país, a despeito das elevadas cotações de diversas commodities características da pauta\nexportadora brasileira. A redução dos superávits comerciais contribuiu para que\no saldo em transações correntes registrasse déficit de US$14,7 bilhões em doze\nmeses até abril de 2008, equivalente a 1,1% do Produto Interno Bruto (PIB). Por\nsua vez, os investimentos estrangeiros diretos chegaram, nos doze meses até\nabril, a US$37,2 bilhões, equivalente a 2,8% do PIB. \n\n \n\n10. No que se refere ao\ncenário externo, a economia dos Estados Unidos da América (EUA) parece ter\nentrado em período de estagnação desde o último trimestre de 2007, e continua\nsofrendo o impacto da crise no setor imobiliário, com efeitos sobre o mercado\nde trabalho, cujo enfraquecimento, em combinação com a elevação dos preços de\nderivados de petróleo, afeta a confiança dos consumidores, contribuindo de\nforma importante para deprimir o dispêndio. Ainda que a influência de estímulos\nmonetários e fiscais possa limitar o risco de uma contração significativa da\natividade, o cenário dominante parece apontar para uma recuperação mais\nconsistente apenas a partir de 2009. Mesmo depois de um significativo reforço\nda base de capital de instituições financeiras relevantes, permanece a\nincerteza sobre a extensão e a amplitude dos desdobramentos da crise\nhipotecária americana sobre o sistema bancário nos EUA e na Europa, bem como\nquanto ao impacto que estes terão sobre as condições de acesso ao crédito por\nparte de empresas e famílias. Assim, persistem as dúvidas sobre a capacidade de\nas medidas de política monetária e fiscal implementadas pelas autoridades dos\nEUA suavizarem de forma tempestiva o enfraquecimento daquela economia, ante as\npersistentes dificuldades do sistema financeiro. A despeito de certa redução,\ndesde meados de março, da percepção de risco sistêmico, tais dificuldades\npoderiam ser agravadas por uma deterioração cíclica na qualidade do crédito, o\nque reforçaria a tendência, já evidente, à contração das condições financeiras,\naumentando o risco de intensificação da desaceleração. As perspectivas para a\natividade na Europa, a despeito de indicadores favoráveis na Alemanha, e no\nJapão também continuam se deslocando em direção negativa, ainda que, até o\nmomento, sem suscitar o grau de preocupação que cerca a atividade econômica nos\nEUA. Cabe assinalar que, a despeito das perspectivas de continuidade da\ndesaceleração nas economias centrais, as pressões inflacionárias globais têm se\nintensificado. Em parte, isso reflete o forte crescimento apresentado pelas\neconomias emergentes, que, até agora, aparentemente foram pouco afetadas pela\ncrise hipotecária nos EUA, constituindo contraponto aos efeitos da\ndesaceleração das economias maduras. De fato, diante da pressão sobre a\ndisponibilidade de fatores de produção, que tem suscitado elevação da inflação\nem diversas economias emergentes, a tendência parece apontar para a\ncontinuidade de políticas monetárias contracionistas. Nas economias maduras, as\nperspectivas para a política monetária são mais diversas, ainda que a\naceleração da inflação, que em certos casos começa a ter efeitos sobre as\nexpectativas inflacionárias de médio prazo, pareça limitar o escopo para\nflexibilização adicional, mesmo que remanesçam os riscos para a atividade\nderivados da crise de crédito. Nesse contexto, os indicadores de volatilidade e\nde aversão ao risco nos mercados financeiros internacionais mantiveram-se em\npatamares relativamente elevados desde a última reunião deste Comitê, embora\ntenham mostrado certo recuo na margem. A elevação da avaliação do risco\nsoberano brasileiro por importantes agências de rating tende a reduzir a\nsensibilidade dos preços de ativos brasileiros frente ao cenário internacional,\ncontribuindo para mitigar, mas não eliminar, os efeitos das dificuldades\nvividas pela economia global sobre a atividade econômica no Brasil, cuja\ndinâmica vem sendo sustentada essencialmente pela demanda doméstica. \n\n \n\n11. O preço do petróleo,\nfonte sistemática de incerteza advinda do cenário internacional, mais uma vez\nse elevou consideravelmente desde a última reunião do Copom e continua\naltamente volátil. Esse comportamento reflete mudanças estruturais no mercado\nenergético mundial, as quais têm impedido a recuperação dos níveis de estoques\ntradicionalmente observados, além de tensões geopolíticas recorrentes. A\ndespeito da considerável incerteza inerente às previsões sobre a trajetória dos\npreços do petróleo, o cenário central de trabalho adotado pelo Copom prevê preços\ndomésticos da gasolina inalterados no restante de 2008, ainda que a\nprobabilidade de se configurar um cenário alternativo seja relevante. Cabe\nassinalar, entretanto, que, independentemente do comportamento dos preços\ndomésticos da gasolina, a elevação consistente dos preços internacionais do\npetróleo se transmite à economia doméstica tanto por meio de cadeias\nprodutivas, como a petroquímica, quanto pela deterioração que termina\nproduzindo nas expectativas de inflação dos agentes econômicos. Os preços de outras\ncommodities, especialmente grãos, que\ntambém haviam mostrado elevação importante antes da última reunião do Copom, a\ndespeito do maior pessimismo sobre as perspectivas para o crescimento da\neconomia mundial, e da turbulência nos mercados financeiros globais, mostraram\ncomportamento heterogêneo nas últimas semanas, mas continuam, com poucas\nexceções, registrando altas no ano.\n\n \n\nAvaliação prospectiva das tendências da inflação\n\n \n\n12.\nOs choques\nidentificados e seus impactos foram reavaliados de acordo com o novo conjunto\nde informações disponível. O cenário considerado nas simulações contempla as\nseguintes hipóteses:\n\na)\ncomparadas aos\nvalores considerados na reunião do Copom de abril, as projeções de reajustes\nnos preços da gasolina e do gás de bujão não se alteraram, uma vez ajustadas\npelos efeitos de mudanças em impostos específicos, e assim foram mantidas em 0%\npara o acumulado de 2008;\n\nb)\nna comparação\ncom a reunião do Copom de abril, a projeção de reajuste da tarifa de telefonia\nfixa permaneceu em 3,5% para o acumulado de 2008 e, no caso do preço da\neletricidade, a projeção para o acumulado de 2008 foi alterada de 0,1% para\n1,1%;\n\nc)\na projeção,\nconstruída item a item, de reajuste para o conjunto de preços administrados\npara o acumulado de 2008 foi mantida em 4,0%. Esse conjunto de preços, de\nacordo com os dados publicados pelo IBGE, correspondeu a 30,09% do total do\nIPCA de abril;\n\nd)\na projeção de\nreajustes dos itens administrados por contrato e monitorados para 2009 foi\nmantida em 4,5%. Essa projeção baseia-se em modelos de determinação endógena de\npreços administrados, que consideram componentes sazonais, variações cambiais,\ninflação de preços livres e inflação medida pelo Índice Geral de Preços (IGP);\ne\n\ne)\na trajetória\nestimada para o swap indica spread da taxa de swap de 360 dias sobre a taxa Selic, no cenário de referência, de\n133 p.b. no quarto trimestre de 2008 e de 84 p.b. no último trimestre de 2009.\nOs choques identificados e seus impactos foram reavaliados de acordo com as\nnovas informações disponíveis.\n\n \n\n13.\nEm relação à política fiscal, as projeções levam em conta a hipótese de\ntrabalho do cumprimento da meta legal de superávit primário de 3,8% do PIB em\n2008 e em 2009, incrementada em 0,5 p.p. As demais hipóteses consideradas na\nreunião anterior foram mantidas.\n\n \n\n14.\nDesde a última reunião do Copom, realizada em abril, houve substancial\nincremento na mediana das expectativas coletadas pela Gerência-Executiva de\nRelacionamento com Investidores (Gerin) para a variação do IPCA em 2008, que\npassou de 4,66% para 5,48%. As expectativas para doze meses à frente também se\nelevaram, de 4,38% para 5,01%, levando-se em conta a composição das medianas\ndas taxas mensais esperadas pelos analistas. Para 2009, as expectativas de inflação\nse deslocaram de 4,40% para 4,60%.\n\n \n\n15.\nConsiderando-se as hipóteses do cenário de referência, que leva em conta\na manutenção da taxa de câmbio em R$1,65 e da taxa Selic em 11,75% em todo o\nhorizonte de previsão, a projeção para o IPCA em 2008 elevou-se em relação ao\nvalor considerado na reunião do Copom de abril, permanecendo acima do valor\ncentral de 4,50% para a meta fixada pelo Conselho Monetário Nacional (CMN). No\ncenário de mercado, que leva em conta as trajetórias de câmbio e de juros\napuradas pela Gerin junto a analistas, no período imediatamente anterior à\nreunião do Copom, a projeção de inflação para 2008 também sofreu elevação em\nrelação ao valor considerado na última reunião do Copom, e também continua\nposicionada acima do centro da meta de inflação. Em relação a 2009, a projeção\ndo cenário de referência elevou-se\nem relação ao valor previsto na reunião de abril, enquanto a projeção do\ncenário de mercado permaneceu estável, em ambos os cenários superando o valor central de 4,50%.\n\n \n\nImplementação da política monetária\n\n \n\n16.\nO Copom avalia que a política monetária deve contribuir\npara a consolidação de um ambiente macroeconômico favorável em horizontes mais\nlongos. Os dados referentes à atividade econômica indicam que o ritmo de\nexpansão da demanda doméstica continua bastante robusto, mostrando aceleração\nem alguns segmentos e regiões no primeiro trimestre do ano, e responde, ao\nmenos parcialmente, pelas pressões inflacionárias que têm sido observadas no\ncurto prazo, a despeito do forte crescimento das importações e do comportamento\nbenigno do investimento. Mesmo no contexto de uma desaceleração moderada da\neconomia mundial neste ano e da maior volatilidade que vem caracterizando os\nmercados globais desde meados de 2007, o Comitê acredita, com as informações\ndisponíveis no momento, que o balanço de pagamentos não deve apresentar risco\niminente para o cenário inflacionário, avaliação corroborada pela recente\natribuição de grau de investimento aos títulos da dívida soberana. Por outro\nlado, há sinais de que pressões inflacionárias relevantes, tanto em economias\nmaduras quanto nas emergentes, estariam se intensificando, evidenciando a\npresença de riscos inflacionários em escala global. O Copom reitera a visão,\nexpressa em Notas de reuniões anteriores, de que, para a inflação brasileira,\num cenário alternativo de desaceleração mundial mais intensa e generalizada\nrepresenta fator de risco de sinal ambíguo. Por um lado, ao reduzir as\nexportações líquidas, atuaria como fator de contenção da demanda agregada. Além\ndisso, o potencial arrefecimento dos preços de algumas commodities importantes poderia contribuir para uma menor inflação\ndoméstica. Por outro lado, o supracitado cenário alternativo poderia atuar\ndesfavoravelmente para as perspectivas de inflação por intermédio de dois\nmecanismos. No caso de desaceleração mais forte nas economias maduras que\ncompõem o centro do mercado financeiro global, a aversão ao risco poderia\nelevar-se, afetando assim a demanda por ativos brasileiros e possivelmente\nocasionando depreciação de seus preços. Além disso, no médio prazo, uma\npossível redução das exportações líquidas poderia ter efeito similar sobre a\nsustentabilidade de preços de certos ativos brasileiros. Diante da deterioração\ndas perspectivas para a inflação, em ambiente de maior incerteza, o Comitê\navalia que o risco de materialização de um cenário inflacionário menos benigno\nsegue elevado. O Copom enfatiza que o principal desafio da política monetária\nnesse contexto é garantir que os resultados favoráveis obtidos nos últimos anos\nse estendam no tempo. Em\nparticular, cabe à política monetária atuar para que impactos inicialmente\nlocalizados sobre os índices de inflação, parcialmente derivados de ajustes de\npreços relativos que ocorrem em escala global, não levem, por meio de uma piora\ndas expectativas, a uma deterioração persistente da dinâmica inflacionária. O\nComitê entende que a preservação da estabilidade monetária é condição\nnecessária para que o sistema de preços relativos continue sinalizando\neficientemente os ajustes necessários nos padrões de consumo e produção\nvigentes na economia.  \n\n \n\n17.\nO\nCopom considera que se mantém elevada a probabilidade de que pressões\ninflacionárias inicialmente localizadas venham a apresentar riscos para a\ntrajetória da inflação, uma vez que o aquecimento da demanda doméstica e do\nmercado de fatores, bem como a possibilidade do surgimento de restrições de\noferta setoriais, podem estar ensejando aumento no repasse de pressões sobre\npreços no atacado para os preços ao consumidor. O Comitê avalia que as\nperspectivas para esse repasse, bem como para a generalização de pressões\ninicialmente localizadas sobre preços ao consumidor, dependem de forma crítica\ndas expectativas dos agentes econômicos para a inflação, que continuaram\nmostrando elevação significativa nas últimas semanas e que são monitoradas com\nparticular atenção. Adicionalmente, cabe notar que, embora o setor externo\nexerça alguma disciplina sobre a inflação no setor de transacionáveis, o\naquecimento da demanda doméstica pode desencadear pressões inflacionárias mais\nintensas no setor de não transacionáveis, por exemplo, nos preços dos serviços.\nNesse contexto, o Copom conduzirá suas ações de forma a assegurar que os ganhos\nobtidos no combate à inflação em anos recentes sejam permanentes. Para tanto,\nirá acompanhar atentamente a evolução da inflação e das diferentes medidas do\nseu núcleo, assim como das expectativas de inflação dentro do horizonte de\nprojeção, estando pronto a ajustar a postura de política monetária de forma a\nevitar a consolidação de um cenário no qual reajustes pontuais se transformem\nem reajustes persistentes ou generalizados de preços.\n\n \n\n18.\nA\nmanutenção de taxas de inflação consistentes com a trajetória de metas e a\nresultante consolidação de um cenário de estabilidade macroeconômica duradoura\ncontribuirão para a continuidade do processo de redução progressiva da\npercepção de risco macroeconômico que vem ocorrendo nos últimos anos. O Copom\navalia que a persistência de uma atuação cautelosa e tempestiva da política\nmonetária tem sido fundamental para aumentar a probabilidade de que, mesmo\ndiante de pressões inflacionárias em escala global, a inflação no Brasil siga\nevoluindo segundo a trajetória de metas. Para que essa maior probabilidade continue\nse traduzindo em resultados concretos, entretanto, é preciso que os indicadores\nprospectivos de inflação, em particular a evolução esperada da demanda e da\noferta agregadas, convirjam ao longo do período relevante para a política\nmonetária. \n\n \n\n19.\nO\nCopom considera fundamental ressaltar, mais uma vez, que há defasagens\nimportantes entre a implementação da política monetária e seus efeitos sobre o\nnível de atividade e sobre a inflação. Dessa forma, a avaliação de decisões\nalternativas de política monetária deve concentrar-se, necessariamente, na\nanálise do cenário prospectivo para a inflação e nos riscos a ele associados,\nem vez de privilegiar os valores correntes observados para essa variável. \n\n \n\n20.\nAo\nlongo dos próximos meses, o crescimento do crédito, ainda que com alguma\nmoderação, possivelmente ocasionada pela elevação dos custos de captação, e a\nexpansão da massa salarial real devem continuar impulsionando a atividade\neconômica. A esses fatores de sustentação da demanda devem ser acrescidos os\nefeitos das transferências governamentais esperadas para este e para os\npróximos trimestres, ainda que em intensidade menor do que se antecipava\nanteriormente. Essas considerações se tornam ainda mais relevantes quando se\nlevam em conta os nítidos sinais de demanda doméstica aquecida, a disseminação\nde pressões derivadas de ajustes de preços relativos, e o fato de que as\ndecisões de política monetária terão impactos concentrados no segundo semestre\nde 2008 e em 2009.\n\n \n\n21.\nO\nComitê assinala a importante contribuição do investimento para ampliar a\ncapacidade produtiva. Esse fator, aliado à ajuda do setor externo, vem atuando\npara evitar que a pressão inflacionária se intensifique ainda mais. Entretanto,\no Copom avalia que o ritmo de expansão da demanda doméstica, que deve continuar\nsendo sustentado, entre outros fatores, pelo crescimento da renda e do crédito,\ncontinua colocando riscos importantes para a dinâmica inflacionária. Nesse\ncontexto, a redução consistente do descompasso entre o ritmo de ampliação da\noferta de bens e serviços e o da demanda continua sendo central na avaliação\ndas diferentes possibilidades que se apresentam para a política monetária. \n\n \n\n22.\nVisando\nconsolidar um ambiente de estabilidade e previsibilidade, o Copom adota uma\nestratégia que procura evitar uma trajetória inflacionária volátil. Tal\nestratégia leva em conta as defasagens do mecanismo de transmissão e tem se\nmostrado a mais indicada para lidar com a incerteza inerente ao processo de\nformulação e implementação da política monetária. Daí a importância atribuída\nàs projeções de inflação, ao balanço de riscos associado ao cenário prospectivo\ne, especialmente, à ação preventiva no processo decisório do Comitê. A\nprudência passa a ter papel ainda mais importante, nesse processo, em momentos\ncomo o atual, caracterizado pela deterioração da dinâmica inflacionária\ncorrente e esperada. Nas atuais circunstâncias, existe o risco de que os\nagentes econômicos passem a atribuir maior probabilidade a que elevações da\ninflação sejam persistentes, o que implicaria redução da eficácia da\nimplementação da política monetária. Assim sendo, na avaliação do Copom,\nrespaldada pela experiência internacional, a atuação da política monetária\ntende a ser mais efetiva, quando a deterioração da dinâmica inflacionária está\nem seus estágios iniciais, do que quando esta se encontra consolidada. O Comitê\nacredita que a atual postura de política monetária, a ser mantida enquanto for\nnecessário, irá assegurar a convergência da inflação para a trajetória das\nmetas. Evidentemente, na eventualidade de se verificar alteração no perfil de\nriscos que implique modificação do cenário prospectivo básico traçado para a\ninflação pelo Comitê neste momento, a estratégia de política monetária será\nprontamente adequada às circunstâncias.\n\n \n\n23.\nO\nCopom avalia que, diante dos sinais de aquecimento da economia, como ilustram a\naceleração de certos preços no atacado e a trajetória dos núcleos de inflação,\ne da rápida elevação das expectativas de inflação, são relevantes os riscos\npara a concretização de um cenário inflacionário benigno, no qual o IPCA\nseguiria evoluindo de forma consistente com a trajetória das metas. De fato, a\ndeterioração do cenário prospectivo se manifesta nas projeções de inflação\nconsideradas pelo Comitê. O Copom considera, também, que a persistência de\ndescompasso importante entre o ritmo de expansão da demanda e da oferta\nagregadas tende a exacerbar o risco para a dinâmica inflacionária. Nessas\ncircunstâncias, a política monetária deve atuar, por meio do ajuste da taxa\nbásica de juros, para, por um lado, contribuir para a convergência entre o\nritmo de expansão da demanda e oferta e, por outro, evitar que pressões\noriginalmente isoladas sobre os índices de preços levem à deterioração\npersistente das expectativas e do cenário prospectivo para a inflação. Ao atuar\nenquanto o balanço dos riscos para a dinâmica inflacionária assim o requerer, o\nComitê entende que estará, de fato, contribuindo para a sustentação do\ncrescimento, o que requer estabilidade, previsibilidade e a conseqüente\nextensão do horizonte de planejamento das empresas e famílias, bem como para\nresguardar os importantes incrementos na renda real dos assalariados observados\nnos últimos anos. Assim sendo, o Copom reitera que as decisões de política\nmonetária necessariamente levam em conta as defasagens do mecanismo de\ntransmissão, e são parte de uma estratégia dinâmica, cujos resultados serão\nevidenciados ao longo do tempo.\n\n \n\n24.\nNesse\ncontexto, dando prosseguimento ao processo de ajuste da taxa de juros básica\niniciado na reunião de abril, o Copom decidiu, por unanimidade, elevar a taxa\nSelic para 12,25% ao ano, sem viés.\n\n \n\n25.\nNo\nregime de metas para a inflação, o Copom orienta suas decisões de acordo com os\nvalores projetados para a inflação, a análise de diversos cenários alternativos\npara a evolução das principais variáveis que determinam a dinâmica prospectiva\ndos preços e o balanço dos riscos associado às suas projeções. A demanda\ndoméstica continua se expandindo a taxas robustas e sustenta o dinamismo da\natividade econômica, inclusive em setores pouco expostos à competição externa,\nquando os efeitos de fatores de estímulo ainda estão atuando sobre a economia.\nPor sua vez, a contribuição do setor externo para um cenário inflacionário\nbenigno, diante do forte ritmo de expansão da demanda doméstica, e do\ncrescimento das pressões inflacionárias globais, parece estar se tornando menos\nefetiva, em um momento no qual os efeitos do investimento sobre a capacidade\nprodutiva da economia ainda precisam se consolidar. Nesse ambiente, cabe à\npolítica monetária atuar de forma a evitar que a maior incerteza detectada em\nhorizontes mais curtos se propague para horizontes mais longos.\n\n \n\n26. Ao final da reunião, foi\nregistrado que o Comitê voltará a se reunir em 22 de julho de 2008, para\nas apresentações técnicas, e no dia seguinte, para deliberar sobre a política\nmonetária, conforme estabelecido pelo Comunicado 16.051, de 3/9/2007.\n\n \n\nSUMÁRIO DOS DADOS ANALISADOS PELO COPOM\n\n \n\nInflação\n\n \n\n27.\nO\nIPCA-15 variou 0,56% em maio, ante 0,59% em abril. O grupo alimentação e\nbebidas, com variação de 1,26%, respondeu por 0,28 p.p. da taxa no mês, a mesma\ncontribuição verificada no resultado de abril, denotando persistência da alta\ndos preços do grupo. A segunda maior influência no resultado do IPCA-15 em\nmaio, de 0,09 p.p., adveio da elevação de 0,93% nos preços do grupo despesas\npessoais, em aceleração ante a variação em abril, 0,49%. Os preços livres\naumentaram 0,74% em maio, ante 0,68% no mês anterior, registrando-se altas de\n1,11% nos preços dos produtos comercializáveis e de 1,41% nos dos produtos não\ncomercializáveis. Os preços monitorados aumentaram 0,15%, ante 0,38% em abril.\nO índice de difusão atingiu 67,19% em maio, o maior percentual desde janeiro de\n2007, com média de 62,29% em 2008, ante 59,22% no mesmo período de 2007. Em\ndoze meses, o IPCA-15 acumulou expansão de 5,25% em maio, ante 4,94% em abril,\nresultado de elevações de 6,98% nos preços livres e de 1,41% nos preços\nmonitorados.\n\n \n\n28.\nAs\ntaxas dos núcleos de inflação referentes ao IPCA-15 registraram aceleração,\ntanto no mês quanto em doze meses. O núcleo por exclusão (sem alimentos no\ndomicílio e monitorados) variou 0,55% em maio ante 0,44% em abril, acumulando\nalta de 4,84% em doze meses, a maior desde abril de 2006, ante 4,59% em abril.\nA variação do núcleo por médias aparadas sem suavização passou de 0,39% em\nabril para 0,40% em maio, acumulando 4,06% em doze meses, também a mais elevada\ndesde abril de 2006. Pelo critério de médias aparadas com suavização, o núcleo\nalcançou 0,41% em maio, ante 0,39% em abril, totalizando alta de 4,28% em doze\nmeses, a maior desde janeiro de 2007, ante 4,15% em abril. \n\n \n\n29.\nO\nIGP-M cresceu 1,61% em maio, ante 0,69% em abril, acumulando 11,53% em doze\nmeses. Dos componentes do índice, apenas o IPC-M mostrou desaceleração no mês,\n0,68% ante 0,76% em abril, atingindo 5,25% em doze meses. O IPA-M variou 2,01%,\napós alta de 0,65% em abril, totalizando elevação de 14,53% em doze\nmeses. O INCC subiu 1,10% em maio, ante 0,82% no mês anterior, acumulando\nalta de 7,64% em doze meses.\n\n \n\n30.\nA\nmenor variação do IPC-M em maio refletiu a desaceleração na taxa de cinco dos\nsete grupos que compõem o índice, com destaque para o arrefecimento dos gastos\ncom habitação, 0,02% no mês ante 0,38% em abril. A variação do grupo\nalimentação manteve-se, no mês, como a mais alta do índice, 1,77%, embora tenha\npermanecido praticamente igual à do mês anterior, 1,76%, mesma tendência\ncaptada pelo IPCA-15. \n\n \n\n31.\nO\nmaior aumento do IPA-M, em maio, refletiu tanto a alta dos preços agrícolas\ncomo dos industriais. O IPA-agrícola aumentou 2,29%, revertendo a queda de\n1,19% em abril e acumulando alta de 33,32% em doze meses. O IPA-industrial\naumentou 1,91%, ante 1,37% em abril, totalizando 8,58% em doze meses. O IPA\ntambém acusou aceleração na variação mensal de maio, em todos os estágios de\nprocessamento, sobretudo em matérias-primas brutas, que registrou alta de\n3,38%, após queda de 0,13% em abril. A variação dos preços dos bens finais\npassou de -0,01% para 1,11%, e a dos preços dos bens intermediários elevou-se\nde 1,72% para 1,79%, no mesmo período. \n\n \n\nAtividade econômica\n\n \n\n32.\nDe\nacordo com dados dessazonalizados da Pesquisa Mensal do Comércio (PMC) do IBGE,\no volume de vendas varejistas aumentou 1,4% em março, em relação ao mês\nanterior, considerado o conceito ampliado, que incorpora os segmentos de\nmaterial de construção e veículos e motos, partes e peças. Destacaram-se, no\nperíodo, as elevações de 6,1% nas vendas de tecidos, vestuário e calçados, e de\n3,3% nas de hipermercados, supermercados, produtos alimentícios, bebidas e\nfumo, enquanto as vendas de equipamentos e materiais para escritório recuaram\n5,6%. \n\n \n\n33.\nConsiderando\nainda o mesmo conceito, o volume de vendas no comércio registrou acréscimo de\n14,8% no primeiro trimestre de 2008, registrando-se crescimento generalizado\ndas vendas em todos os segmentos, com ênfase para equipamentos e material para\nescritório, informática e comunicação, 29,2%; outros artigos de uso pessoal e\ndoméstico, 26,9%; automóveis motocicletas, partes e peças, 21,4%; móveis e\neletrodomésticos, 17,2%; e tecidos, vestuário e calçados, 13,3%. Os resultados\ndas vendas no varejo evidenciaram o crescimento da massa salarial, as condições\nfavoráveis de crédito, os impactos dos programas de transferência de rendas e o\naumento da renda agrícola.\n\n  \n\n34.\nSegundo\ndados da Associação Comercial de São Paulo (ACSP), referentes à capital\npaulista e dessazonalizados pelo Banco Central, as consultas ao Serviço Central\nde Proteção ao Crédito (SCPC) aumentaram 0,3% em abril, enquanto aquelas\ndirecionadas ao Usecheque recuaram 0,3% em relação ao mês anterior. Na\ncomparação com abril de 2007, registraram-se altas respectivas de 12,6% e de\n12,9%.\n\n \n\n35.\nEm\nrelação aos indicadores de investimento, a produção interna de bens de capital\nregistrou acréscimo de 1,6% em abril, comparativamente ao mês anterior, na\nsérie com ajuste sazonal, enquanto a produção de insumos para a construção\ncivil decresceu 3,4% no mesmo período. Na comparação com abril de 2007, esses\nindicadores cresceram 30% e 11%, respectivamente. Relativamente à produção de\nbens de capital, a evolução positiva, nessa base de comparação, refletiu,\nprincipalmente, a expansão dos segmentos de máquinas agrícolas, 37,3%, e de\nequipamentos para transportes, 42,2%.\n\n \n\n36.\nAs\nimportações de bens de capital cresceram 10,7% em abril, em relação a março, de\nacordo com dados da Fundação Centro de Estudos do Comércio Exterior (Funcex),\ndessazonalizados pelo Banco Central. Essas compras, ratificando a trajetória\nexpansionista dos investimentos na economia brasileira, elevaram-se 32,6% em\nrelação a abril de 2007.\n\n \n\n37.\nIndicadores\nda CNI referentes a abril, dessazonalizados pelo Banco Central, apontaram\nexpansão da atividade industrial em abril, com crescimentos de 0,6% e 0,4% do\nfaturamento real e das horas trabalhadas na produção, respectivamente. Em\ncomparação a abril e ao primeiro quadrimestre de 2007, o faturamento real\naumentou 6,5% e 7,6%, respectivamente, e as horas trabalhadas na produção, 5,3%\ne 5,8%, na mesma ordem. O Nível de Utilização da Capacidade Instalada (Nuci) atingiu\n83,4% em abril, o maior percentual na série histórica e 1 p.p. acima do nível\nde março, considerados dados dessazonalizados, e, de acordo com a série\nobservada, alcançando elevação de 1,5 p.p. em relação a abril de 2007.\n\n \n\n38.\nSegundo\na Pesquisa Industrial Mensal (PIM) do IBGE, a produção física da indústria em\nabril cresceu 0,2% na comparação com o mês anterior, e a média móvel trimestral\nmanteve-se praticamente estável (0,1%), também na comparação mensal. Dezesseis\ndas vinte e sete atividades pesquisadas registraram aumento da produção física\nem abril e, por categorias de uso, apenas a produção de bens de capital\napresentou expansão (1,6%). A produção de bens intermediários mostrou relativa\nestabilidade, -0,2%, enquanto a produção de bens de consumo semi e não duráveis\ndiminuiu 1,5%, após alta de 2,6% no mês anterior. A produção de bens de consumo\nduráveis apresentou queda de 1,9%, após três altas consecutivas, quando\nacumulou crescimento de 9%. Em comparação a abril de 2007, a atividade\nindustrial aumentou 10,1%, com expansões em todas as categorias de uso,\ndestacando-se as taxas de 30% em bens de capital e 22,4% em bens de consumo\nduráveis. Nos primeiros quatro meses de 2008, comparativamente a igual período\ndo ano anterior, essas taxas de crescimento atingiram 7,3%, 20,5% e 14,5%,\nrespectivamente. No mesmo período, os acréscimos nas produções de bens\nintermediários e de bens de consumo semi e não duráveis alcançaram 6% e 2,2%,\nna ordem. Considerando a expansão da atividade industrial em períodos de doze\nmeses, a taxa de expansão passou de 6,6% em março para 7% em abril, denotando\naceleração na margem, ao contrário das comparações mensais e da média móvel\ntrimestral com dados dessazonalizados.\n\n \n\n39.\nA\nprodução de autoveículos atingiu 300,6 mil unidades em abril, segundo a\nAssociação Nacional dos Fabricantes de Veículos Automotores (Anfavea),\nelevando-se 34,4% em relação ao mesmo mês do ano anterior. Considerando dados\ndessazonalizados, a produção do setor cresceu 6,8% em relação a março, com\nacréscimos de 6,9%, 4,1% e 1,3% nos segmentos de automóveis, ônibus e\ncaminhões, respectivamente. A produção de máquinas agrícolas expandiu 5% na\nmesma base de comparação. No primeiro quadrimestre, a produção de autoveículos\naumentou 23,9% e a de máquinas agrícolas, 46,9% comparativamente ao primeiro\nquadrimestre de 2007. No mesmo período, as vendas totais de autoveículos\ncresceram 21,8%, com expansão de 30,5% nas vendas internas e recuo de 0,2% nas\nexportações.\n\n \n\n40.\nDe\nacordo com o Levantamento Sistemático da Produção Agrícola (LSPA), realizado em\nabril pelo IBGE, a área plantada em 2008 deverá atingir 46,8 milhões de\nhectares, 3,2% superior à de 2007. Estima-se a safra de grãos em 142,6 milhões\nde toneladas, elevando-se 7,2% em relação ao ano anterior. Esse resultado\nincorpora aumentos de 8,6% na produção de arroz, 11,4% na de milho e 2,6% na de\nsoja, culturas que respondem conjuntamente por cerca de 90% da produção de\ngrãos e ocupam 82% da área plantada. O LSPA estimou, ainda, acréscimos de 8,2%\nna produção de cana-de-açúcar, com expansão de 8% na área plantada, e de 26,3%\nna produção de café, efeito da recuperação cíclica bianual da produtividade.\n\n \n\nExpectativas e sondagens\n\n \n\n41.\nA\npesquisa mensal da Federação do Comércio do Estado de São Paulo (Fecomercio-SP)\nregistrou recuo de 1% no Índice de Confiança do Consumidor (ICC) em maio, em\nrelação ao mês anterior, resultado de retrações de 1,4% no Índice das Condições\nEconômicas Atuais (Icea) e de 0,7% no Índice de Expectativas do Consumidor\n(IEC). O ICC elevou-se 16,2% em relação a maio de 2007, traduzindo expansões de\n12,9% no Icea e de 18,7% no IEC.\n\n \n\n42.\nA\nSondagem de Expectativas do Consumidor da FGV apontou alta de 2% no ICC em\nmaio, em relação ao mês anterior. Tanto as avaliações sobre a situação atual quanto\nas expectativas em relação aos próximos meses recuperaram-se em relação ao\nregistrado no mês anterior, com aumentos respectivos de 2,6% e de 1,6%. Em\nrelação aos índices de maio de 2007, a Sondagem registrou elevações de 5,6% no\nICC, de 15,5% no Índice da Situação Atual e de 0,7% no Índice das Expectativas.\n\n \n\n43.\nAinda\nsegundo a FGV, o Índice de Confiança da Indústria (ICI) atingiu 119,9 pontos em\nmaio, ante 120,3 em abril. O indicador situou-se 1,7 p.p. acima do nível\nregistrado em igual mês de 2007, refletindo as elevações de 2,9 p.p. no\ncomponente relativo à situação atual e de 0,5 p.p. no componente relativo às\nexpectativas.\n\n  \n\n44.\nConforme\na Sondagem Conjuntural da Indústria de Transformação, realizada pela FGV, o\nnível de utilização da capacidade instalada (Nuci) atingiu 85,6% em maio deste\nano, superando em 0,5 p.p. o registrado no mês anterior e em 1,2 p.p. o patamar\nde maio de 2007. Por setor, observou-se queda de 0,7 p.p. no segmento de bens\nintermediários, e elevações de 5,3 p.p., 3,2 p.p. e 2,7 p.p. nos segmentos de\nmaterial de construção, bens de consumo e bens de capital, respectivamente.\n\n \n\nMercado de trabalho\n\n \n\n45.\nSegundo\no Cadastro Geral de Empregados e Desempregados (Caged) do MTE, foram criados\n294,5 mil postos de trabalho formais em abril de 2008, acumulando 849 mil novos\nempregos no primeiro quadrimestre do ano. Os dados dessazonalizados indicaram\ncrescimento mensal de 0,5% no nível de emprego, com aumento em todos os\nsetores, destacando-se a construção civil, pela taxa de expansão de 1%, e o\nsetor de serviços, pelo número de vagas criadas, 97 mil. \n\n \n\n46.\nConforme\na PME, realizada pelo IBGE nas seis principais regiões metropolitanas, a taxa\nde desemprego aberto atingiu 8,5% da População Economicamente Ativa (PEA) em\nabril, ante 8,6% no mês anterior e 10,1% em abril de 2007. A estabilidade da\ntaxa de desemprego entre abril e março refletiu o aumento de 105 mil\ntrabalhadores ocupados, ante 102 mil que ingressaram no mercado de trabalho. Em\nrelação a abril do ano passado, a ocupação cresceu 4,3%, enquanto a PEA\naumentou 2,5%. Considerando o contingente de pessoal ocupado por posição na\nocupação, o número de trabalhadores do setor privado com carteira aumentou 1,5%\nentre abril e março, representando 139 mil postos de trabalho, e o número de\ntrabalhadores por conta própria e sem carteira diminuiu 2,4% e 1,3%,\nrespectivamente, envolvendo, na mesma ordem, as reduções de 96 mil e 35 mil\nempregos. Em relação a abril de 2007, os trabalhadores com carteira no setor\nprivado lideraram o crescimento da ocupação, com alta de 9,9%, o número de\ntrabalhadores por conta própria cresceu 1,8% e o relativo a empregados sem\ncarteira recuou 4,7%.\n\n \n\n47.\nDe\nacordo com a mesma pesquisa, o rendimento médio real habitual das pessoas\nocupadas cresceu 1% em abril em relação a março, e 2,8% comparativamente a\nabril de 2007. A massa salarial real aumentou 1,5% em abril, ante o mês\nanterior, e 6,5% no ano, situando-se 7,2% acima da verificada em abril de 2007.\n\n\n \n\n48.\nO\ncontingente de pessoal empregado na indústria e a massa salarial real paga pelo\nsetor industrial em abril cresceram 4% e 5,3% na comparação com abril de 2007,\nconforme estatísticas da CNI dessazonalizadas pelo Banco Central. Nos primeiros\nquatro meses de 2008, observaram-se acréscimos de 4,7% no pessoal empregado e\nde 6,2% na massa salarial real paga pelo setor industrial ante mesmo período de\n2007.\n\n \n\nCrédito e inadimplência\n\n \n\n49.\nO\nsaldo dos empréstimos do sistema financeiro cresceu 2,5% em abril, acumulando\nexpansão de 30,9% em doze meses. Consideradas as mesmas bases de comparação, as\noperações com recursos livres cresceram 2,8% e 35%, respectivamente, e as\nrealizadas com recursos direcionados, 1,7% e 21,8%. Entre as operações de\ncrédito com recursos livres, registre-se a manutenção do dinamismo das\noperações de arrendamento mercantil, cujos saldos contratados nos segmentos de\npessoas físicas e pessoas jurídicas elevaram-se, na ordem, 124,1% e 87,6%, em\ndoze meses. Entre as operações com recursos direcionados, assinalem-se, na mesma\nbase de comparação, as expansões nos créditos destinados à habitação, 24,9%, e\nao setor rural, 21,5%. Considerada a segmentação por atividade econômica, o\nsaldo dos empréstimos à indústria registrou, em abril, aumentos de 3% em\nrelação a março e de 35,5% em doze meses. \n\n \n\n50.\nA\ntaxa média de juros ativa incidente sobre as operações de crédito referenciais\natingiu 37,4% a.a. em abril, recuando 0,2 p.p. em relação ao mês anterior. As\ntaxas médias situaram-se em 47,7% a.a. nas operações com pessoas físicas e em 26,3%\na.a. nos empréstimos contratados com pessoas jurídicas, comparativamente a\n47,8% e 26,5%, respectivamente, no mês anterior. \n\n \n\n51.\nO\nprazo médio das operações de crédito referenciais situou-se em 370 dias em\nabril, mantendo-se praticamente estável desde janeiro, quando superou, pela\nprimeira vez, a marca de um ano. Nas operações com pessoas jurídicas o prazo\nmédio atingiu 298 dias e, nas operações realizadas com pessoas físicas, 457\ndias, ante 241 dias e 389 dias, respectivamente, em abril de 2007. \n\n \n\n52.\nA\ntaxa de inadimplência das operações de crédito referenciais, correspondente a\natrasos superiores a noventa dias, situou-se em 4,2% em abril, recuando 0,6\np.p. em relação ao mês correspondente de 2007. Por segmentos, as taxas\nrelativas a operações com pessoas jurídicas e pessoas físicas atingiram, na\nordem, 1,8% e 7%, comparativamente a 2,7% e 7% em abril de 2007. \n\n \n\n53.\nA\ntaxa líquida de inadimplência no comércio, calculada pela ACSP, atingiu 8,6% em\nabril, ante 8,1% no mesmo mês do ano anterior. Na série com ajuste sazonal a\ntaxa situou-se em 6% em abril, ante 5,7% em março. \n\n \n\nAmbiente externo\n\n \n\n54.\nHá\nevidências de que as turbulências nos mercados financeiros e o pior da crise de\nliquidez já passaram, mas persistem riscos ao cenário econômico mundial\nadvindos dos mercados imobiliários. Nos Estados Unidos, surgem indícios de\ndeterioração no mercado de hipotecas de imóveis comerciais (CRE), que tendem a\nse acentuar com a conjuntura menos favorável e o conservadorismo das\ninstituições financeiras na análise de crédito e, na Europa, em países como\nEspanha, Irlanda e Reino Unido existem sinais de saturação de seus mercados\nhipotecários, com tendência de queda, refletindo os efeitos adversos da crise\nno crédito e do enfraquecimento das economias. Os preços dos imóveis no Reino\nUnido apresentaram, em maio, sua maior queda mensal.\n\n \n\n55.\nOs\ndesdobramentos inflacionários e, mais importante, as expectativas\ninflacionárias continuam deteriorando. Apesar da desaceleração de boa parte das\neconomias, o índice de inflação global está no mais alto patamar dos últimos\nnove anos. Isso ocorre porque a redução do poder de compra ainda não é efetiva\ne também porque o que tem pressionado a inflação são bens de consumo mais\ninelásticos. Assim, o processo inflacionário continua refratário à baixa,\nmantendo os bancos centrais sob vigilância estrita.\n\n \n\n56.\nOs\npreços do petróleo vêm batendo recordes sistematicamente, e o ciclo de alta dos\npreços das commodities no mercado\ninternacional continua pressionando a inflação doméstica de muitos países.\nDiversos fatores ajudam a explicar o movimento de alta dos preços das commodities, dentre eles o novo padrão\nde desenvolvimento alcançado pelas economias emergentes, transmissões de preços\nentre diferentes commodities e\nestoques em níveis historicamente baixos.\n\n \n\nComércio exterior e reservas internacionais\n\n \n\n57.\nO\nsaldo da balança comercial atingiu US$4,1 bilhões em maio, acumulando\nsuperávits de US$8,7 bilhões no ano e de US$31,9 bilhões em doze meses. No\nacumulado até maio de 2008, as exportações atingiram US$72,1 bilhões e as\nimportações, US$63,4 bilhões, com expansões respectivas de 22,2% e de 49,2%,\ncomparativamente ao mesmo período de 2007. \n\n \n\n58.\nEm\nmaio, as exportações atingiram US$19,3 bilhões, o que representou média diária\nde US$965,3 milhões, 55,6% maior que a observada no mês correspondente de 2007.\nAs importações registraram US$15,2 bilhões, média diária de US$761,5 milhões,\n71% superior a maio do ano anterior. Esses valores, recordes para toda a série\nde exportação e de importação, foram influenciados pela regularização dos\nregistros de exportações, que ficaram pendentes com a greve dos auditores da\nReceita Federal entre 18 de março e 12 de maio do corrente ano.\n\n \n\n59.\nAs\nreservas internacionais totalizaram US$195,8 bilhões em abril, com aumentos de\nUS$535 milhões no mês e de US$15,4 bilhões na comparação com o final do ano\nanterior.\n\n \n\nMercado monetário e operações de mercado aberto\n\n \n\n60.\nApós\na reunião do Copom de abril a curva de juros futuros apresentou elevação em\ntoda a sua extensão e, de forma mais intensa, em seu trecho intermediário. Esse\nmovimento foi ocasionado, principalmente, pela divulgação de índices de\ninflação corrente acima do esperado e pela continuidade da elevação das\nexpectativas inflacionárias. Em dois momentos, as taxas de juros futuros de\nlongo prazo apresentaram alívio momentâneo após a concessão do grau de\ninvestimento à dívida soberana brasileira por duas agências de classificação de\nrisco, em 30 de abril e em 29 de maio. Entre 14 de abril e 2 de junho, as taxas\nde um, de três e de seis meses subiram 0,65 p.p., 0,70 p.p. e 0,87 p.p.,\nrespectivamente. As taxas para os prazos de um e dois anos se elevaram em 1,03\np.p. cada, e a de três anos, em 0,85 p.p.. A taxa real de juros, medida pelo\nquociente entre a taxa nominal de um ano e a expectativa de inflação\n(suavizada) para os próximos doze meses, elevou-se de 8,07%, em 14 de abril de\n2008, para 8,66%, em 2 de junho de 2008.\n\n \n\n61.\nEm\n25 de abril e 28 de maio, o Banco Central realizou leilões de swap cambial reverso para a rolagem dos\nvencimentos de maio e junho. Essas operações alcançaram o montante equivalente\na US$1,8 bilhão e US$2,4 bilhões, respectivamente. \n\n \n\n62.\nNa\nadministração da liquidez do mercado de reservas bancárias, o Banco Central\nrealizou, semanalmente, no período de 15 de abril a 2 de junho, operações\ncompromissadas longas, tomando recursos por prazos de cinco e de sete meses. O\nsaldo diário médio do estoque dessas operações ficou em R$79,4 bilhões, dos\nquais R$50,8 bilhões em operações de sete meses. No mesmo período, o Banco\nCentral atuou em 38 oportunidades como tomador de recursos por meio de\noperações compromissadas de curtíssimo prazo. Realizou, ainda, operações de nivelamento,\nao final do dia, com prazo de dois dias úteis. As operações de curtíssimo\nprazo, incluídas as de nivelamento, tiveram saldo diário médio tomador de\nR$29,4 bilhões. Além disso, o Banco Central tomou recursos, em 17 de abril,\npelos prazos de 32 e dez dias úteis e, em 16 de maio, por treze dias úteis nos\nmontantes de R$110,9 bilhões, R$31,1 bilhões e R$19,7 bilhões, respectivamente,\no que resultou no saldo diário médio de R$129,6 bilhões para essas operações\ntomadoras de curto prazo.\n\n \n\n63.\nEntre\n15 de abril e 2 de junho, as emissões do Tesouro Nacional referentes aos seus\nleilões tradicionais somaram R$30,6 bilhões. A colocação de títulos de\nremuneração prefixada alcançou R$10,6 bilhões, sendo R$7,2 bilhões em Letras do\nTesouro Nacional (LTN) de vencimento em 2008, 2009 e 2010, e R$3,4 bilhões em\nNotas do Tesouro Nacional – Série F (NTN-F) de vencimento em 2012, 2014 e 2017.\nAs vendas de Letras Financeiras do Tesouro (LFT) totalizaram R$15,7 bilhões,\ncom a colocação de títulos de vencimento em 2012 e 2014. Nos leilões de Notas\ndo Tesouro Nacional – Série B (NTN-B), foram vendidos títulos de vencimento em\n2011, 2013, 2017, 2024, 2035 e 2045, em um montante total de R$4,3 bilhões.\n\n \n\n64.\nNo\nmesmo período, o Tesouro realizou leilões de venda de LTN de vencimento em abril\ne julho de 2009, conjugada com a compra de LTN de vencimento em julho de 2008,\nem um total de R$0,9 bilhão. As vendas de NTN-B liquidadas mediante a entrega\nde outros títulos somaram R$3,2 bilhões e envolveram títulos de vencimento em\n2011, 2013, 2017, 2024, 2035 e 2045. O Tesouro efetuou, também, leilões de\nvenda de LFT de vencimento em 2012 e 2014, no montante de R$5,9 bilhões,\naceitando como pagamento LFT de vencimento em 2008, e leilões de compra de LTN\ne de NTN-B, que alcançaram R$0,6 bilhão e R$0,1 bilhão, respectivamente. \n\n \n\n \n\n\n\n\n\n", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 147, "EsconderCapa": true, "EsconderDataReferencia": null}]