[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2005-06-23T03:00:00Z", "Titulo": "109ª Reunião", "DataReferencia": "2005-06-15T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n\n\n\n\nSumário\n\nEvolução recente da inflação\n\nAvaliação prospectiva das tendências da inflação\n\nImplementação da política monetária\n\nAtividade econômica\n\nMercado de trabalho\n\nCrédito\n\nAmbiente externo\n\nComércio exterior e reservas internacionais\n\nMercado monetário e operações de mercado aberto\n\n \n\nData: 14 e 15/6/2005\n\n \n\nLocal: Sala de\nreuniões do 8º andar (14/6) e do 20º andar (15/6) do Edifício-Sede do Banco\nCentral – Brasília – DF\n\n \n\nHorário de início: 16h30 (14/6) e 16h36 (15/6)\n\nHorário de término: 19h20 (14/6) e 19h30 (15/6)\n\n \n\nPresentes:\n\nMembros do Copom\n\nHenrique de\nCampos Meirelles – Presidente\n\nAfonso\nSant’Anna Bevilaqua\n\nAlexandre Antonio Tombini\n\nAlexandre Schwartsman \n\nAntonio\nGustavo Matos do Vale\n\nJoão\nAntônio Fleury Teixeira\n\nPaulo\nSérgio Cavalheiro\n\nRodrigo Telles da Rocha Azevedo\n\nSérgio Darcy da Silva Alves\n\n \n\nChefes de Departamento (todos\npresentes no dia 14)\n\nAltamir\nLopes – Departamento Econômico\n\nCarlos\nFernando de Barros Serrão  – Departamento\nde Operações do Mercado Aberto \n\nJosé\nAntônio Marciano – Departamento de Operações Bancárias e de Sistema de\nPagamentos\n\nJosé Pedro\nRamos Fachada – Gerência-Executiva de Relacionamento com Investidores\n\nMarcelo\nKfoury Muinhos – Departamento de Estudos e Pesquisas (também presente no dia\n15) \n\nRenato\nJansson Rosek – Departamento de Operações das Reservas Internacionais\n\n \n\nDemais participantes (presentes no\ndia 14)\n\nAlexandre\nPundek Rocha – Consultor da Diretoria\n\nFlavio\nPinheiro de Melo – Consultor da Diretoria \n\nKatherine\nHennings – Consultora da Diretoria\n\nJoão\nBatista Nascimento Magalhães – Assessor Especial do Presidente \n\nJocimar\nNastari – Assessor de Imprensa\n\n \n\nOs membros\ndo Copom analisaram a evolução recente e as perspectivas para a economia\nbrasileira e para a economia internacional, no contexto do regime de política\nmonetária, cujo objetivo é atingir as metas fixadas pelo governo para a\ninflação.\n\n \n\nEvolução recente da inflação\n\n \n\n1.\nOs\níndices de preços ao consumidor mostraram arrefecimento da inflação em maio, influenciados,\nprincipalmente, pela desaceleração dos preços monitorados e dos alimentos. No\natacado, os índices registraram variação negativa no mês, refletindo a\ncontinuidade da queda dos preços agrícolas, acompanhada pelos preços\nindustriais, que também recuaram, porém com menor intensidade.\n\n \n\n2.\nO\nÍndice Nacional de Preços ao Consumidor Amplo (IPCA) aumentou 0,49% em maio,\nante 0,87% em abril. Com esse resultado, a variação no ano atingiu 3,18% e a\nacumulada em doze meses 8,05%. A maior contribuição para o resultado do mês\nveio da elevação na tarifa de energia elétrica, que respondeu por 0,08 p.p.,\nseguida pelo aumento dos preços dos remédios, com 0,07 p.p. Outros destaques de\npreços em alta foram vestuário, obedecendo a padrão sazonal; e pão francês, em\nfunção do preço do trigo. Por outro lado, contribuíram para o recuo do índice,\nas variações do preço do álcool combustível, -5,42%, e da gasolina, -0,64%,\ninfluenciadas pela redução do preço do álcool anidro. O conjunto de preços\nlivres considerados no cálculo do IPCA aumentou 0,59%, em maio, frente a 0,76%\nno mês anterior, e respondeu por 0,42 p.p. da variação do índice no período. Os\npreços monitorados e administrados por contrato variaram 0,25%, ante 1,14% em\nabril, respondendo por 0,07 p.p. da variação do IPCA.\n\n \n\n3.\nO\nÍndice Geral de Preços – Disponibilidade Interna (IGP-DI) registrou variação\nnegativa de 0,25% em maio, após alta de 0,51% em abril, acumulando altas de\n1,99% no ano e de 8,36% nos últimos doze meses. Considerados os componentes do\nIGP-DI, o Índice de Preços ao Consumidor – Brasil (IPC-Br) aumentou 0,79% no\nmês, ante 0,88% no mês anterior, pela desaceleração de preços de alimentos e de\ntransportes. A elevação do Índice Nacional do Custo da Construção (INCC)\natingiu 2,09% em maio, ante 0,72% no mês anterior, sobretudo pelo aumento dos\ncustos da mão-de-obra em quatro das doze capitais integrantes do INCC,\nrefletindo datas-base de categorias do setor. O Índice de Preços por Atacado –\nDisponibilidade Interna (IPA-DI) registrou variação negativa de 0,98% em maio,\napós elevação de 0,33% em abril, acumulando alta de 0,94% no ano e de 8,48% em\ndoze meses. \n\n \n\n4.\nA\nvariação negativa do IPA-DI em maio refletiu a redução de preços agrícolas e\nindustriais. O IPA-agrícola recuou 2,76%, após queda de 1,6% em abril, em movimento\nque atingiu a maioria dos produtos que fazem parte do índice. A variação\nnegativa de 0,38% dos preços industriais refletiu o comportamento nos preços de\nsegmentos importantes, como produtos alimentares, química e metalúrgica.\nConsiderando o IPA-DI segundo os três estágios de processamento, o recuo dos\npreços das matérias-primas brutas acentuou-se em maio, influenciado pela\nevolução dos preços de origem agropecuária. Os preços de bens finais e bens\nintermediários, também experimentaram quedas em maio, após aumentos que\npredominaram no período de janeiro a abril. \n\n \n\n5.\nOs\nnúcleos de inflação para o IPCA reduziram-se em maio. O núcleo calculado pelo\nmétodo das médias aparadas com suavização de itens preestabelecidos situou-se\nem 0,65%, ante 0,7% no mês anterior, e totalizou 7,61% em doze meses. A mesma\nmedida para o núcleo, calculada sem o procedimento de suavização de itens\npreestabelecidos, passou de 0,7% em abril para 0,46% em maio, com aumento\nacumulado de 6,62% em doze meses. O núcleo calculado pela exclusão de alimentos\nno domicílio e preços monitorados diminuiu de 0,71% em abril para 0,57% em\nmaio. Em doze meses, essa medida de núcleo do IPCA acumula variação de 7,15%.\n\n \n\n6.\nO\nnúcleo de inflação para o IPC-Br, calculado pela Fundação Getulio Vargas (FGV) pelo\nmétodo das médias aparadas simétricas, atingiu 0,73% em maio, ante 0,65% em\nabril, totalizando alta de 5,98% em doze meses.  \n\n \n\n7.\nO\níndice de difusão do IPCA mostrou redução do número de itens que registraram\nvariações positivas em maio, 65,8%, ante 67,2% em abril. \n\n \n\n \n\nAvaliação prospectiva das\ntendências da inflação\n\n \n\n8.\nOs\nchoques identificados e os impactos foram reavaliados de acordo com as novas\ninformações disponíveis. O cenário considerado nas simulações contempla as\nseguintes hipóteses:\n\n \n\na) as\nprojeções para os reajustes totais nos preços da gasolina e de gás de botijão\npara 2005 foram mantidas em valor igual ao da reunião anterior: 0%;\n\n \n\nb) em relação\nàs tarifas de telefonia fixa e de energia elétrica residencial, as projeções de\nreajustes para o acumulado em 2005 foram mantidas em valores iguais aos da\nreunião de maio, 8,6% e 10,8%, respectivamente;\n\n \n\nc) para o\nconjunto total de itens administrados por contrato e monitorados, com peso de\n29,7% no IPCA de maio, o Copom manteve a projeção de 7,3% para todo o ano de\n2005;\n\n \n\nd) a projeção\ndos reajustes de todos os itens administrados por contrato e monitorados para\n2006 foi revista para cima em 0,6 p.p., passando de 5,1% para 5,7%. A revisão\ndeve-se ao fato de que alguns dos itens administrados, para os quais já se\ndispõe de maiores informações em função dos reajustes para 2005 já terem\nocorrido, foram projetados individualmente para 2006. Para os demais itens, as\nprojeções continuam baseadas no modelo de determinação endógena de preços\nadministrados, que considera componentes sazonais, variações cambiais, inflação\nde preços livres e inflação medida pelo Índice Geral de Preços (IGP);\n\n \n\ne) a projeção\npara o spread de seis meses sobre a taxa Selic, seguindo especificação\nde um modelo VAR que utiliza Selic e swap em níveis a partir dos valores\nvigentes nos dias que antecederam a reunião do Copom, parte de uma média de -2\np.b. no terceiro trimestre de 2005 e alcança 40 p.b. no último trimestre de\n2006.\n\n \n\n9.\nEm\nrelação à política fiscal, supõe-se o cumprimento da meta de superávit primário\nde 4,25% do Produto Interno Bruto (PIB) em 2005 e em 2006. São mantidas as\ndemais hipóteses consideradas na reunião anterior.\n\n \n\n10.\nA\npartir das hipóteses do cenário de referência, que incluem a manutenção da taxa\nde juros em 19,75% ao ano e da taxa de câmbio em patamar próximo ao que\nprevalecia na véspera da reunião do Copom (R$2,47), concluiu-se que as\nprojeções de inflação estão acima do objetivo de 5,1% para 2005, mas abaixo do\ncentro da meta em 2006. No cenário de mercado, que incorpora as trajetórias para\na taxa de câmbio e para a taxa Selic esperadas pelos agentes do mercado na\nvéspera da reunião do Copom, de acordo com os dados da pesquisa realizada pela\nGerência-Executiva de Relacionamento com Investidores (Gerin) do Banco Central\ndo Brasil, as projeções se encontram acima do objetivo de 5,1% para 2005 e\nacima da meta de 4,5% para 2006.\n\n \n\n \n\nImplementação da política monetária\n\n \n\n11.\nDepois\nde atingir 0,87% em abril – o maior valor desde julho de 2004 – e após três\nmeses consecutivos de elevação, a inflação medida pelo IPCA recuou em maio para 0,49%, a\nmaior redução desde outubro de 2003. Esse movimento do IPCA deveu-se em grande\nparte à menor variação dos preços monitorados, e ocorreu a despeito da\naceleração dos preços do vestuário. Apesar de pressões oriundas de tarifas de\nenergia elétrica, o conjunto dos monitorados registrou baixo incremento, em\ndecorrência da queda nos preços dos combustíveis.  \n\n \n\n12.\nOs\nnúcleos do IPCA registraram desaceleração em maio, em todos os critérios\nacompanhados pelo Copom – por exclusão ou por médias aparadas, com ou sem\nsuavização. O núcleo por exclusão de itens monitorados e de alimentos no\ndomicílio, que apresentou maior variação em abril entre as três medidas\nconsideradas, desacelerou em maio, refletindo o arrefecimento dos preços livres,\ntanto de bens comercializáveis como de não-comercializáveis. O núcleo sem\nsuavização foi o que mais se desacelerou, em linha com a menor variação do\níndice pleno. Por sua vez, o índice com suavização foi o que menos se\ndesacelerou, refletindo o componente inercial implícito em sua construção,\nsendo também o que permanece com o maior valor acumulado nos últimos doze\nmeses. Em que pese a desaceleração de todas as medidas de núcleo, cabe notar\nque seus níveis ainda não alcançaram aqueles compatíveis com a trajetória de\nmetas.\n\n \n\n13.\nO\nIGP-DI apresentou deflação de 0,25% em maio, dando continuidade à forte\ndesaceleração registrada em abril. Esse comportamento deveu-se ao expressivo\ndeclínio na variação do IPA, que registrou deflação de 0,98% em maio, contra inflação\nde 0,33% em abril, refletindo, em parte, novo recuo no IPA de produtos\nagrícolas, revertendo as fortes altas registradas em fevereiro e março em\nfunção de condições climáticas desfavoráveis. Além disso, ao contrário do\nocorrido nos meses anteriores, o Índice de Preços por Atacado (IPA) de produtos\nindustriais também registrou deflação em maio. Dados do IGP-M para o primeiro\ndecêndio de junho, indicam arrefecimento do recuo nos preços dos produtos\nagrícolas, mas intensificação da queda nos preços dos produtos industriais. Em\ntodo caso, acumulam-se evidências de uma acomodação consistente de preços no\natacado. Conforme destacado nas Notas de reuniões passadas do Copom, a menor\nvariação do IPA industrial nos últimos meses reflete, em parte, a apreciação cambial\nobservada no período e a própria ação da política monetária, podendo ter\nefeitos benéficos sobre a variação futura dos preços ao consumidor, desde que\nse mantenha a tendência observada recentemente. A intensidade desses repasses\ndependerá, naturalmente, das condições prospectivas da demanda e das\nexpectativas dos formadores de preços em relação à trajetória futura da\ninflação.\n\n \n\n14.\nO PIB\napresentou crescimento dessazonalizado de 0,3% no primeiro trimestre de 2005 em\nrelação ao último trimestre de 2004. O resultado divulgado pelo Instituto\nBrasileiro de Geografia e Estatística (IBGE) confirmou a tendência de\nacomodação no ritmo de crescimento da economia, que completou oito trimestres\nconsecutivos de expansão desde 2003. A acomodação observada a partir do último\ntrimestre de 2004 se verifica após um período de crescimento acelerado da\neconomia no qual foi atingido um nível de atividade historicamente elevado. O\ncrescimento foi sustentado pelo setor de agropecuária que registrou, na mesma\nbase de comparação, expansão de 2,6%, enquanto a indústria e os serviços\napresentaram quedas de 1,0% e 0,2%, respectivamente. A acomodação no ritmo de\ncrescimento foi mais visível nos componentes da demanda doméstica. Houve\nreduções de 3,0% na formação bruta de capital fixo e de 0,6% no consumo das\nfamílias. Do ponto de vista do investimento, a queda se deu pelo segundo\ntrimestre consecutivo, após crescimento ininterrupto por cinco trimestres,\ndesde meados de 2003, a taxas muito elevadas. O consumo das famílias apresentou\nretração após ter registrado crescimento positivo em todos os trimestres de\n2004. As exportações de bens e serviços cresceram 3,5%, ao passo que as\nimportações cresceram 2,3% em relação ao quarto trimestre de 2004. O\ncrescimento das exportações líquidas confirmou o aumento, no período, da\nimportância relativa da demanda externa como fator de sustentação do\ncrescimento da economia. Tendo em vista o comportamento dos indicadores\nantecedentes da atividade econômica e a consolidação progressiva dos resultados\ndo processo de ajuste implementado desde setembro de 2004, o ritmo de\ncrescimento da economia deverá voltar a acelerar-se ao longo dos próximos\ntrimestres.  \n\n \n\n15.\nA\nprodução industrial se manteve estável em abril, em termos dessazonalizados,\nsegundo o IBGE. Esse resultado manteve a produção industrial em nível próximo\nao seu máximo histórico, atingido em dezembro do ano passado. A estabilidade\nregistrada em abril segue-se a um crescimento dessazonalizado de 1,5% observado\nem março e pode estar refletindo a correção de flutuações inerentes a séries\nsubmetidas a procedimentos de dessazonalização na presença de feriados móveis.\nConsiderando-se uma série mais estável, de médias móveis trimestrais, o nível\nde produção também registrou estabilidade em abril, e permanece no elevado\npatamar observado desde o final de 2004. Os indicadores antecedentes e\ncoincidentes da série sinalizam estabilidade da produção industrial em\nmaio.  \n\n \n\n16.\nEm\ntermos da composição da atividade industrial, somente a categoria de bens\nintermediários registrou crescimento em abril. Houve queda na produção de bens\nde consumo – tanto de duráveis, como de semiduráveis e não duráveis. A produção\nde bens de capital caiu em abril, após ter apresentado alta expressiva em\nmarço. A análise das médias móveis trimestrais sugere que em abril a produção\nde bens de consumo duráveis manteve a trajetória de crescimento dos últimos\nmeses, e que a produção de bens de consumo semiduráveis e não duráveis\nregistrou queda. Houve queda também na produção de bens de capital. Os bens\nintermediários, por seu turno, interromperam a trajetória de redução observada\ndesde setembro de 2004. A persistir o comportamento observado na margem,\nestaria mudando o padrão verificado nos dois últimos meses, em que os bens de\nconsumo duráveis mais sensíveis ao crédito sustentavam forte desempenho,\nenquanto itens mais sensíveis à renda perdiam dinamismo. Tal como em meses\nanteriores, mais observações serão necessárias para caracterizar possíveis\nmudanças no padrão da atividade industrial.\n\n \n\n17.\nNo\nmercado de trabalho, os números recentes ratificam a manutenção do bom\ndesempenho que se observa há vários trimestres. Segundo pesquisa do IBGE, a\ntaxa de desocupação manteve-se estável em 10,8% em abril, contrariando o padrão\nobservado em 2003 e em 2004, quando houve elevação da taxa nesse mês. Além\ndisso, no primeiro quadrimestre de 2005, a taxa de desocupação continua em\nníveis inferiores aos registrados em igual período de 2004. A população ocupada\naumentou 0,1% em relação a março, mas houve redução tanto da massa salarial\nquanto do rendimento médio, em termos reais. O emprego na indústria de\ntransformação, segundo dados da Confederação Nacional da Indústria (CNI),\ndessazonalizados pelo Banco Central, prossegue em trajetória de crescimento\ndesde o primeiro trimestre de 2003. Após ter caído no início deste ano e\ncrescido em março, a massa salarial real na indústria voltou a recuar em abril.\nO emprego formal, computado pelo Ministério do Trabalho e Emprego (MTE), também\ncontinua em trajetória de expansão, com a criação de um total de 266.095\nempregos em abril, valor mais alto para o mês desde o início da série. Com esse\nresultado, a criação de empregos no setor formal totalizou mais de meio milhão\nde novas vagas no primeiro quadrimestre de 2005.\n\n \n\n18.\nAs\nvendas no comércio varejista recuaram 0,2% em abril, segundo dados\ndessazonalizados do IBGE. Esse comportamento no mês pode ser atribuído, em\nparte, à reversão do efeito de feriados móveis mencionado no parágrafo 15. O\nsetor de tecidos, vestuário e calçados foi o que apresentou melhor desempenho,\ncom incremento de 13,7%, seguido pelas vendas de móveis e eletrodomésticos, que\ncresceram 1,0%. Os demais componentes registraram recuo em relação a março.\nSegundo o critério de médias móveis trimestrais, a trajetória de crescimento do\nvolume de vendas parece ter alcançado um patamar de acomodação nos últimos\nmeses, após um período de forte crescimento desde meados de 2003. Quanto à\ncomposição setorial, as vendas de móveis e de eletrodomésticos, e também de\ntecidos, vestuário e calçados, continuam em trajetória de crescimento. Por\noutro lado, esse movimento é contrabalançado pela queda nas vendas em hiper e\nsupermercados. O índice de confiança do consumidor medido pela Federação do\nComércio do Estado de São Paulo (Fecomercio SP) apresentou novo recuo, mas\nainda permanece em patamares historicamente elevados.\n\n \n\n19.\nConforme\nressaltado nas Notas das últimas reuniões do Copom, ainda que tenha havido\nalgum recuo na utilização de capacidade, de acordo com os dados da CNI\ndessazonalizados pelo BC, em um ambiente em que persiste uma elevada utilização\nda capacidade instalada em termos históricos, a trajetória da inflação\ndependerá marcadamente dos desenvolvimentos correntes e prospectivos no tocante\nà ampliação da oferta de bens e serviços para o adequado atendimento da\ndemanda. Nesse sentido, o indicador de investimento representado pela absorção\nde bens de capital registrou expansão de 1,8% no acumulado do ano até abril. O\nritmo mais lento de crescimento registrado na margem reflete a acentuada queda\nnos investimentos em maquinário agrícola e bases de comparação\nconsideravelmente mais elevadas, após a forte expansão dos investimentos\nobservada ao longo de 2004, quando a taxa de crescimento dos investimentos\nalcançou o maior valor anual desde 1994. A produção de bens de capital, por sua\nvez, acumulou crescimento de 13,0% nos doze meses terminados em abril. Embora\npareça pouco plausível que a acomodação recente no ritmo de investimento\npersista, um foco importante de preocupação em relação à dinâmica prospectiva\nda inflação continuará sendo o desempenho da oferta agregada nos próximos\ntrimestres.\n\n \n\n20.\nNo\ncomércio exterior, os superávits expressivos foram mantidos em maio, reforçando\nperspectivas mais favoráveis que as anteriormente previstas para o ano. As\nexportações e as importações continuaram a expandir-se a taxas elevadas nos\ncinco primeiros meses do ano, em relação a igual período do ano anterior. Nos\ndoze meses encerrados em maio de 2005, as exportações cresceram 32,6% em valor,\nem relação ao mesmo período de 2004. No mesmo critério de comparação, as\nimportações vêm se expandindo à taxa de 30,5%, refletindo, em parte, a elevação\ndos preços do petróleo, dado que as importações ex-petróleo aumentaram cerca de\n27%. Com as exportações crescendo em ritmo mais forte que as importações, o\nsaldo comercial ampliou-se para US$38,1 bilhões nos últimos doze meses, o que\nrepresenta uma expansão de 36,3% em relação aos doze meses encerrados em maio\nde 2004. O bom desempenho dos saldos comerciais proporcionou superávit em\ntransações correntes de US$13,4 bilhões no período de doze meses encerrado em\nmaio, equivalente a 2,1% do PIB. A ampliação do comércio exterior registrada\nnos anos recentes trouxe consigo uma tendência de redução do índice de\nconcentração das exportações, seja ele avaliado por destino ou por\nprodutos.  \n\n \n\n21.\nNo\nâmbito externo, embora os mercados financeiros internacionais tenham\npermanecido voláteis, houve melhora em relação ao cenário considerado por\nocasião da reunião de maio do Copom. Ao longo das últimas semanas, a elevação\ndos juros dos títulos do Tesouro dos Estados Unidos acabou sendo mais do que\nrevertida e os títulos de 10 anos atingiram no final de maio seu maior valor\ndesde abril de 2004, antes do início do processo de ajuste na política monetária\nnorte-americana. Da mesma forma, parece ter havido recentemente uma absorção,\nainda que parcial, dos choques associados à reavaliação da qualidade do crédito\nnos Estados Unidos. No caso do Brasil, esses desenvolvimentos foram\nacompanhados de reversão nos movimentos de alta no prêmio de risco-Brasil e de\ndepreciação na taxa de câmbio. No entanto, as condições de liquidez e a\nestabilidade dos mercados continuam sujeitas ao quadro macroeconômico nos\npaíses industrializados, especialmente nos Estados Unidos, e à possível\nresposta da política monetária do Fed à sua evolução. Um fator de preocupação\nadicional está associado aos desequilíbrios nas contas externas de algumas das\nprincipais economias mundiais e à possibilidade de que eventuais ajustes em suas\ntrajetórias determinem grandes flutuações cambiais. Apesar desse quadro, no\nqual  há incertezas relevantes, o Copom\ncontinua atribuindo baixa probabilidade a um cenário de deterioração\nsignificativa nos mercados financeiros internacionais.   \n\n \n\n22.\nOs\npreços do petróleo, por sua vez, após terem atingido níveis sem precedentes no\nfim de março e início de abril, entraram em trajetória de queda até meados de\nmaio, mas reverteram esse movimento nas últimas semanas. A elevação nos níveis\ne na volatilidade dos preços tem ocorrido em resposta a novas informações sobre\ncondições de demanda, possíveis restrições à expansão na oferta por parte dos\npaíses produtores e estoques disponíveis nos principais países consumidores. As\nprevisões sobre a trajetória futura dos preços do petróleo continuam marcadas\npor grande incerteza, concentrada, no momento, nas dúvidas a respeito do\nalcance e da persistência das mudanças recentes de tendência, o que levou o\nComitê a manter em seu cenário básico a hipótese de que não haverá reajuste nos\npreços domésticos dos combustíveis em 2005. No entanto, no que diz respeito ao\nimpacto dos preços internacionais sobre os preços domésticos, ainda que as\nelevações recentes não se traduzam em aumento no preço da gasolina, elas\ncontinuam representando um fator de risco para a trajetória futura da inflação\npor intermédio dos seus efeitos sobre os preços de insumos derivados do\npetróleo, bem como sobre as expectativas dos agentes econômicos. É importante\nassinalar que esse aspecto mais desfavorável do quadro externo passou a\nrepresentar um risco maior para a trajetória futura da inflação do que havia\nsido avaliado na reunião de maio do Copom.\n\n \n\n\n23.\nDesde\na última reunião do Copom, a mediana das expectativas coletadas pela Gerin para\na variação do IPCA em 2005 se reduziu, passando de 6,4% para 6,2%. Nesse\nsentido, as expectativas para a inflação de 2005 começam a ser sensibilizadas\nde forma mais perceptível por desenvolvimentos favoráveis que  contribuem para arrefecer as pressões\ninflacionárias, tais como os sinais de acomodação no ritmo de crescimento da\neconomia, a reavaliação das expectativas de mercado para a trajetória da taxa\nde câmbio e a postura mais restritiva de política monetária. As expectativas\npara a inflação doze meses à frente também diminuíram nas últimas semanas, e o\nfizeram em medida maior do que a variação nas taxas esperadas para 2005. As\nexpectativas para 2006 permaneceram estáveis desde a reunião de maio. Esses\ndesenvolvimentos sugerem que a postura monetária adotada, além de conter as pressões\ninflacionárias de curto prazo, está contribuindo de forma importante para a\nconsolidação de um ambiente macroeconômico favorável em horizontes mais longos.\n\n \n\n24.\nA\nprojeção de inflação do cenário de referência, que pressupõe a manutenção da\ntaxa Selic em 19,75% a.a. e da taxa de câmbio em R$2,47 ao longo de todo o\nhorizonte de projeção, apresentou redução em relação à reunião anterior do\nCopom, mas ainda se situando acima do objetivo de 5,1% para o ano. Essa melhora\ndeveu-se em especial à mudança nas expectativas de inflação, à surpresa\npositiva na inflação de maio e à atualização da medida do hiato do produto pela\nincorporação dos dados das Contas Nacionais do primeiro trimestre de 2005. As\nprojeções baseadas no cenário de mercado, que incorpora as trajetórias de\ncâmbio e da taxa Selic esperadas pelo mercado no período imediatamente anterior\nà reunião do Copom, situam-se acima das projeções do cenário de referência, mas\ntambém se reduziram em relação ao mês anterior, pelas mesmas razões apontadas\nno caso do cenário de referência. Para 2006, a projeção de inflação associada\nao cenário de referência se manteve constante permanecendo, portanto, abaixo do\ncentro da meta estabelecida pelo Conselho Monetário Nacional (CMN). Já no\ncenário de mercado, houve ligeira redução na projeção, que, ainda assim,\nmanteve-se acima do centro da meta. \n\n \n\n25.\nO\nCopom também considerou as projeções de inflação para horizontes situados entre\ndezembro de 2005 e dezembro de 2006, como os períodos de doze meses que se\nencerram em março de 2006, junho de 2006 e setembro de 2006. Trata-se de\nhorizontes cujos resultados serão mais sensíveis às decisões correntes de\npolítica monetária do que os do ano calendário de 2005, sendo, ao mesmo tempo,\nperíodos cobertos por projeções de inflação mais confiáveis do que as já\ndisponíveis para o ano calendário de 2006. A projeção do cenário de referência\npara o período de doze meses que se encerra em março de 2006 encontra-se acima\ndo seu valor na trajetória de metas obtida pela interpolação do objetivo de inflação\nde 5,1% para 2005 e da meta de 4,5% estabelecida pelo CMN para 2006. No\nentanto, essa projeção encontra-se abaixo da projeção correspondente efetuada\npor ocasião da reunião de maio do Copom. Já as projeções do cenário de\nreferência para os períodos de doze meses que se encerram em junho de 2006 e em\nsetembro de 2006 encontram-se abaixo dos valores que dizem respeito a esses\nmesmos períodos na trajetória de metas.\n\n \n\n26.\nO\nCopom reafirma o diagnóstico, expresso nas Notas das últimas reuniões, de que\nos efeitos do ciclo de aumento da taxa de juros básica iniciado em setembro de\n2004 já se fazem sentir tanto nos resultados da inflação nos primeiros meses do\nano, como nas  projeções de inflação\nrealizadas pelo Banco Central e pelos analistas do setor privado. A atividade\neconômica deverá continuar em expansão, mas a um ritmo menor e mais condizente\ncom as condições de oferta, de modo a não resultar em pressões significativas\nsobre a inflação. Além disso, o Copom avalia que houve uma redução na\npersistência de focos localizados de pressão na inflação corrente e uma melhora\ndo cenário externo, não obstante a elevação recente dos preços internacionais\ndo petróleo. Dessa forma, reduziram-se, em relação à reunião de maio, os riscos\na que está submetido o processo de convergência da inflação para a trajetória\nde metas.\n\n \n\n27.\nDiante\ndisso, o Comitê avaliou que a perspectiva de manutenção da taxa de juros básica\npor um período suficientemente longo de tempo no nível estabelecido em sua\nreunião de maio já seria capaz de proporcionar condições adequadas para\nassegurar a convergência da inflação para a trajetória de metas, não havendo,\nportanto, necessidade de prosseguir com o processo de ajuste iniciado na\nreunião de setembro de 2004. Assim, o Copom decidiu, por unanimidade, manter a\nmeta para a taxa Selic em 19,75% a.a., sem viés. Evidentemente, na eventualidade de\nse verificar uma exacerbação de riscos que implique alteração do cenário\nprospectivo traçado para a inflação neste momento pelo Comitê, a estratégia de\npolítica monetária será prontamente adequada às\ncircunstâncias.              \n\n \n\n28.\nAo\nfinal da reunião, foi registrado que o Comitê voltaria a se reunir em 19 de\njulho de 2005 para as apresentações técnicas e, no dia seguinte, para deliberar\nsobre a política monetária, conforme estabelecido pelo Comunicado 12.631, de\n29.10.2004.\n\n \n\n \n\nSUMÁRIO DOS DADOS ANALISADOS PELO COPOM \n\n \n\nAtividade\neconômica\n\n \n\n29.\nO\nvolume de vendas do comércio varejista registrou recuo de 0,2% em abril, em\nrelação ao do mês anterior, após ajuste sazonal, segundo dados da Pesquisa\nMensal do Comércio (PMC) do IBGE, de abrangência nacional. Para esse resultado\ncontribuiu, principalmente, a variação negativa de 0,5% observada nas vendas\ndos segmentos Hipermercados, supermercados, produtos alimentícios, bebidas e fumo.\nComparativamente ao movimento varejista registrado em abril de 2004,\nobservou-se crescimento de 3,4% no volume de vendas, destacando-se os segmentos\nde Móveis e eletrodomésticos e Tecidos, vestuário e calçados, com acréscimos\nrespectivos de 23,9% e 14,8%. As vendas do subsegmento Super e hipermercados\nregistraram queda de 2,1%, resultado em parte influenciado pela alteração na\nbase de comparação, pois as vendas da Páscoa neste ano aconteceram em março. As\nvendas do segmento de Veículos e motos, partes e peças, que não integra a\ncomposição do índice geral, cresceram 5,6%. No quadrimestre, o volume de vendas\ndo comércio varejista aumentou 5% em relação ao verificado no mesmo período de\n2004. \n\n \n\n30.\nIndicadores\ndo comércio sinalizaram comportamento favorável das vendas em maio. Segundo a\nAssociação Comercial de São Paulo (ACSP), as consultas ao sistema Usecheque e\nao Serviço de Proteção ao Crédito (SPC) cresceram 2,7% e 0,4% no mês,\nrespectivamente, em comparação ao observado em abril, após ajuste sazonal. Nos primeiros\ncinco meses do ano, esses indicadores revelaram aumentos de 4,4% e 6,2%,\nrespectivamente, quando comparados ao mesmo período do ano anterior.\n\n \n\n31.\nA\npesquisa mensal da Fecomercio SP registrou redução no Índice de Confiança do\nConsumidor (ICC) em junho, 0,8%, em comparação ao nível de maio, como resultado\ndos recuos de 1,8% no Índice das Condições Econômicas Atuais (Icea) e de 0,2%\nno Índice de Expectativas do Consumidor (IEC). \n\n \n\n32.\nEm\nrelação aos indicadores de investimento, a produção de insumos da construção\ncivil e a fabricação doméstica de bens de capital recuaram 1,1% e 2,9% em\nabril, respectivamente, comparativamente aos níveis observados no mês anterior,\napós ajuste sazonal. A importação de bens de capital cresceu 3%, na mesma base\nde comparação. A expansão da fabricação doméstica de bens de capital mostrou\ndesaceleração nos primeiros meses do ano. Após encerrar 2004 com crescimento de\n19,7%, a categoria apresentou variação de 2,8% no primeiro quadrimestre de\n2005, em relação a igual período do ano anterior. A importação desses bens, por\noutro lado, apresentou tendência de aceleração, evidenciada pelo crescimento de\n21,3% no quadrimestre, superior à expansão de 10,2% registrada em 2004.    \n\n \n\n33.\nSegundo\na Pesquisa Industrial Mensal (PIM) do IBGE, a produção industrial brasileira\nficou estável em abril, na série dessazonalizada, em relação à do mês anterior,\nmantendo-se próxima do nível recorde atingido em dezembro de 2004. Considerando\na mesma base de comparação, a indústria extrativa foi o grande destaque do mês,\ncom crescimento de 7,4%, tendo atingido o nível mais alto da série apurada pelo\nIBGE. Esse resultado refletiu, principalmente, os recordes de extração de\npetróleo no país. A produção da indústria de transformação recuou 0,5% em\nabril. No primeiro quadrimestre do ano a indústria acumulou expansão de 4,5%.\n\n \n\n34.\nA\nanálise desagregada da produção industrial, com séries sazonalmente ajustadas,\nrevelou que 12 das 23 atividades registraram decréscimo no mês, enquanto outras\ndez expandiram a produção. O setor de vestuário apresentou variação nula. Entre\nos setores que aumentaram a produção, os acréscimos mais expressivos para o\nresultado geral ocorreram em alimentos, extrativa mineral e veículos\nautomotores, enquanto as maiores contribuições negativas foram registradas nas\nindústrias de máquinas e equipamentos, farmacêutica e produtos de metal. Por\ncategorias, apenas a produção de bens intermediários aumentou em abril, 1,3%. A\nprodução de bens de capital recuou 2,9% e, entre os bens de consumo, houve\nqueda de 0,3% tanto na produção de duráveis como na produção de semi e não\nduráveis. \n\n \n\n35.\nEstatísticas\nda CNI relativas à indústria de transformação mostraram acréscimos de 1% nas\nvendas reais e de 0,6% nas horas trabalhadas na produção em abril, em relação\nàs do mês anterior, nas séries ajustadas sazonalmente pelo Banco Central. Em\nrelação aos índices observados em abril de 2004, as vendas reais aumentaram\n2,9% e as horas trabalhadas, 9,1%. O nível de utilização da capacidade\ninstalada (NUCI) alcançou 81,9% em abril, na série dessazonalizada, recuando\n0,9 p.p. comparativamente ao observado no mês anterior. Em relação aos índices\nobservados, o NUCI de 81,9% em abril ficou 0,3 p.p. acima do verificado no\nmesmo mês de 2004. \n\n \n\n36.\nIndicadores\nrelacionados à atividade industrial mostraram, em maio, comportamentos\ndiferenciados após o ajuste sazonal. Enquanto a expedição de papelão ondulado\napresentou expansão, o índice de pedágios de veículos pesados manteve-se\nestável e a carga própria de energia decresceu. Conjuntamente, essas variáveis\nindicam estabilidade da produção fabril em maio, mantendo a tendência dos\núltimos meses.\n\n \n\nMercado\nde trabalho\n\n \n\n37.\nO\níndice de emprego formal cresceu 0,6% em abril, ante o de março, após ajuste\nsazonal, de acordo com informações do MTE. Comparativamente ao índice de abril\nde 2004, houve expansão de 6,5% no emprego formal, com a criação de 1.547 mil\nempregos líquidos no período. Por segmentos, os maiores crescimentos do emprego\nocorreram na indústria de transformação e no comércio. \n\n \n\n38.\nSegundo\na Pesquisa Mensal de Emprego (PME), realizada pelo IBGE nas seis principais\nregiões metropolitanas do país, a taxa de desemprego permaneceu em 10,8% em\nabril, 2,3 p.p. menor que a taxa observada em abril de 2004. A estabilidade da\ntaxa de desemprego em relação à do mês anterior refletiu as variações\nrelativamente pequenas no número de desocupados e na População Economicamente\nAtiva (PEA). Em termos absolutos, a PEA aumentou 10 mil pessoas e foi estimada\nem 21,9 milhões de pessoas. O número de trabalhadores desocupados atingiu 2.364\nmil, com queda mensal de 0,5%, enquanto o número de ocupados cresceu 0,1%,\nalcançando 19.581 mil pessoas. Pela mesma pesquisa, em abril, o rendimento\nmédio real registrou queda de 1,8%, relativamente ao de março, e expansão de\n0,8% ante o de abril de 2004. \n\n \n\n39.\nNo\nsetor industrial, segundo os índices da CNI ajustados sazonalmente pelo Banco\nCentral, o contingente de pessoal empregado evoluiu 0,5% e a massa salarial\nreal recuou 0,1% em abril, ante os níveis de março. Em relação aos patamares\nobservados em abril de 2004, o pessoal empregado e a massa salarial real\ncresceram 6,6% e 8,7%, na ordem. No ano, até abril, comparativamente aos do\nmesmo período de 2004, esses índices mostraram acréscimos respectivos de 6,9% e\n9%. \n\n \n\nCrédito\n\n \n\n40.\nO\nsaldo das operações de crédito do sistema financeiro com recursos livres\naumentou 1% em maio. Nas operações com pessoas físicas a expansão atingiu 3,5%,\nprincipalmente pelo comportamento do crédito pessoal, estimulado pela expansão\ndas operações consignadas em folha de pagamento, particularmente com\naposentados pelo Instituto Nacional do Seguro Social (INSS). Nas carteiras\ndestinadas a pessoas jurídicas observou-se recuo de 0,2% no saldo das operações\ncom recursos domésticos e de 3% naquelas referenciadas em moeda estrangeira,\nprincipalmente pelo efeito da baixa das carteiras de crédito de uma instituição\nsob intervenção do Banco Central. \n\n \n\n41.\nA taxa\nmédia de juros incidente sobre as operações de crédito destinadas a pessoas\nfísicas elevou-se em maio. Nas operações de crédito pessoal, devido ao aumento\nda procura, a taxa média passou para 77,2% a.a., com acréscimo de 2,2 p.p. de\nabril para maio, apesar da queda de 0,9 p.p. na taxa média das operações de\ncrédito consignado no mesmo período.\n\n \n\n \n\nAmbiente\nexterno\n\n \n\n42.\nO\nambiente internacional continua benigno e com farta liquidez de curto prazo. Os\ndiversos indicadores de atividade econômica sinalizam que o desaquecimento das\neconomias norte-americana e chinesa continua incipiente, ao contrário dos\npaíses da Área do Euro, cujas expectativas de crescimento continuam\ndesapontando, inclusive com a Itália já apresentando retração econômica. O\nJapão, cujo ambiente econômico está mais robusto do que há dois anos, ainda\napresenta resultados modestos de crescimento. \n\n \n\n43.\nCom\nrelação aos índices de preços, os dados e as expectativas parecem continuar bem\ncomportados, contribuindo para a baixa probabilidade de alteração das políticas\nmonetárias nas principais economias mundiais, principalmente nos Estados\nUnidos, onde a política monetária deverá ser conduzida sem mudanças abruptas.\n\n \n\n44.\nEsse\ncenário vem pressionando para baixo as taxas de juros nos principais mercados e\nfavorecendo uma recuperação do dólar em relação às principais moedas mundiais.\nNa Área do Euro, a rejeição da Carta Constitucional pela França e Holanda\naumentou a volatilidade dos ativos, incluindo o câmbio no curto prazo. No\nentanto, esse movimento não afetou as condições dos mercados para as economias\nemergentes, que já haviam sentido os efeitos do choque provocado pela\nreavaliação da qualidade do crédito de algumas corporações\nnorte-americanas.  \n\n \n\n45.\nApós\nligeiro recuo nos preços das commodities em maio, os primeiros\nindicadores de junho registram tendência de recuperação, sem apontar tendência\ndefinida. Quanto ao petróleo, fatores de pressão altista sobre os preços\npermaneceram ao longo do mês de maio. A preocupação quanto ao volume de\nestoques de petróleo nos Estados Unidos, a existência de uma margem estreita\nentre a oferta e a demanda e fatores geopolíticos mantêm o produto sob perspectiva\nde elevada volatilidade de preços e risco de novo ciclo de alta. \n\n \n\nComércio\nexterior e reservas internacionais\n\n \n\n46.\nOs\nresultados da balança comercial trouxeram novos valores recordes para meses de\nmaio e para o período de doze meses encerrado em maio. No mês, a balança\ncomercial registrou superávit de US$3,5 bilhões. Em doze meses, o saldo\ncomercial e a corrente de comércio, também recorde, alcançaram,\nrespectivamente, US$38,1 bilhões e US$173,8 bilhões, representando acréscimos\nde 36,3% e 31,8% sobre o período anterior equivalente. Em junho, em oito dias\núteis, o saldo comercial totalizou US$1,6 bilhão, expansão de 13,1%  e de 12,9%, respectivamente, nas exportações\ne importações, ante os valores médios observados no mesmo mês de 2004. \n\n \n\n47.\nAs\nexportações totalizaram US$9,8 bilhões, novo recorde histórico, e apresentaram\na maior média diária já registrada, US$467,6 milhões, crescimento de 23,6%\ncomparativamente à de maio de 2004. Os embarques de todas as categorias de bens\nforam recordes para meses de maio, em decorrência tanto de aumento nas\nquantidades como nos preços externos de importantes produtos da pauta de\nexportação. Confirmando o processo de diversificação da pauta de exportações,\nnão só os produtos manufaturados tradicionais têm apresentado significativa\nampliação, mas tal comportamento vem sendo observado, também, em itens com\npequena participação na pauta. Destaque-se, adicionalmente, a expansão das\nvendas externas para todas as regiões. \n\n \n\n48.\nAs\nimportações atingiram o maior valor mensal já registrado, US$6,4 bilhões,\nrepresentando acréscimo de 31,8%, em termos de médias diárias, para US$303,2\nmilhões, comparativamente aos valores médios diários ocorridos em maio de 2004.\nTodas as categorias de produtos de importação registraram expansão, comparativamente\nao movimento ocorrido em maio de 2004. Nos cinco primeiros meses do ano, houve\naumentos de 31,2% em combustíveis e lubrificantes, 27,4% em bens de capital,\n20,4% em matérias-primas e bens intermediários e 20,2% em bens de consumo,\nconsideradas as médias diárias em relação às de igual período do ano anterior. \n\n \n\n49.\nAo\nfinal de maio, as reservas internacionais situaram-se em US$60,7 bilhões,\nredução de US$882 milhões ante a posição registrada no final de abril. As\nreservas líquidas ajustadas atingiram US$39,2 bilhões, crescimento de US$177\nmilhões, na mesma base de comparação.\n\n \n\nMercado\nmonetário e operações de mercado aberto\n\n \n\n50.\nApós a\nreunião de maio do Copom, a curva de juros apresentou elevação, ajustando-se à\ndecisão do comitê. Posteriormente, até o início de junho, as taxas de médio e\nlongo prazo se reduziram, tanto devido a fatores internos, como o recuo dos\níndices de inflação corrente e as indicações de acomodação da atividade\neconômica, quanto a um cenário externo mais favorável. A partir de 6 de junho, a\ndeterioração do cenário político resultou em elevação das projeções das taxas\nfuturas, principalmente as mais longas, mas esse movimento foi revertido com a\ndivulgação de índices de inflação abaixo do esperado. Entre 18 de maio e 15 de\njunho, as taxas de juros de um mês e de três meses elevaram-se 0,14 p.p. e 0,06\np.p., respectivamente. As taxas de seis meses, de um ano e de dois anos, por\nsua vez, declinaram 0,17 p.p., 0,54 p.p. e 0,32 p.p. A taxa real de juros\nmedida pelo quociente entre a taxa nominal de um ano e a expectativa de\ninflação para os próximos doze meses recuou de 12,69% para 12,52%.\n\n \n\n51.\nO\nTesouro Nacional captou, no período entre as reuniões do Copom de maio e de\njunho,  R$17,2 bilhões em leilões de\nvenda de títulos de rendimento prefixado: R$16,7 bilhões mediante a venda de\nLTN de vencimento em 2006 e 2007 e R$459,6 milhões com a colocação de NTN-F de\nvencimento em 2008, 2010 e 2012. Realizou, também, quatro leilões de LFT de\nvencimento em 2008 e 2009, nos quais vendeu o equivalente a R$6,7 bilhões. Além\ndisso, com o objetivo de reduzir o volume de títulos vincendos em 1º de julho\nde 2005, o Tesouro resgatou antecipadamente, em três leilões, R$7,4 bilhões em\nLTN.\n\n \n\n52.\nNa\nadministração da liquidez corrente, o Banco Central efetuou operações compromissadas\nprefixadas semanais com prazo de três meses, bem como operações de nivelamento\nda liquidez ao fim do dia. Realizou, também, operações compromissadas overnight\nem quatorze ocasiões, sendo oito doadoras e seis tomadoras de recursos. O\nexcesso de liquidez bancária esterilizado por operações com prazo de até trinta\ndias alcançou a média de R$1,0 bilhão, e por operações com prazo de três meses,\na média de R$38,2 bilhões.\n\n \n\n53.\nCom o\nintuito de reduzir o excedente de liquidez bancária previsto para o terceiro trimestre\ndo ano, o Banco Central realizou, em quatro ocasiões, venda de LTN de\nvencimento em outubro de 2005, de sua carteira, liquidada mediante a compra de\nLTN de vencimento em julho de 2005. O volume financeiro dessas operações foi de\nR$6,3 bilhões.\n\n \n\n54.\nEm\nmaio, o estoque da Dívida Pública Mobiliária Federal interna (DPMFi) aumentou\n1,6% em relação ao mês anterior, devido, principalmente, à colocação líquida de\nR$3,8 bilhões em títulos. O percentual da dívida exposta à variação cambial\nregistrou nova redução, de 4,6%, no final de abril, para 4,3%, no final de\nmaio, especialmente em razão da apreciação da taxa de câmbio.\n\n\n\n\n\n", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 121, "EsconderCapa": true, "EsconderDataReferencia": null}]