[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2013-01-24T02:00:00Z", "Titulo": "172ª Reunião", "DataReferencia": "2013-01-16T02:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n\n\n\n\nSumário\n\nEvolução recente da economia\n\nAvaliação prospectiva das tendências da inflação\n\nImplementação da política monetária\n\nInflação\n\nAtividade econômica\n\nExpectativas e sondagens\n\nMercado de trabalho\n\nCrédito e inadimplência\n\nAmbiente externo\n\nComércio exterior e reservas internacionais\n\nMercado monetário e operações de mercado aberto\n\n \n\nData: 15 e 16/1/2013\n\n \n\nLocal: Sala de reuniões do 8º andar (15/1) e do 20º\nandar (16/1) do Edifício-Sede do Banco Central do Brasil – Brasília – DF\n\nHorário de início: 16h25 (15/1) e\n17h17 (16/1) \n\nHorário de término: 20h10 (15/1) e 20h15 (16/1) \n\n \n\nPresentes:\n\nMembros do Copom\n\nAlexandre Antonio\nTombini – Presidente\n\nAldo\nLuiz Mendes\n\nAltamir\nLopes\n\nAnthero\nde Moraes Meirelles\n\nCarlos\nHamilton Vasconcelos Araújo\n\nLuiz\nAwazu Pereira da Silva\n\nLuiz\nEdson Feltrim\n\nSidnei\nCorrêa Marques\n\n \n\nChefes de Departamento (presentes em 15/1)\n\nEduardo José Araújo\nLima – Departamento de Estudos e Pesquisas (também presente em 16/1)\n\nFlávio Túlio Vilela –\nDepartamento de Operações Bancárias e de Sistema de Pagamentos\n\nGeraldo Pereira\nJúnior – Departamento de Assuntos Internacionais\n\nJoão Henrique de\nPaula Freitas Simão – Departamento de Operações do Mercado Aberto\n\nMárcio Barreira de\nAyrosa Moreira – Departamento das Reservas Internacionais \n\nRenato Jansson Rosek\n– Departamento de Relacionamento com Investidores e Estudos Especiais\n\nTulio José Lenti\nMaciel – Departamento Econômico\n\n \n\nDemais participantes (presentes em 15/1)\n\nGustavo Paul Kurrle –\nAssessor de Imprensa\n\nOtávio Ribeiro Damaso\n– Chefe de Gabinete da Presidência\n\n \n\nOs membros do Copom\nanalisaram a evolução recente e as perspectivas para a economia brasileira e\npara a economia internacional, no contexto do regime de política monetária,\ncujo objetivo é atingir as metas fixadas pelo governo para a inflação.\n\n \n\nEvolução recente da\neconomia\n\n \n\n1.\nA\ninflação medida pela variação mensal do Índice Nacional de Preços ao Consumidor\nAmplo (IPCA) alcançou 0,79% em dezembro, 0,19 ponto percentual (p.p.) acima da\nregistrada em novembro. Dessa forma, a inflação em 2012 foi de 5,84% (6,50% em\n2011) e, pelo nono ano consecutivo, situou-se dentro do intervalo de tolerância\nestabelecido pelo Conselho Monetário Nacional (CMN). Os preços livres variaram 6,56%\nno ano (6,63% em 2011) e os preços administrados, 3,65% (6,20% em 2011). Entre\nos preços livres, os dos bens comercializáveis aumentaram 4,47% (4,41% em 2011),\ne os dos bens não comercializáveis, 8,46% (8,59% em 2011). O grupo de alimentos\ne bebidas, ainda sensibilizado por fatores climáticos, externos e domésticos,\nregistrou alta de 1,03% nos preços em dezembro e atingiu variação de 9,86% em\ndoze meses (7,19% em 2011). Os preços dos serviços aumentaram 0,98% em dezembro\ne atingiram variação de 8,75% em doze meses (9,01% em 2011). Em síntese, a\ninflação de serviços segue em níveis elevados, e há pressões no segmento de\nalimentos e bebidas.\n\n \n\n2.\nA\nmédia das variações mensais das medidas de inflação subjacente calculadas pelo\nBanco Central passou de 0,60% em novembro para 0,70% em dezembro. Por sua vez,\nno acumulado em doze meses, a variação média das cinco\nmedidas de núcleo deslocou-se de 5,37% em novembro para 5,60% em dezembro. O núcleo do IPCA por\nmédias aparadas com suavização passou de 0,49% em novembro para 0,56% em dezembro,\ne o núcleo por médias aparadas sem suavização, de 0,61% para 0,64%. De modo\nsimilar, o núcleo por dupla ponderação avançou de 0,62% em novembro para 0,67%\nem dezembro. Ao mesmo tempo, o núcleo por exclusão, que descarta dez itens de\nalimentação no domicílio e combustíveis, avançou de 0,63% em novembro para 0,76%\nem dezembro, e o núcleo por exclusão de monitorados e de alimentação no\ndomicílio passou de 0,64% em novembro para 0,88% em dezembro. \n\n \n\n3.\nO Índice\nGeral de Preços – Disponibilidade Interna (IGP-DI) avançou 0,66% em dezembro, com\nvariação acumulada de 8,10% em 2012 (5,00% em 2011). O principal componente do\nIGP-DI, o Índice de Preços ao Produtor Amplo (IPA), variou 9,13% em 2012,\ninfluenciado por forte alta no segmento agropecuário (19,20%), por sua vez, impactado\npor choques de oferta. Na desagregação segundo o estágio da produção,\nobservou-se, na mesma base de comparação, avanço de 12,39% nos preços de\nmatérias-primas brutas, 10,08% nos de bens intermediários e 5,21% nos de bens\nfinais. A inflação medida pelo Índice de Preços ao Consumidor\n(IPC), segundo componente mais importante do IGP-DI, ficou em 5,74% em 2012 (6,36%\nem 2011).\nO Índice Nacional de Custo da Construção (INCC), componente de menor peso no\nIGP‑DI, variou 7,12% no ano, em parte pela elevação dos custos de mão de\nobra. Por sua vez, o Índice de Preços ao Produtor/Indústria de Transformação\n(IPP/IT), calculado pelo Instituto Brasileiro de Geografia e Estatística\n(IBGE), avançou 0,25% em novembro e 6,64% no acumulado em doze meses. O Copom\navalia que os efeitos do comportamento dos preços no atacado sobre a inflação\npara os consumidores dependerão das condições atuais e prospectivas da demanda\ne das expectativas dos formadores de preços em relação à trajetória futura da\ninflação.\n\n \n\n4. O Índice de Atividade\nEconômica do Banco Central (IBC-Br) incorpora estimativa para a produção mensal\ndos três setores da economia, bem como para os impostos sobre produtos, e\nconstitui importante indicador coincidente da atividade econômica. Considerando-se\nos dados ajustados sazonalmente, o IBC-Br avançou 0,4% em outubro e em novembro.\nDessa forma, o indicador aumentou 0,5% entre setembro e novembro em relação ao trimestre\nimediatamente anterior, e 2,7% em relação ao mesmo trimestre de 2011, com variação\nacumulada de 1,7% no acumulado em doze meses até novembro. O Índice de\nConfiança do Consumidor (ICC), da Fundação Getulio Vargas (FGV), recuou pelo\nterceiro mês consecutivo em dezembro, considerando dados dessazonalizados, embora\ncontinue registrando valores superiores à média histórica. Por\nsua vez, após três altas consecutivas, o Índice de Confiança do Setor de\nServiços (ICS) diminuiu em dezembro, na comparação mês a mês. Ao mesmo tempo, a\nconfiança do empresário industrial continua em trajetória de recuperação\ngradual. De\nacordo com a FGV, o Índice de Confiança da Indústria (ICI) avançou em dezembro\nna série dessazonalizada, impulsionado por melhora expressiva nas expectativas\nem relação ao futuro. Na agricultura, prognósticos feitos pelo IBGE indicam\ncrescimento de 9,9% da produção de grãos em 2013. \n\n \n\n5.\nA economia brasileira cresceu\n0,6% no terceiro trimestre, em relação ao trimestre anterior, quando havia\ncrescido 0,2%, de acordo com dados dessazonalizados e divulgados pelo IBGE. Na\ncomparação com o mesmo trimestre de 2011, o crescimento no terceiro trimestre\nalcançou 0,9% ante 0,5% no segundo. Sob a ótica da demanda, o consumo das\nfamílias – maior componente da demanda agregada – continua robusto e, na\nmargem, avançou 0,9% no terceiro trimestre e 3,4% em relação ao mesmo trimestre\nde 2011 – trigésima sexta expansão consecutiva nessa base de comparação. O\nconsumo do governo aumentou 3,2% em relação ao mesmo trimestre do ano anterior\n(0,1% na margem). Por sua vez, a Formação Bruta de Capital Fixo (FBCF) contraiu\n5,6% em relação ao terceiro trimestre de 2011 (-2,0% na margem). A lenta\nrecuperação da confiança explica, em parte, porque os investimentos ainda não reagiram aos\nestímulos introduzidos na economia. No que se refere ao comércio exterior,\nhouve expansão\nde 0,2% nas exportações e recuo de 6,5% nas importações, ambos na margem. Em\nparticular, as vendas externas para Argentina, União Europeia e Japão foram\nimpactadas negativamente pela fragilidade da atividade econômica nessas\nregiões.\n\n \n\n6.\nOs\nIndicadores de Condições de Crédito, construídos pelo Banco Central com base em\nconsulta trimestral realizada junto a instituições representativas de cada\nsegmento do mercado de crédito, evidenciam, para o primeiro trimestre de 2013,\nem comparação ao último de 2012, moderação no ritmo de aprovação de concessões\npara pessoas jurídicas, o que, em parte, explica-se por fatores sazonais. Em\nrelação ao crédito às pessoas físicas, a análise sugere cenário de crescimento\ntanto no segmento voltado ao consumo como no habitacional, impulsionado pela demanda.\n\n \n\n7.\nA\natividade fabril recuou 0,6% em novembro, após expansão de 0,1% em outubro, de\nacordo com a série da produção industrial geral dessazonalizada pelo IBGE. Houve\nqueda da produção em 15 dos 27 ramos de atividade. Assim, a média do trimestre\nencerrado em novembro foi 0,3% maior que a do trimestre anterior. Na comparação\ncom o mesmo mês do ano anterior, a produção industrial recuou 1,0% em novembro\ne 2,5% no acumulado em doze meses. De acordo com dados divulgados pela\nConfederação Nacional da Indústria (CNI), o faturamento da indústria de\ntransformação cresceu 6,2% em outubro em termos reais, em relação ao mesmo mês\ndo ano anterior e o número de horas trabalhadas avançou 1,9%. Adicionalmente,\no faturamento real cresceu 3,4% entre janeiro e outubro, em relação ao mesmo\nperíodo do ano anterior, e o número de horas trabalhadas diminuiu 1,6%, na\nmesma base de comparação.\n\n \n\n8.\nEntre\nas categorias de uso da indústria, segundo dados dessazonalizados pelo IBGE e\nconsiderando o crescimento em novembro relativo ao mês anterior, a produção de\nbens de consumo duráveis variou -1,0%; a de bens de consumo semiduráveis e não\nduráveis, -0,1%; a de bens de capital, -1,1%; e a de bens intermediários,\n-1,0%. Na comparação com o mesmo mês do ano anterior, a produção de bens de\nconsumo duráveis variou 6,0%; a de bens de consumo semiduráveis e não duráveis,\n0,4%; a de bens de capital, -10,3%; e a de bens intermediários, -1,0%. No que\nse refere ao crescimento acumulado em doze meses até novembro, a produção de\nbens de consumo duráveis variou -3,5%; a de bens de consumo semiduráveis e não\nduráveis, -0,3%; a de bens de capital, -10,7%; e a de bens intermediários, -1,5%.\n\n \n\n9.\nA\ntaxa de desemprego nas seis regiões metropolitanas cobertas pela Pesquisa\nMensal de Emprego (PME), sem ajuste sazonal, foi estimada em 4,9% em novembro (5,2%\nem novembro de 2011). De acordo com a série dessazonalizada pelo Banco Central,\na taxa de desocupação passou de 5,4% em outubro para 5,3% em novembro. A\nredução expressiva da taxa de crescimento da população em idade ativa (PIA) ao\nlongo dos últimos anos tem contribuído para o processo de redução nas taxas de\ndesocupação. Já o nível de ocupação – que representa a proporção de pessoas ocupadas\nem relação às pessoas em idade ativa – atingiu novo máximo da série em novembro\n(55,3%). Ainda de acordo com a PME, o rendimento médio real habitual cresceu 5,3%\nem novembro, comparado a igual mês do ano anterior. Por sua vez, a massa\nsalarial real, considerando o rendimento médio da população ocupada nas seis\nregiões metropolitanas, cresceu 8,3% em relação a novembro de 2011. Dados\ndivulgados pelo Ministério do Trabalho e Emprego (MTE) mostram que, em novembro,\nhouve criação de 46,1 mil postos de trabalho formais (42,7 mil em novembro de\n2011). Os setores de comércio e de serviços registraram saldo positivo, ao\npasso que a variação foi negativa nos seis setores remanescentes. Em suma, os dados\ndisponíveis indicam que o mercado de trabalho permanece aquecido, embora com\nalguns sinais de moderação na margem.\n\n \n\n10.\nDe\nacordo com dados da Pesquisa Mensal do Comércio (PMC), divulgada pelo IBGE, o\nvolume de vendas do comércio varejista e o de vendas do comércio ampliado\ncresceram 8,4% e 7,2%, respectivamente, em novembro, relativo a novembro de\n2011. A variação mensal em novembro, ajustada sazonalmente, foi de 0,3% nas\nvendas do comércio varejista restrito e de -1,2% nas vendas do comércio\nampliado – em parte, reflexo da reversão de ganhos ocorridos em outubro, que\ndecorreram de estímulos fiscais ao segmento de veículos. Dessa forma, a taxa de\ncrescimento acumulada em doze meses do comércio ampliado até novembro ficou em 8,0%,\ncom expansão em todos os dez segmentos pesquisados, destacando-se equipamentos\ne materiais para escritório, informática e comunicação (14,8%) e móveis e\neletrodomésticos (13,0%). O Índice de Confiança do Comércio (ICOM), medido pela\nFGV, recuou em dezembro, após registrar altas por quatro meses consecutivos.\nHouve melhora na percepção da situação atual e recuo nas expectativas em\nrelação ao futuro. Nos próximos meses, a trajetória do comércio continuará a\nser influenciada pelas transferências governamentais, pelo ritmo de crescimento\nda massa salarial real e pela expansão moderada do crédito.\n\n \n\n11.\nO\nNível de Utilização da Capacidade Instalada (Nuci) na indústria de\ntransformação, calculado pela FGV, sem ajuste sazonal, recuou para 84,8% em\ndezembro (84,1% em dezembro de 2011). Na série com ajuste sazonal calculada\npela FGV, o Nuci ficou em 84,1% em dezembro (83,4% em dezembro de 2011). A\nutilização da capacidade se intensificou no setor de bens de consumo ao longo\ndos últimos meses e atingiu 87,0% em dezembro (83,7% em dezembro de 2011). No\nsetor de bens de capital, de bens intermediários e de materiais de construção,\nos níveis ficaram em 82,0%, 84,9% e 88,4%, respectivamente. \n\n \n\n12.\nA\nbalança comercial fechou 2012 com superavit de US$19,4 bilhões (US$29,8 bilhões em 2011). Esse\nresultado adveio de exportações de US$242,6 bilhões e de importações de US$233,1\nbilhões, com variações de -5,3% e -1,4%, respectivamente, em relação ao ano\nanterior. Por sua vez, o deficit em\ntransações correntes acumulado em doze meses atingiu US$51,8 bilhões em novembro,\nequivalente a 2,3% do Produto Interno Bruto (PIB). Já os investimentos\nestrangeiros diretos totalizaram US$66,5 bilhões até novembro de 2012,\nequivalentes a 2,9% do PIB, superando a necessidade de financiamento externo. \n\n \n\n13.\nA\neconomia global continua enfrentando período de incerteza, com perspectivas de\nbaixo crescimento por período prolongado em economias importantes, a despeito\nda recente acomodação nos indicadores de volatilidade e de aversão ao risco.\nAltas taxas de desemprego por longo período, aliadas à implementação de ajustes\nfiscais, ao limitado espaço para ações anticíclicas e a incertezas políticas,\ntraduzem-se em projeções de baixo crescimento em economias maduras,\nprincipalmente na Europa. O indicador antecedente composto divulgado pela\nOrganização para a Cooperação e Desenvolvimento Econômico (OCDE), referente a\nnovembro, continuou sinalizando estabilização no crescimento dos Estados Unidos\n(EUA) e da China, bem como nível de atividade fraco na Zona do Euro e no Japão. Já os\nindicadores desagregados do Purchasing Managers Index (PMI), referentes\na dezembro, indicam alguma melhora na margem, em especial nos EUA e nas\nprincipais economias emergentes, ainda que a atividade no setor manufatureiro\nsiga em ritmo moderado. Em relação à política monetária, as economias maduras persistem\ncom posturas fortemente acomodatícias. A inflação continua em níveis moderados\nnos EUA e na Zona do Euro e em terreno negativo no Japão. Ações não\nconvencionais de política, anunciadas nas economias maduras, tendem a aumentar\na liquidez nos respectivos mercados e\ncontribuir para o recuo da probabilidade de ocorrência de\neventos extremos. Nas\neconomias emergentes, de modo geral, o viés da política monetária se apresenta\nexpansionista, o que se conjuga, em alguns casos, com outras ações anticíclicas.\n\n \n\n14.\nO\npreço do barril de petróleo do tipo Brent manteve-se acima de US$110,\ndesde a reunião anterior. Cabe ressaltar que a complexidade geopolítica que\nenvolve o setor do petróleo tende a acentuar o comportamento volátil dos\npreços, que é reflexo, também, da baixa previsibilidade de alguns componentes\nda demanda global e do fato de o crescimento da oferta depender de projetos de\ninvestimentos de longa maturação e de elevado risco. Conforme medidos pelo\nCommodity Research Bureau (CRB), desde a última reunião do Copom, os\npreços internacionais das commodities metálicas registraram forte alta,\nde 5,7%, enquanto os das agrícolas recuaram 3,2%. Por sua vez, o Índice de\nPreços de Alimentos, calculado pela Organização das Nações Unidas para\nAgricultura e Alimentação (FAO), variou -0,7% no acumulado em 12 meses até\ndezembro de 2012. \n\n \n\nAvaliação\nprospectiva das tendências da inflação\n\n \n\n15.\nOs\nchoques identificados, e seus impactos, foram reavaliados de acordo com o novo\nconjunto de informações disponível. O cenário considerado nas simulações\ncontempla as seguintes hipóteses:\n\na)\na\nprojeção de reajuste no preço da gasolina se situa em torno de 5%, para o\nacumulado de 2013;\n\nb)\na\nprojeção aponta recuo de aproximadamente 11% na tarifa residencial de\neletricidade (essa estimativa leva em conta os impactos diretos das reduções de\nencargos setoriais recentemente anunciadas, bem como de revisões tarifárias ordinárias\nprogramadas para este ano);\n\nc)\nprojeta-se\nestabilidade da tarifa de telefonia fixa e do preço do gás de bujão, para o\nacumulado de 2013;\n\nd)\na\nprojeção de reajuste, construída item a item, para o conjunto de preços\nadministrados por contrato e monitorados para o acumulado de 2013 se deslocou\npara 3,0%, ante 2,4% considerado na reunião do Copom de novembro; e\n\ne)\na\nprojeção de reajuste para o conjunto dos preços administrados, para o acumulado\nde 2014, foi mantida em 4,5%, valor considerado na reunião do Copom de\nnovembro. Essa projeção baseia-se em modelos de determinação endógena de\npreços administrados, que consideram, entre outras variáveis, componentes\nsazonais, inflação de preços livres e inflação medida pelo Índice Geral de\nPreços (IGP). \n\n \n\n16.\nA\ntrajetória estimada para a taxa do swap\npré-DI de 360 dias indica spread\nsobre a taxa Selic, no cenário de referência, de 41 pontos base (p.b.) e 21\np.b. para o quarto trimestre de 2013 e de 2014, respectivamente. \n\n \n\n17.\nEm\nrelação à política fiscal, considera-se como hipótese de trabalho a geração de superavit primário de R$ 155,9 bilhões em\n2013, conforme os parâmetros da Lei de Diretrizes Orçamentárias (LDO) – 2013.\nPara 2014, admite-se, como hipótese de trabalho, a geração de superavit primário em torno de 3,1% do\nPIB.\n\n \n\n18.\nNo\nconjunto das projeções, estão incorporadas as estimativas de redução da taxa de\njuros neutra identificada nos últimos anos.\n\n \n\n19.\nDesde\na última reunião do Copom, a mediana das projeções coletadas pelo Departamento\nde Relacionamento com Investidores e Estudos Especiais (Gerin) para a variação\ndo IPCA em 2013 elevou-se de 5,40% para 5,53%. Para 2014, a mediana das\nprojeções de inflação manteve-se estável em 5,50%. Nos casos específicos de\nbancos, gestoras de recursos e demais instituições (empresas do setor real,\ndistribuidoras, corretoras, consultorias e outras), a mediana das projeções\npara 2013 deslocou-se de 5,34%, 5,46% e 5,39% para 5,52%, 5,54% e 5,56%,\nrespectivamente. Para 2014, a mediana das projeções encontra-se em 5,50%, 5,50%\ne 5,30%, na mesma ordem.\n\n \n\n20.\nO\ncenário de referência leva em conta as hipóteses de manutenção da taxa de\ncâmbio em R$2,05/US$ e da taxa Selic em 7,25% ao ano (a.a.) em todo o horizonte\nrelevante. Nesse cenário, a projeção para a inflação de 2013 aumentou em\nrelação ao valor considerado na reunião do Copom de novembro e se posiciona\nacima do valor central de 4,5% para a meta fixada pelo Conselho Monetário\nNacional (CMN). No cenário de mercado, que leva em conta as trajetórias de\ncâmbio e de juros coletadas pelo Gerin com analistas de mercado, no período\nimediatamente anterior à reunião do Copom, a projeção de inflação para 2013 também\naumentou e se encontra acima do valor central da meta para a inflação. Para\n2014, em ambos os cenários, a projeção de inflação está ligeiramente acima do\nvalor central da meta.\n\n \n\nImplementação\nda política monetária\n\n \n\n21.\nO\nCopom avalia que a política monetária deve contribuir para a consolidação de um\nambiente macroeconômico favorável em horizontes mais longos. Nesse sentido,\nreitera que, no regime de metas para a inflação, orienta suas decisões de\nacordo com os valores projetados para a inflação pelo Banco Central e com base\nna análise de cenários alternativos para a evolução das principais variáveis\nque determinam a dinâmica dos preços. O Comitê entende, também, que riscos\nbaixos para a inflação subjacente no curto prazo tendem a reduzir incertezas em\nrelação ao comportamento futuro da inflação plena, facilitam a avaliação de\ncenários por parte da autoridade monetária, assim como auxiliam no processo de\ncoordenação de expectativas dos agentes econômicos, em particular, dos\nformadores de preços. Note-se, adicionalmente, que riscos baixos para a\ninflação subjacente no curto prazo tendem a potencializar os efeitos das ações\nde política monetária, fazendo com que elas possam afetar de forma mais\nduradoura a dinâmica da inflação plena no futuro. Embora reconheça que outras\nações de política macroeconômica podem influenciar a trajetória dos preços, o\nCopom reafirma sua visão de que cabe especificamente à política monetária\nmanter-se especialmente vigilante, para garantir que pressões detectadas em\nhorizontes mais curtos não se propaguem para horizontes mais longos.\n\n \n\n22.\nA\nevidência internacional, no que é ratificada pela experiência brasileira,\nindica que taxas de inflação elevadas levam ao aumento dos prêmios de risco,\ntanto para o financiamento privado quanto para o público, e ao encurtamento dos\nhorizontes de planejamento, tanto das famílias quanto das empresas.\nConsequentemente, taxas de inflação elevadas reduzem os investimentos e o\npotencial de crescimento da economia, além de terem efeitos regressivos sobre a\ndistribuição de renda. Dito de outra forma, taxas de inflação elevadas não\ntrazem qualquer resultado duradouro em termos de crescimento da economia e do\nemprego, mas, em contrapartida, trazem prejuízos permanentes para essas\nvariáveis no médio e no longo prazo. Assim, a estratégia adotada pelo Copom\nvisa assegurar a convergência da inflação para a trajetória de metas, o que\nexige a pronta correção de eventuais desvios em relação a essa trajetória. Tal\nestratégia leva em conta as defasagens do mecanismo de transmissão e é a mais\nindicada para lidar com a incerteza inerente ao processo de formulação e de\nimplementação da política monetária.\n\n \n\n23.\nO\nCopom entende que ocorreram mudanças estruturais significativas na economia\nbrasileira, as quais determinaram recuo nas taxas de juros em geral e, em\nparticular, na taxa neutra. Apoia essa visão, entre outros fatores, a redução\ndos prêmios de risco, consequência direta do cumprimento da meta de inflação\npelo nono ano consecutivo, da estabilidade macroeconômica e de avanços\ninstitucionais. Além disso, o processo de redução dos juros foi favorecido por\nmudanças na estrutura dos mercados financeiros e de capitais, pelo\naprofundamento do mercado de crédito bem como pela geração de superavit primários consistentes com a\nmanutenção de tendência decrescente para a relação entre dívida pública e PIB.\nPara o Comitê, todas essas transformações caracterizam-se por elevado grau de\nperenidade – embora, em virtude dos próprios ciclos econômicos, reversões\npontuais e temporárias possam ocorrer – e contribuem para que a economia\nbrasileira hoje apresente sólidos indicadores de solvência e de liquidez.\n\n \n\n24.\nO\nCopom também pondera que têm contribuído para a redução das taxas de juros\ndomésticas, inclusive da taxa neutra, o aumento na oferta de poupança externa e\na redução no seu custo de captação, as quais, na avaliação do Comitê, em grande\nparte, são desenvolvimentos de caráter permanente.\n\n \n\n25.\nO\nCopom considera que, desde sua última reunião, os riscos para a estabilidade\nfinanceira global permaneceram elevados, em particular os derivados do processo\nde desalavancagem em curso nos principais blocos econômicos. Nesse contexto,\napesar de identificar recuo na probabilidade de ocorrência de eventos extremos\nnos mercados financeiros internacionais, o Comitê pondera que o ambiente\nexterno permanece complexo. O Comitê avalia que, de modo geral, mantiveram-se\ninalteradas as perspectivas de atividade global moderada. Nas economias\nmaduras, parece limitado o espaço para utilização de política monetária e\nprevalece cenário de restrição fiscal neste e nos próximos anos. Já em\nimportantes economias emergentes, o ritmo de atividade tem se intensificado,\namparado pela resiliência da demanda doméstica. O Comitê destaca, ainda,\nevidências de pressões de preços nos mercados de commodities metálicas, em certa medida, contrabalançadas por moderação\nnos segmentos de commodities agrícolas\ne energéticas. \n\n \n\n26.\nO\nCopom pondera que o ritmo de recuperação da atividade econômica doméstica – menos\nintenso do que se antecipava – se deve essencialmente a limitações no campo da\noferta. Dada sua natureza, portanto, esses impedimentos não podem ser\nendereçados por ações de política monetária, que são, por excelência,\ninstrumento de controle da demanda. A propósito, não obstante a fragilidade do\ninvestimento, que reflete, em grande parte, o aumento de incertezas e a lenta\nrecuperação da confiança, a demanda doméstica continuará a ser impulsionada\npelos efeitos defasados de ações de política monetária implementadas\nrecentemente, bem como pela expansão moderada da oferta de crédito, tanto para\npessoas físicas quanto para pessoas jurídicas. O Comitê entende,\nadicionalmente, que a atividade doméstica continuará a ser favorecida pelas transferências\npúblicas, bem como pelo vigor do mercado de trabalho, que se reflete em taxas\nde desemprego historicamente baixas e em crescimento dos salários, apesar de\ncerta acomodação na margem.\n\n \n\n27.\nO\nCopom observa que o cenário central para a inflação leva em conta a\nmaterialização das trajetórias com as quais trabalha para as variáveis fiscais.\nNota que a geração de superavit\nprimários compatíveis com as hipóteses de trabalho contempladas nas projeções\nde inflação, além de contribuir para arrefecer o descompasso entre as taxas de\ncrescimento da demanda e da oferta, solidificará a tendência de redução da\nrazão dívida pública sobre produto e a percepção positiva sobre o ambiente\nmacroeconômico no médio e no longo prazo. \n\n \n\n28.\nO\nCopom destaca que o cenário central também contempla expansão moderada do\ncrédito. Ainda sobre esse mercado, o Comitê considera oportunas iniciativas no\nsentido de moderar concessões de subsídios por intermédio de operações de\ncrédito. \n\n \n\n29.\nO\nCopom avalia que a maior dispersão, recentemente observada, de aumentos de\npreços ao consumidor e a reversão de isenções tributárias, combinadas com pressões\nsazonais e pressões localizadas no segmento de transportes, tendem a contribuir\npara que, no curto prazo, a inflação se mostre resistente. \n\n \n\n30.\nO\nCopom ressalta que o cenário central contempla ritmo de atividade doméstica\nmais intenso neste ano e riscos limitados, mas que recentemente se\nintensificaram, de descompasso, em segmentos específicos, entre as taxas de\ncrescimento da oferta e da demanda. O Comitê destaca a estreita margem de\nociosidade no mercado de trabalho, apesar dos sinais de moderação nesse\nmercado, e pondera que, em tais circunstâncias, um risco significativo reside\nna possibilidade de concessão de aumentos de salários incompatíveis com o crescimento\nda produtividade e suas repercussões negativas sobre a dinâmica da inflação.\nPor outro lado, observa que o nível de utilização da capacidade instalada se\nencontra abaixo da tendência de longo prazo, ou seja, está contribuindo para a\nabertura do hiato do produto e para conter pressões de preços. Além disso,\nimporta destacar que as perspectivas para os próximos semestres apontam\nmoderação na dinâmica dos preços de certos ativos reais e financeiros.\n\n \n\n31.\nEm\nresumo, o Copom destaca que o balanço de riscos para a inflação apresentou\npiora no curto prazo e que a recuperação da atividade doméstica foi menos\nintensa do que o esperado, bem como que certa complexidade ainda envolve o\nambiente internacional. \n\n \n\n32.\nDiante\ndisso, o Copom decidiu por unanimidade manter a taxa Selic em 7,25% a.a., sem\nviés. \n\n \n\n33.\nVotaram\npor essa decisão os seguintes membros do Comitê: Alexandre Antonio Tombini (Presidente),\nAldo Luiz Mendes, Altamir Lopes, Anthero de Moraes Meirelles, Carlos Hamilton\nVasconcelos Araújo, Luiz Awazu Pereira da Silva, Luiz Edson Feltrim e Sidnei\nCorrêa Marques.\n\n \n\n34.\nO\nCopom avalia que a demanda doméstica tende a se apresentar robusta,\nespecialmente o consumo das famílias, em grande parte devido aos efeitos de\nfatores de estímulo, como o crescimento da renda e a expansão moderada do\ncrédito. Esse ambiente tende a prevalecer neste e nos próximos semestres,\nquando a demanda doméstica será impactada pelos efeitos das ações de política\nrecentemente implementadas, que, de resto, são defasados e cumulativos. Para o\nComitê, esses efeitos, os programas de concessão de serviços públicos, os estoques\nem níveis ajustados e a gradual recuperação da confiança dos empresários criam\nperspectivas de retomada dos investimentos. O Comitê pondera que iniciativas\nrecentes apontam o balanço do setor público em posição expansionista. Por outro\nlado, o Comitê nota que se apresenta como fator de contenção da demanda\nagregada o ainda frágil cenário internacional. Esses elementos e os\ndesenvolvimentos no âmbito parafiscal e no mercado de ativos são partes\nimportantes do contexto no qual decisões futuras de política monetária serão\ntomadas, com vistas a assegurar a convergência tempestiva da inflação para a\ntrajetória de metas.\n\n \n\n35.\nNesse\ncontexto, o Copom entende que a estabilidade das condições monetárias por um\nperíodo de tempo suficientemente prolongado é a estratégia mais adequada para\ngarantir a convergência da inflação para a meta.\n\n \n\n36.\nAo final da reunião, foi registrado que o Comitê voltará\na se reunir em 5 de março de 2013, para as apresentações técnicas, e no dia\nseguinte, para deliberar sobre a política monetária, conforme estabelecido pelo\nComunicado nº 22.665, de 27 de junho de 2012.\n\n \n\nSUMÁRIO DOS DADOS ANALISADOS PELO COPOM\n\n \n\nInflação\n\n \n\n37.\nO\nIPCA variou 0,79% em dezembro ante 0,60% em novembro, acumulando alta de 5,84%\nem 2012, ante 5,53% nos doze meses até novembro e 6,50% em 2011, de acordo com\ndados divulgados pelo IBGE. O resultado do mês refletiu aceleração dos preços\nlivres e desaceleração dos preços monitorados. Em relação aos preços livres,\ncom elevação de 0,94% em dezembro ante 0,62% em novembro, o movimento\nrepercutiu comportamento dos preços de bens comercializáveis, que passaram de\n0,67% para 0,86%, e de bens não comercializáveis, de 0,57% para 1,00%, com\nserviços registrando variação de 0,98%, ante 0,82% no mês anterior. Os preços\nmonitorados apresentaram alta de 0,33% em dezembro ante 0,54% em novembro. A\nvariação mensal do IPCA decorreu, principalmente, do aumento dos preços dos\ngrupos relativos a alimentação e bebidas e a despesas pessoais, com\ncontribuições respectivas de 0,25 p.p. e 0,16 p.p. O índice de difusão\nsituou-se em 70,68% em dezembro ante 62,72% em novembro.\n\n \n\n38.\nConsiderado\nperíodo de doze meses finalizado em dezembro, os preços livres apresentaram\naceleração em relação a novembro, de 6,23% para 6,56%, assim como os preços\nmonitorados, de 3,50% para 3,65%. A evolução dos preços livres refletiu o\nefeito da aceleração dos preços dos produtos comercializáveis, de 4,10% para\n4,47%, e dos produtos não comercializáveis, de 8,17% para 8,46%, no período\nanalisado. Os preços do segmento de serviços aumentaram 8,75% no acumulado em\ndoze meses até dezembro ante 8,24% e 7,99%, em períodos correspondentes até\nnovembro e outubro, respectivamente. \n\n \n\n39.\nO\nIGP-DI variou 0,66% em dezembro, após alta de 0,25% em novembro, de acordo com\na FGV, repercutindo aceleração do IPA e do IPC e desaceleração do INCC. O\nindicador acumulou variação de 8,10% em 2012, contra 5,00% em 2011. \n\n \n\n40.\nO\nIPA-DI variou 0,74% no mês ante 0,16% em novembro, acumulando alta de 9,13% em\n2012, ante 4,12% em 2011. Os preços dos produtos agropecuários aceleraram de\n0,48% em novembro para 1,27% em dezembro, totalizando aumento de 19,20% no ano,\nante 3,15% em 2011. Os preços dos produtos industriais registraram igualmente\naceleração no mês, passando de 0,04%, em novembro, para 0,53%, em dezembro,\ntendo acumulado alta de 5,54% em 2012, contra 4,46% no ano anterior. O\ndesempenho mensal dos preços dos produtos agropecuários refletiu,\nprincipalmente, a variação registrada nos preços de aves, 8,10%; milho, 3,47%;\ne feijão, 10,18%; com contribuições para o IPA-DI de 0,17 p.p., 0,10 p.p. e\n0,08 p.p., respectivamente. Entre os preços dos produtos industriais,\ndestaque-se a influência exercida por carnes, produtos de carne e pescados,\nprodutos químicos, e óleos e gorduras vegetais, com elevações respectivas de\n2,08%, 0,65% e 1,34%, e contribuições para o índice mensal de 0,07 p.p., 0,06\np.p. e 0,05 p.p., na ordem.\n\n \n\n41.\nO\nIPC-DI registrou variação de 0,66% em dezembro ante 0,45% em novembro,\nacumulando alta de 5,74% em 2012, ante 6,36% em 2011. A aceleração do IPC-DI em\ndezembro foi favorecida, em especial, pela maior elevação de preços do grupo\nalimentação, cuja contribuição para o índice mensal cresceu de 0,13 p.p. em\nnovembro para 0,30 p.p. em dezembro. O INCC-DI variou 0,16% em dezembro ante\n0,33% no mês anterior, resultado das desacelerações dos preços de materiais,\nequipamentos e serviços, de 0,25% para 0,19%, e dos custos de mão de obra, de\n0,41% para 0,13%. O INCC-DI acumulou alta de 7,12% em 2012, contra 7,49% no ano\nanterior. \n\n \n\n42.\nO\nIPP/IT variou 0,25% em novembro, após alta de 0,23% em outubro, acumulando\nelevações de 6,82% no ano, ante 2,78% no mesmo período do ano anterior, e de\n6,64% no período de doze meses encerrado em novembro, ante 6,39% em outubro. O\nresultado mensal do IPP/IT foi influenciado, principalmente, pela alta nos\npreços dos segmentos de alimentos, de coque, derivados do petróleo e\nbiocombustíveis, e de máquinas e equipamentos, com contribuições respectivas para\no índice de 0,12 p.p., 0,07 p.p. e 0,06 p.p., contrabalançadas parcialmente\npelas variações das divisões de sabões, detergentes e artigos de perfumaria, e\nde máquinas, aparelhos e materiais elétricos, ambas com contribuições de -0,03\np.p. A variação do índice no período de doze meses encerrado em novembro\nrefletiu, sobretudo, a contribuição da indústria de produtos alimentícios, de\n2,62 p.p. \n\n \n\n43.\nO\nÍndice Commodities – Brasil (IC-Br)\navançou 1,47% em dezembro, após ter avançado 0,68% em novembro. O avanço de\ndezembro refletiu as variações respectivas de 0,73%, 7,25% e -1,13% nos\nsubíndices agropecuárias, metálicas e energia. Em 2012, o IC-Br registrou\nvalorização de 10,51%, com os subíndices registrando altas de 8,84%, 19,75% e\n9,44%, na mesma sequência. \n\n \n\nAtividade econômica\n\n \n\n44.\nO\nIBC-Br registrou elevação de 0,40% em novembro comparativamente ao mês anterior,\nsegundo dados dessazonalizados. O trimestre encerrado nesse mês apresentou\ncrescimento de 0,52% em relação ao terminado em agosto, quando havia registrado\ncrescimento de 1,48% no mesmo tipo de comparação ainda com dados livres de\nefeitos sazonais. Pela série com dados observados, o IBC-Br registrou aumento\nde 2,76% no mês, em relação a novembro de 2011, ante a expansão de 4,96%\nregistrada em outubro, na mesma base de comparação. O IBC-Br acumula elevações\nde 1,68% no ano e de 1,66% nos últimos doze meses finalizados em novembro.\n\n \n\n45.\nAs\nvendas do comércio ampliado, que inclui veículos e materiais de construção,\nrecuaram 1,2% em novembro em relação ao mês anterior, de acordo com dados\ndessazonalizados da PMC do IBGE, após alta de 5% em outubro e queda de 7% em\nsetembro. Com esse resultado, o trimestre finalizado em novembro apresentou\nretração de 2,9% em relação ao trimestre encerrado em agosto, quando havia\ncrescido 6,4%. Por segmento, observou-se retração mensal nas vendas de cinco\ndos dez segmentos pesquisados, com destaque para equipamentos e materiais para\nescritório, informática e comunicação (-11,4%) e veículos, motocicletas, partes\ne peças (-5%), em oposição às elevações de 4,2% em outros artigos de uso\npessoal e doméstico e de 2,1% em tecidos, vestuário e calçados. No ano, o\ncomércio ampliado cresceu 8,4%. As vendas do comércio varejista aumentaram 0,3%\nem novembro, comparativamente ao mês anterior, utilizando dados com ajuste\nsazonal, após altas de 0,8% em outubro e de 0,3% em setembro, na mesma base de\ncomparação. Observou-se expansão de 1,5% no trimestre em relação ao trimestre\nanterior, considerados dados dessazonalizados, de 8,9% no ano e de 8,6% no\nacumulado de doze meses.\n\n \n\n46.\nConsiderados\nos dados observados, as vendas do comércio ampliado apresentaram aumento\ninteranual de 7,2% em novembro, com expansão em nove segmentos, destacando-se\nas elevações de outros artigos de uso pessoal e doméstico, 18,2%; artigos\nfarmacêuticos, médicos, ortopédicos, de perfumaria e cosméticos, 9,6%; livros,\njornais, revistas e papelaria, 8,8%; hipermercados, supermercados e produtos\nalimentícios, 8,3%; e móveis e eletrodomésticos, 8,3%; em oposição à retração\nde 1,9% em equipamentos e materiais para escritório, informática e comunicação.\nNo período de doze meses encerrado em novembro, o comércio ampliado registrou\ncrescimento de 8%, com ênfase para o aumento das vendas de equipamentos e\nmateriais para escritório, informática e comunicação, 14,8%; móveis e\neletrodomésticos, 13%; e artigos farmacêuticos, médicos, ortopédicos, de\nperfumaria e cosméticos, 10,6%. \n\n \n\n47.\nAs\nvendas de autoveículos pelas concessionárias, incluindo automóveis, comerciais\nleves, caminhões e ônibus, atingiram 359,3 mil unidades em dezembro, com\nelevação mensal de 11,7%, após quedas de 1,1% em novembro e de 2,3% em outubro,\nde acordo com dados da Federação Nacional da Distribuição de Veículos\nAutomotores (Fenabrave), dessazonalizados pelo Banco Central. No trimestre\nencerrado em dezembro, houve retração de 8% em relação ao finalizado em\nsetembro, quando se registrou expansão de 15,1%. No acumulado do ano, as vendas\nde autoveículos cresceram 3,5%, resultado dos aumentos de 6,2% nas vendas de\nautomóveis e de 0,3% nas de comerciais leves; em oposição, as vendas de\ncaminhões e de ônibus declinaram 20% e 15,3%, respectivamente.\n\n \n\n48.\nO\níndice de quantum das importações de\nbens de capital, divulgado pela Fundação Centro de Estudos do Comércio Exterior\n(Funcex) e ajustado sazonalmente pelo Banco Central, registrou elevação mensal\nde 10,7% em dezembro. A análise dos dados observados indicou expansão de 4,1%\nem relação a dezembro do ano anterior, e de 0,2% em 2012 ante 2011.\n\n \n\n49.\nA\nprodução de bens de capital decresceu 1,1% em novembro, acumulando retração de\n1,6% no trimestre, relativamente ao finalizado em agosto, de acordo com dados\ndessazonalizados da Pesquisa Industrial Mensal – Produção Física (PIM-PF), do\nIBGE. O resultado da categoria no mês repercutiu recuos na produção de\nequipamentos de uso misto, 5,7%; de equipamentos para o setor de energia\nelétrica, 4,4%; e de bens de capital agrícolas, 3%; parcialmente compensada\npela expansão dos demais segmentos, com ênfase no crescimento de 46,7% no segmento\nde peças agrícolas. \n\n \n\n50.\nA\nprodução de insumos típicos da construção civil registrou recuo mensal de 1% em\nnovembro, acumulando decréscimo de 0,7% no trimestre, em relação ao finalizado\nem agosto, considerando dados dessazonalizados. Em relação a iguais períodos de\n2011, a produção do segmento registrou variações de -0,1% no mês, e de 1,9% no\nacumulado do ano e em doze meses. \n\n \n\n51.\nOs\ndesembolsos do Banco Nacional de Desenvolvimento Econômico e Social (BNDES)\nsomaram R$142,7 bilhões no acumulado em doze meses encerrados em novembro, 7,4%\nsuperior ao resultado de igual período de 2011, com crescimento dos recursos\ndestinados ao comércio e serviços, 36%; indústria, 14%; e agropecuária, 10%; em oposição à retração de 12% nos\ndirecionados à infraestrutura. No período, a indústria absorveu 34% do total\ndos recursos liberados, seguida pelo setor de infraestrutura, 33%; comércio e\nserviços, 25%; e agropecuária, 8%.\n\n \n\n52.\nA\nprodução física da indústria geral apresentou retração mensal de 0,6% em\nnovembro, de acordo com dados dessazonalizados do IBGE, após variação de 0,1%\n(revisada) em outubro, refletindo decréscimos de 6,7% na indústria extrativa e\nde 0,5% na indústria de transformação. Foram registrados recuos na produção de\ntodas as categorias de uso: bens de capital, 1,1%; bens intermediários e bens\nde consumo duráveis, 1%; e bens de consumo semi e não duráveis, 0,1%. Das 26\natividades da indústria de transformação consideradas na pesquisa, quinze\napresentaram queda no mês, com destaque para os segmentos equipamentos de\ninstrumentação médico-hospitalar, 10,7%; fumo, 8,3%; e material eletrônico e\nequipamento de comunicação, 7%. Em oposição, vestuário e bebidas registraram\nos maiores aumentos mensais, 7,4% e 3,4%, respectivamente. A produção da\nindústria aumentou 0,3% no trimestre encerrado em novembro em relação ao\nterminado em agosto, quando havia crescido 0,2%, na mesma base de comparação,\nrepercutindo expansões de 1,5% na indústria extrativa e de 0,3% na indústria de\ntransformação. A evolução trimestral foi favorecida pelo desempenho das\nindústrias de equipamentos de instrumentação médico-hospitalar, 12,1%; e de\nprodutos farmacêuticos, 4,5%; em sentido contrário, os segmentos de máquinas\npara escritório e equipamentos de informática e de perfumaria e produtos de\nlimpeza apresentaram as maiores quedas, de 8,2% e 6,3%, respectivamente, no\nperíodo analisado. Considerados dados observados, a produção física da\nindústria apresentou reduções de 1% em novembro, em relação a igual mês do ano\nanterior, de 2,6% no acumulado do ano e de 2,5% em doze meses, influenciada,\nprincipalmente, pelos decréscimos de 10,3%, 11,6% e 10,7%, na ordem, da\nprodução de bens de capital. \n\n \n\n53.\nO\nNuci da indústria de transformação atingiu 84,1% em dezembro, com aumento de\n0,1 p.p. em relação a novembro, segundo dados dessazonalizados da FGV. Foram\nregistradas expansões nas indústrias de bens de consumo não duráveis, 1,3 p.p.,\ne de bens de capital, 1 p.p., em contraposição à retração de 1,2 p.p. em bens\nde consumo duráveis, de 0,9 p.p. em material de construção e de 0,2 p.p. em\nbens intermediários. Considerada a série observada, o Nuci apresentou aumento\nde 0,7 p.p. em relação a dezembro de 2011, atingindo 84,8%, resultado das\nelevações de 3,6 p.p. em bens de consumo não duráveis, de 2,9 p.p. em bens de\nconsumo duráveis e de 0,7 p.p. em bens intermediários; em oposição ao\ndecréscimo nos indicadores das indústrias de bens de capital, 0,9 p.p., e de\nmaterial de construção, 0,1 p.p. \n\n \n\n54.\nA\nprodução de autoveículos atingiu 259,4 mil unidades em dezembro, representando\naumentos de 1,4% em relação a novembro e de 1,3% no trimestre encerrado em\ndezembro, de acordo com dados da Associação Nacional dos Fabricantes de\nVeículos Automotores (Anfavea), dessazonalizados pelo Banco Central.\nConsiderando dados observados, a produção apresentou variações de 0,1%, em\nrelação a dezembro de 2011 e de -1,9% no acumulado de 2012.\n\n \n\n55.\nAinda\nsegundo a Anfavea, o licenciamento de autoveículos nacionais registrou\ncrescimento de 12,3% em relação a novembro e contração de 3,7% no trimestre, de\nacordo com dados dessazonalizados pelo Banco Central. Considerados dados\nobservados, houve expansões de 11,6% em relação a dezembro de 2011 e de 8,3% em\n2012. As exportações de autoveículos montados alcançaram 41,2 mil unidades em\ndezembro, representando retrações de 19,3% em relação a igual mês do ano\nanterior e de 20,1% no acumulado do ano. Considerada a série dessazonalizada\npelo Banco Central, as exportações apresentaram aumento de 19,4% no mês, em\nrelação a novembro, e declínio de 0,3% no trimestre encerrado em dezembro, na\ncomparação com o finalizado em setembro. \n\n \n\n56.\nDe\nacordo com o Levantamento Sistemático da Produção Agrícola (LSPA), do IBGE,\nreferente a dezembro, a safra de grãos do país deverá totalizar 162,1 milhões\nde toneladas em 2012, o que representa elevação de 1,2% em relação à de 2011 e\nretração de 0,3% em relação à estimativa de novembro. Em comparação à\nestimativa anterior, o novo levantamento repercutiu principalmente a\nperspectiva menos favorável para a safra de trigo, com queda de 9,8%. Em\nrelação à safra de grãos de 2011, o resultado reflete aumento estimado de 27%\npara o milho, em decorrência do crescimento esperado de 72,9% para a segunda\nsafra, em oposição aos recuos respectivos de 23,3%, 19,3%, 15,4% e 12,3% nas\ncolheitas de trigo, feijão, arroz e soja. O terceiro prognóstico do instituto\npara a safra de 2013 estimou a produção de grãos em 178 milhões de toneladas,\n9,9% superior à de 2012, favorecida especialmente pela elevação esperada de\n25,3% na produção de soja. Em relação às demais principais culturas, estimam-se\nexpansões de 23,7%, 11,5% e 4,6% nas safras de feijão, trigo e arroz,\nrespectivamente, e queda de 2,3% na de milho. \n\n \n\nExpectativas e sondagens\n\n \n\n57.\nO\nICC, considerados os dados dessazonalizados da Sondagem de Expectativas do\nConsumidor, da FGV, de abrangência nacional, apresentou retração de 1,1% em\ndezembro, em relação a novembro, atingindo 118,7 pontos, refletindo recuos de\n2,3% no Índice da Situação Atual (ISA) e de 0,3% no Índice de Expectativas\n(IE). Em relação a dezembro de 2011, o ICC registrou queda de 0,6%, conforme\ndados observados, resultado de variações de -5% no ISA e de 2,6% no IE. \n\n  \n\n58.\nO\nICS, calculado pela Sondagem de Serviços, da FGV, considerados dados com ajuste\nsazonal, recuou 1,7% em dezembro, em relação a novembro, ao passar de 125,4\npara 123,3 pontos, em consequência das retrações de 1,2% no ISA-S e de 2% no\nIE. Na comparação com dezembro de 2011, o ICS apresentou contração de 5%,\nresultado dos recuos de 7,8% no ISA-S e de 2,5% no IE-S.\n\n \n\n59.\nO\nICOM, calculado pela Sondagem Conjuntural do Comércio, da FGV, atingiu 125,4\npontos em dezembro, com retração de 1,3% em relação a igual mês do ano\nanterior. O resultado refletiu decréscimos de 1,7% no ISA-COM e de 0,9% no\nIE-COM. No trimestre finalizado em dezembro, o ICOM registrou elevação de 1,5%\ncomparativamente ao mesmo período de 2011, influenciado pelos aumentos de 2,4%\nno ISA-COM e de 0,8% no IE-COM.\n\n \n\n60.\nO\nICI, considerados dados dessazonalizados da Sondagem Conjuntural da Indústria\nde Transformação, da FGV, avançou 1,1% em dezembro em relação a novembro,\nsituando-se em 106,4 pontos, resultado de acréscimos de 0,3% no ISA e de 1,9%\nno IE. Em relação a dezembro de 2011, o ICI apresentou elevação de 4,5%,\nrefletindo aumentos de 4% no ISA e de 5% no IE.\n\n \n\n61.\nO\nÍndice de Confiança da Construção (ICST), calculado pela Sondagem Conjuntural\nda Construção, da FGV, atingiu 121,6 pontos em dezembro, 3,5% inferior ao\nresultado de igual mês do ano anterior. O resultado refletiu iguais retrações de\n3,5% no ISA-ICST e no IE-ICST. No trimestre encerrado em dezembro, o ICST\nregistrou contração de 3,3%, comparativamente a igual período de 2011,\nrepercutindo recuos de 3% no ISA-ICST e de 3,5% no IE-ICST.\n\n \n\nMercado de trabalho\n\n \n\n62.\nSegundo\ndados divulgados do Cadastro Geral de Empregados e Desempregados (Caged) do\nMTE, foram criados 46,1 mil empregos formais em novembro, sobressaindo a\nabertura de 109,6 mil vagas no comércio e 41,5 mil no setor de serviços; em\noposição ao fechamento líquido de 41,6 mil postos na construção civil, 32,7 mil\nna agropecuária e 26,1 mil na indústria de transformação. No acumulado do ano,\nforam geradas 1,4 milhão de vagas e, em doze meses, 957 mil, ante 2 milhões e\n1,6 milhão, na ordem, em iguais períodos de 2011. Em relação ao nível de\nemprego formal, houve aumento mensal de 0,2% em relação a outubro, considerados\ndados dessazonalizados pelo Banco Central. \n\n \n\n63.\nDe\nacordo com a PME do IBGE, realizada nas seis principais regiões metropolitanas\ndo país, a taxa de desemprego aberto atingiu 4,9% em novembro, com recuos de\n0,4 p.p. em relação a outubro e de 0,3 p.p. comparativamente a novembro de\n2011. O resultado mensal refletiu elevação de 0,4% na ocupação e estabilidade\nna População Economicamente Ativa (PEA). Considerando dados dessazonalizados\npelo Banco Central, o desemprego atingiu 5,3% em novembro, ante 5,4% no mês\nanterior. Segundo a mesma pesquisa, o rendimento médio real habitualmente\nrecebido pelos trabalhadores registrou crescimentos de 0,8%, em relação a\noutubro; de 5,3%, na comparação com novembro de 2011; e de 4,2%, no acumulado\ndo ano. A massa salarial real apresentou expansões de 1,2%, 8,3% e 6,3%,\nrespectivamente, para os mesmos tipos de comparação. \n\n \n\nCrédito e inadimplência\n\n \n\n64.\nO\nsaldo dos empréstimos do sistema financeiro, incluindo-se operações com\nrecursos livres e direcionados, atingiu R$2.304 bilhões em novembro, com\nexpansões de 1,5% no mês, 13,5% no ano e 16,1% em doze meses, correspondendo a\n52,6% do PIB. As operações com recursos livres, 63,1% do estoque total do\nsistema financeiro, cresceram 1,2% no mês, 11,5% no ano e 13,8% em doze meses,\nrefletindo variações respectivas de 0,9%, 10,3% e 11,5% no saldo das operações\ncom pessoas físicas e de 1,4%, 12,8% e 16,2%, na mesma ordem, no relativo a\noperações com pessoas jurídicas. Os financiamentos com recursos direcionados\napresentaram elevações respectivas de 2,1%, 17,1% e 20,2% nas mesmas bases\ncomparativas, com destaque para os aumentos de 2,3%, 33,9% e 37,1%, respectivamente,\nnos financiamentos habitacionais. \n\n \n\n65.\nA\ntaxa média anual de juros das modalidades que compõem o crédito referencial\natingiu 28,9% em novembro, com reduções de 0,5 p.p. no mês e de 9,6 p.p. em\ndoze meses. As taxas relativas aos segmentos de pessoas físicas e de pessoas\njurídicas alcançaram, na ordem, 34,8% e 21,7%, assinalando recuos respectivos\nde 0,6 p.p. e 0,4 p.p. em relação a outubro, e de 9,9 p.p. e 8,1 p.p. na\ncomparação com novembro de 2011. \n\n \n\n66.\nO\nprazo médio das operações no âmbito do crédito referencial aumentou dois dias\nem novembro, atingindo 524 dias. O prazo relativo ao segmento de pessoas\nfísicas aumentou cinco dias e o referente a pessoas jurídicas recuou dois dias,\nalcançando 626 e 431 dias, respectivamente.\n\n \n\n67.\nA\ntaxa de inadimplência do crédito referencial, correspondente a atrasos\nsuperiores a noventa dias, recuou de 5,9% em outubro para 5,8% em novembro,\nrepresentando elevação de 0,2 p.p. em relação a novembro do ano anterior. O\nindicador referente às operações com pessoas físicas atingiu 7,8%, ante 7,9% no\nmês anterior, aumentando 0,5 p.p. em doze meses. O indicador relativo a pessoas\njurídicas permaneceu estável em 4,1% em novembro, com elevação de 0,1 p.p. em\ndoze meses.\n\n \n\nAmbiente\nexterno\n\n \n\n68.\nDesde\na última reunião do Copom, a atividade econômica mundial segue em ritmo\nmoderado e desenvolvimento heterogêneo, com expansões nos EUA e na China e\ncontrações na Área do Euro e no Japão. Nos EUA, a variação trimestral\nanualizada do PIB do terceiro trimestre foi revisada de 2,7% para 3,1%,\nrefletindo, em especial, contribuições positivas dos gastos de consumo pessoal\ne do governo federal, investimentos residenciais e crescimento dos estoques\nprivados. A taxa de desemprego permanece em nível elevado, 7,8% em dezembro,\nmesmo índice de novembro, tendo a geração de postos de trabalho não rurais\nalcançado 161 mil e 155 mil nos meses de novembro e dezembro, com revisões para\ncima em meses anteriores. O mercado imobiliário residencial segue emitindo\nsinais de recuperação, com os preços dos imóveis residenciais, as vendas de\nresidências existentes e a confiança das construtoras em alta. Na Área do Euro,\nos indicadores mais recentes de produção industrial, consumo, sentimento\neconômico e taxa de desemprego reforçam as perspectivas de continuidade da\ncontração da atividade econômica na região. No Japão, refletindo a fragilidade\ndo setor exportador, a produção industrial registrou contração mensal de 1,7% e\nanual de 5,8% em novembro, e o PMI manufatura de dezembro recuou para 45, o\nmenor nível em dezoito meses. Na China, as taxas médias de crescimento do\nbimestre outubro/novembro ante o terceiro trimestre mostraram expansões na\nprodução industrial e nos investimentos em ativos fixos e estabilidade nas\nvendas no varejo.\n\n \n\n69.\nOs\nmercados financeiros evoluíram favoravelmente desde a última reunião do Copom,\ninfluenciados pela realização do programa de recompras de bônus soberanos da\nGrécia e pela liberação de nova tranche do programa de ajuda àquele país, bem\ncomo pelo acordo relativo ao fiscal cliff\nna passagem do ano nos EUA. Nesse cenário, a percepção de risco caiu, as\nprincipais bolsas de valores assinalaram altas expressivas e os rendimentos\nanuais dos papéis de dez anos dos EUA, da Alemanha, do Reino Unido e do Japão\naumentaram. No mercado de câmbio, o dólar desvalorizou-se frente às principais\nmoedas, com exceção do iene. Os preços internacionais de commodities tiveram trajetórias diferenciadas no período, com as\nmetálicas em alta, com destaque para o minério de ferro, enquanto em relação às\nagrícolas, ressaltaram-se baixas expressivas nos preços dos grãos (milho, trigo\ne soja).\n\n \n\n70.\nEm\nnovembro, a variação anual do IPC global, dados do International Financial Statistics (IFS), do FMI, recuou para 3,2%,\nde 3,4% em outubro; influenciado pela redução para 1,6%, de 1,9%, nas economias\navançadas – após três meses seguidos de alta – e para 5,6%, de 5,7%, nas\nemergentes e em desenvolvimento. Entre as economias emergentes, ressalte-se que\na variação anual do IPC da China, depois de ter recuado para 1,7% em outubro,\nmenor taxa desde janeiro de 2010, elevou-se para 2,5% em dezembro.\n\n \n\n71.\nNas\neconomias desenvolvidas, as taxas de juros oficiais permaneceram nas mínimas\nhistóricas nos EUA, entre 0% e 0,25%; na Área do Euro, 0,75%; no Japão, entre\n0% e 0,1%; e no Reino Unido, 0,5%. Nas demais economias, as taxas de juros\nbásicas também se mantiveram nos níveis vigentes, à exceção de Austrália,\nHungria, Polônia, Suécia, Turquia e Israel, que reduziram suas respectivas\ntaxas básicas; e do Uruguai, que a aumentou. Ressalte-se que, em 12 de\ndezembro, o Federal Reserve redefiniu\nsua comunicação sobre o horizonte temporal dos Fed Funds em níveis excepcionalmente baixos, afirmando que os\nmanterá dessa forma ao menos enquanto a taxa de desemprego se situar acima de\n6,5%, a projeção da inflação entre um e dois anos não ultrapassar 2,5% e as\nexpectativas de inflação de longo prazo continuarem bem ancoradas. No Japão, o\nBoJ voltou a ampliar em ¥10 trilhões, para aproximadamente ¥101 trilhões, seu\nprograma de compra de ativos e definiu os limites operacionais da Linha de\nEstímulo a Empréstimos Bancários. A provisão de novos fundos para esses dois\nprogramas e para o Programa de Apoio a Empréstimos, prevista para os próximos\n15 meses, supera ¥50 trilhões.\n\n \n\nComércio exterior e reservas internacionais\n\n \n\n72.\nA\nbalança comercial brasileira registrou superávit de US$2,3 bilhões em dezembro,\nresultado de exportações de US$19,7 bilhões e importações de US$17,5 bilhões. O\nsaldo acumulado no encerramento do ano totalizou US$19,4 bilhões, ante US$29,8\nbilhões em 2011, refletindo retrações de 5,3% nas exportações e de 1,4% nas\nimportações, pelo critério de média diária, que alcançaram US$242,6 bilhões e\nUS$223,1 bilhões, respectivamente, em 2012. A corrente de comércio recuou 3,4%\nem 2012, somando US$465,7 bilhões, ante US$482,3 bilhões no ano anterior.\n\n \n\n73.\nAs\nreservas internacionais no conceito de liquidez, que abrange as linhas com\nrecompra, totalizaram US$378,6 bilhões em dezembro, com elevações de US$54\nmilhões no mês e de US$26,6 bilhões na comparação com o final de 2011. No\nconceito caixa, totalizaram US$373,1 bilhões, com queda de US$5,4 bilhões em\nrelação ao mês anterior e crescimento de US$21,1 bilhões, comparativamente a\ndezembro de 2011. No mês, não houve intervenção a vista e ocorreram liquidações\nde vendas de US$5,5 bilhões em operações de linhas com recompra por parte do\nBanco Central no mercado doméstico de câmbio.\n\n \n\nMercado\nmonetário e operações de mercado aberto\n\n \n\n74.\nApós\na reunião do Copom de novembro, a curva de juros doméstica apresentou redução\nem toda a sua extensão. A queda das taxas foi influenciada, no âmbito interno,\npela divulgação de dados de atividade econômica abaixo das estimativas de\nmercado, enquanto no cenário internacional permaneceram incertezas quanto à\nsolução definitiva para a questão fiscal norte-americana. Entre os dias 26 de\nnovembro de 2012 e 14 de janeiro de 2013, as taxas de juros de um e de três meses\nrecuaram 0,15 p.p. e 0,13 p.p., respectivamente. As taxas para os prazos de um, de dois e de\ntrês anos cederam 0,17 p.p., 0,16 p.p. e 0,19 p.p., respectivamente. A taxa\nreal de juros, medida pelo quociente entre a taxa nominal de um ano e a\nexpectativa de inflação (suavizada) para os próximos doze meses, recuou de\n1,81% em 26 de novembro de 2012 para 1,47% em 14 de janeiro de 2013, devido,\nprincipalmente, à elevação das expectativas de inflação.\n\n \n\n75.\nEntre\n27 de novembro de 2012 e 14 de janeiro de 2013, o Banco Central realizou\nleilões de swap cambial tradicional\nde vencimento em janeiro e fevereiro de 2013, totalizando o equivalente a\nUS$3,9 bilhões. Em 14 de janeiro, a posição líquida do Banco Central era de\nUS$1,9 bilhão, passiva em variação cambial.\n\n \n\n76.\nNa\nadministração da liquidez do mercado de reservas bancárias, o Banco Central\nrealizou, semanalmente, de 27 de novembro de 2012 a 14 de janeiro de 2013,\noperações compromissadas com prazo de três e de seis meses, tomando recursos no\nvalor de R$54,7 bilhões e R$117,4 bilhões, respectivamente. O saldo diário\nmédio do estoque das operações de longo prazo aumentou de R$180,1 bilhões,\nentre 9 de outubro e 26 de novembro, para R$265,2 bilhões, entre 27 de novembro\nde 2012 e 14 de janeiro de 2013. No mesmo período, realizou operação\ncompromissada com prazo de 33 dias úteis, reduzindo o saldo diário médio das\noperações tomadoras de curto prazo para R$260,7 bilhões. O Banco Central atuou,\nainda, por meio de operações compromissadas de curtíssimo prazo, sendo em 27 oportunidades\ncomo tomador e em 5 como doador de recursos, e realizou operações de\nnivelamento, ao final do dia, com prazos de um ou dois dias úteis. Essas\noperações tiveram saldo diário médio tomador de R$61,8 bilhões no período. O\nsaldo diário médio do estoque total dos compromissos de recompra do Banco\nCentral recuou de R$589,0 bilhões, entre 9 de outubro e 26 de novembro de 2012,\npara R$587,7 bilhões, entre 27 de novembro de 2012 e 14 de janeiro de 2013.\nConsiderando-se o período mais recente, o estoque dos compromissos de recompra\naumentou de R$577,8 bilhões em 26 de novembro de 2012 para R$652,9 bilhões em\n14 de janeiro de 2013. O principal fator que contribuiu para a expansão da\nliquidez no período foi o resgate líquido de títulos pelo Tesouro Nacional.\n\n \n\n77.\nEntre\n27 de novembro de 2012 e 14 de janeiro de 2013, as emissões de títulos\ndecorrentes dos leilões tradicionais do Tesouro Nacional somaram R$40,9\nbilhões. A venda de títulos com remuneração prefixada alcançou R$28,8 bilhões,\nsendo R$24,7 bilhões em Letras do Tesouro Nacional (LTN) com vencimentos em\n2013, 2014, 2015 e 2016 e R$4,1 bilhões em Notas do Tesouro Nacional – Série F\n(NTN-F) com vencimentos em 2018, 2019 e 2023. As vendas de Letras Financeiras\ndo Tesouro (LFT) totalizaram R$3,6 bilhões, com emissão de títulos com\nvencimento em 2018. Nos leilões de Notas do Tesouro Nacional – Série B (NTN-B),\nforam vendidos títulos com vencimentos em 2016, 2018, 2022, 2030, 2040 e 2050,\nem montante total de R$8,5 bilhões.\n\n \n\n78.\nNo\nperíodo, o Tesouro Nacional realizou oferta pública de LTN de vencimentos em\nabril e outubro de 2013, com pagamento mediante a entrega de LTN e NTN-F de\nvencimento em janeiro de 2013, no montante de R$2,9 bilhões. Realizou, ainda,\noferta pública de NTN-B de vencimentos em 2016, 2018, 2022, 2030, 2040 e 2050,\naceitando como pagamento outros títulos de emissão do Tesouro Nacional, no\nmontante de R$18,1 bilhões. \n\n\n\n\n\n", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 184, "EsconderCapa": true, "EsconderDataReferencia": null}]