[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2005-03-24T03:00:00Z", "Titulo": "106ª Reunião", "DataReferencia": "2005-03-16T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n\n\n\n\nSumário\n\nEvolução\nrecente da inflação\n\nAvaliação prospectiva das tendências da inflação\n\nImplementação\nda política monetária\n\nAtividade econômica\n\nMercado de trabalho\n\nCrédito e inadimplência\n\nAmbiente externo\n\nComércio exterior e itens do balanço de pagamentos\n\nMercado monetário e operações de mercado aberto\n\n \n\nData: 15 e\n16/3/2005\n\n \n\nLocal: Sala de\nreuniões do 8º andar (15/3) e do 20º andar (16/3) do Edifício-Sede do Banco\nCentral – Brasília – DF\n\n \n\nHorário de início:\n16h29 (15/3) e 16h43 (16/3)\n\nHorário de término:\n18h53 (15/3) e 19h03 (16/3)\n\n \n\nPresentes:\n\nMembros do\nCopom\n\nHenrique de Campos Meirelles – Presidente\n\nAfonso Sant’Anna Bevilaqua\n\nAlexandre Schwartsman \n\nAntonio Gustavo Matos do Vale\n\nEduardo Henrique de Mello Motta Loyo\n\nJoão Antônio Fleury Teixeira\n\nPaulo Sérgio Cavalheiro\n\nRodrigo\nTelles da Rocha Azevedo\n\nSérgio Darcy da Silva Alves\n\n \n\nChefes de\nDepartamento (todos presentes no dia 15)\n\nAltamir Lopes – Departamento Econômico\n\nAndré Minella – Departamento de Estudos e Pesquisas (também\npresente no dia 16)\n\nJoao Henrique de Paula Freitas Simão – Departamento de\nOperações do Mercado Aberto \n\nJosé Antônio Marciano – Departamento de Operações Bancárias\ne de Sistema de Pagamentos\n\nJosé Pedro Ramos Fachada Martins da Silva –\nGerência-Executiva de Relacionamento com Investidores\n\nRenato Jansson Rosek – Departamento de Operações das\nReservas Internacionais\n\n \n\nDemais participantes\n(presentes no dia 15)\n\nAlexandre Pundek Rocha – Consultor da Diretoria\n\nFlavio Pinheiro de Melo – Consultor da Diretoria\n\nHélio José Ferreira – Secretário-Executivo da Presidência\n\nKatherine Hennings – Consultora da Diretoria\n\nJoão Batista do Nascimento Magalhães – Assessor Especial da\nPresidência\n\nJocimar Nastari – Assessor de Imprensa\n\n \n\nOs membros do Copom analisaram a evolução recente e as\nperspectivas para a economia brasileira e para a economia internacional, no\ncontexto do regime de política monetária, cujo objetivo é atingir as metas\nfixadas pelo governo para a inflação.\n\n \n\nEvolução recente da\ninflação\n\n \n\n1.\nA inflação manteve-se em patamar elevado em fevereiro\ncomo decorrência, principalmente, dos aumentos pontuais de preços em itens\ncujos impactos sobrepuseram-se aos efeitos da desaceleração que abrangeu a\nmaior parte dos componentes dos índices, no período. Relativamente ao Índice\nNacional de Preços ao Consumidor Amplo (IPCA), prevaleceu a pressão sazonal\nexercida pelos reajustes dos preços da educação. No atacado, a despeito do\narrefecimento nos preços industriais, predominaram sobre o comportamento dos\níndices as acentuadas elevações em itens dos produtos agrícolas, em particular\ndos hortifrutigranjeiros.\n\n \n\n2.\nO IPCA variou 0,59% em fevereiro, ante 0,58% no mês\nanterior. Com esse resultado, a variação acumulada em doze meses atingiu 7,39%,\ncomparativamente a 7,41% em janeiro. O conjunto dos preços livres considerados\nno cálculo do IPCA aumentou 0,77% em fevereiro, frente a 0,61% no mês anterior,\nrespondendo por 0,54 p.p. da variação mensal do índice. Além do efeito da\nvariação dos preços da educação, cuja contribuição para a variação no mês\natingiu 0,25 p.p., destacou-se a alta de 6,4% dos alimentos in natura,\nresponsável por 0,09 p.p. do resultado no período. Devido a essa elevação, os\nalimentos, em seu conjunto, ficaram 0,49% mais caros em fevereiro, a despeito\nda desaceleração nos preços de importantes produtos da cesta básica. Os\npreços  monitorados e administrados por\ncontrato variaram 0,16%.\n\n \n\n3.\nO Índice Geral de Preços – Disponibilidade Interna\n(IGP-DI) registrou variação de 0,4% em fevereiro, ante 0,33% no mês anterior,\nacumulando aumento de 10,86% em doze meses. Considerados os componentes do\nIGP-DI, o Índice de Preços ao Consumidor – Brasil (IPC-Br) aumentou 0,43% no\nmês, após alta de 0,85% em janeiro, quando captou a maior parte do impacto sazonal\ndo reajuste relativo à educação. A elevação do Índice Nacional do Custo da\nConstrução (INCC) atingiu 0,44% em fevereiro, desacelerando em relação à\nvariação de 0,75% observada no mês anterior, dada a ausência de reajuste na\nmão-de-obra no período. A variação do Índice de Preços por Atacado –\nDisponibilidade Interna (IPA-DI) subiu de 0,08% em janeiro para 0,39% em\nfevereiro, acumulando 12,74% em doze meses. \n\n \n\n4.\nA aceleração do IPA-DI em fevereiro refletiu,\nsobretudo, o aumento de 1,28% nos preços agrícolas no período, comparativamente\nà queda de 0,63% no mês anterior. Nesse grupo, apesar das quedas nos preços de\naves, soja, suínos, feijão e bovinos, prevaleceram as acentuadas elevações\nobservadas nos preços de ovos, 26,3%, de legumes e frutas, 13,6%, e de café em\ncoco, 9,1%. Quanto à evolução dos preços industriais, registrou-se alta de\n0,08% em fevereiro, ante 0,33% em janeiro, arrefecimento que refletiu a\ndesaceleração na maior parte dos preços dos gêneros industriais. Considerando o\nÍndice de Preços por Atacado (IPA) segundo os estágios de processamento,\nverificou-se, de janeiro para fevereiro, aceleração na elevação dos preços de\nbens finais, particularmente alimentos in natura, e de bens\nintermediários, enquanto a queda nos preços das matérias-primas brutas\nmostrou-se mais intensa em fevereiro, -1,1%, ante -0,64% em janeiro. \n\n \n\n5.\nOs núcleos de inflação para o IPCA, obtidos pelo método\ndas médias aparadas, recuaram em fevereiro. O núcleo com suavização situou-se\nem 0,6%, comparativamente a 0,66% no mês anterior, e totalizou 7,58% em doze\nmeses. A mesma medida para o núcleo, calculada sem o procedimento de suavização\nde itens preestabelecidos, passou de 0,59% em janeiro para 0,43% em fevereiro,\ncom aumento de 6,5% em doze meses. \n\n \n\n6.\nO núcleo calculado pela exclusão de alimentos no\ndomicílio e preços monitorados refletiu os efeitos da elevada contribuição do\nitem educação no mês, alcançando 0,93% em fevereiro, ante 0,56% em janeiro,\nacumulando 7,78% em doze meses. Ressalte-se que, sem a contribuição desse item,\no núcleo por exclusão teria ficado em 0,5% no mês. \n\n \n\n7.\nO núcleo de inflação para o IPC-Br, calculado pela\nFundação Getulio Vargas (FGV) pelo método das médias aparadas simétricas,\natingiu 0,36% em fevereiro, ante 0,61% em janeiro, totalizando alta de 5,72% em\ndoze meses.  \n\n \n\n8.\nO índice de difusão do IPCA mostrou redução no número\nde itens que registraram variações positivas em fevereiro, após quatro meses\nconsecutivos em alta, situando-se em 64,6%, ante 73,6% em janeiro e 68% em\ndezembro e 67,6% em novembro.  \n\n \n\n \n\nAvaliação prospectiva\ndas tendências da inflação\n\n \n\n9.\nOs choques identificados e os impactos foram\nreavaliados de acordo com as novas informações disponíveis. O cenário\nconsiderado nas simulações contempla as seguintes hipóteses:\n\n \n\na) as\nprojeções para os reajustes totais nos preços da gasolina e de gás de botijão\npara 2005 foram mantidas em valor igual ao da reunião anterior: 0%;\n\n \n\nb) quanto\nàs tarifas de telefonia fixa e energia elétrica residencial, as projeções de\nreajustes para todo o ano de 2005 foram mantidas em valores iguais aos da\nreunião de fevereiro, 8,7% e 9,5%, respectivamente;\n\n \n\nc) considerando\no total de itens administrados por contrato e monitorados, com peso de 29,6% no\nIPCA de fevereiro, a projeção foi alterada de 6,7% para 6,9% para o acumulado\nem 2005;\n\n \n\nd) em\nrelação à projeção de reajuste do conjunto dos itens administrados por contrato\ne monitorados para 2006, baseada no modelo de determinação endógena de preços\nadministrados, não houve alteração, permanecendo em 5,1%. Esse modelo considera\ncomponentes sazonais, variações cambiais, inflação de preços livres e inflação\nmedida pelo Índice Geral de Preços (IGP);\n\n \n\ne) a\nprojeção para o spread de seis meses sobre a taxa Selic, seguindo\nespecificação de um modelo VAR que utiliza Selic e swap em níveis a\npartir dos valores vigentes nos dias que antecederam a reunião do Copom, parte\nde uma média de 19 p.b. no primeiro trimestre de 2005 e alcança 46 p.b. no\núltimo trimestre de 2006.\n\n \n\n10.\nEm relação à política fiscal, supõe-se o cumprimento da\nmeta de superávit primário de 4,25% do Produto Interno Bruto (PIB) em 2005 e em\n2006. São mantidas as demais hipóteses consideradas na reunião anterior.\n\n \n\n11.\nA partir das hipóteses do cenário de referência, que\nincluem a manutenção da taxa de juros em 18,75% ao ano e da taxa de câmbio em patamar\npróximo ao que prevalecia na véspera da reunião do Copom (R$2,70), concluiu-se\nque as projeções de inflação estão acima do objetivo de 5,1% para 2005, mas\nabaixo do centro da meta em 2006. No cenário de mercado, que incorpora as\ntrajetórias para a taxa de câmbio e para a taxa Selic esperadas pelos agentes\ndo mercado na véspera da reunião do Copom, de acordo com os dados da pesquisa\nrealizada pela Gerência-Executiva de Relacionamento com Investidores (Gerin) do\nBanco Central do Brasil, as projeções se encontram acima do objetivo de 5,1%\npara 2005 e acima da meta de 4,5% para 2006. \n\n \n\nImplementação da política\nmonetária\n\n \n\n12.\nA variação do IPCA de 0,59% em fevereiro foi\npraticamente igual à registrada em janeiro, e só não foi menor por conta de\nfatores sazonais, em particular, pelo reajuste anual das mensalidades\nescolares, concentrado no mês. De fato, o item educação subiu 5,28%,\ncontribuindo com 0,25 p.p. do aumento do IPCA em fevereiro. Além disso, os\nalimentos in natura apresentaram aumento de 6,39%, por força de fatores\nclimáticos, contribuindo também para a permanência da taxa mensal no mesmo\npatamar que no mês anterior. Como resultado, os preços dos bens\nnão-comercializáveis aumentaram 1,68%, em contraste com os bens\ncomercializáveis e monitorados, cujos preços subiram 0,06% e 0,16%,\nrespectivamente. Apesar da manutenção da inflação mensal no mesmo nível que em\njaneiro, reduziu-se em fevereiro o número de itens no índice que tiveram\nincremento de preços, revertendo a tendência registrada por esse indicador em\nmeses recentes.\n\n \n\n13.\nA inflação medida pelo IGP-DI registrou ligeira\naceleração em fevereiro, subindo para 0,40%, após dois meses consecutivos de\ndesaceleração. O aumento da inflação do IPA, de 0,08% em janeiro para 0,39% em\nfevereiro, decorreu de forte pressão dos preços dos produtos agrícolas. O\nIPA  produtos agrícolas aumentou 1,28%\nem fevereiro, sofrendo efeito de condições climáticas adversas e contrariando a\nexpectativa de que a sazonalidade positiva dos alimentos pudesse estar se\nantecipando em relação a anos anteriores. Esse comportamento poderá ser\nreforçado nos próximos meses pelos reflexos da alta recente dos preços das commodities\nagrícolas no mercado internacional. O IPA de produtos industriais, por sua vez,\nmanteve a trajetória de desaceleração observada desde dezembro e registrou\nvariação de apenas 0,08% em fevereiro, acumulando um aumento de 0,79% nos três\núltimos meses. A menor variação em meses recentes reflete, em parte, a\napreciação cambial observada no período e a própria ação da política monetária,\npodendo ter efeitos benéficos sobre a variação futura dos preços ao consumidor.\nA intensidade desses repasses dependerá, naturalmente, das condições\nprospectivas de demanda e das expectativas dos formadores de preços em relação\nà trajetória futura da inflação.\n\n \n\n \n\n14.\nA concentração da pressão inflacionária em um menor\nnúmero de itens contribuiu para que os núcleos por médias aparadas com e sem\nsuavização voltassem a se desacelerar, invertendo a trajetória observada até\ndezembro. Por sua vez, o núcleo do IPCA por exclusão de itens monitorados e\nalimentos no domicílio registrou aceleração em fevereiro, em virtude do aumento\nlocalizado nas mensalidades escolares, cujo impacto é naturalmente ainda maior\nsobre o núcleo por exclusão do que sobre o IPCA pleno. Caso sua contribuição\nfosse expurgada do índice por exclusão, essa medida da inflação subjacente\nteria mostrado desaceleração entre janeiro e fevereiro.\n\n \n\n15.\nA forte expansão econômica ao longo de 2004 foi\nconfirmada pelo crescimento de 5,2% do PIB, a maior taxa dos últimos dez anos.\nO consumo das famílias apresentou um crescimento de 4,3%,  a maior taxa anual desde 1995. A formação\nbruta de capital fixo aumentou 10,9%, o que representa a maior elevação desde\n1994. Considerando o último trimestre de 2004, o consumo das famílias cresceu\n1,3% em relação ao trimestre anterior, e a formação bruta de capital fixa teve\nqueda de 3,9% (dados dessazonalizados). No entanto, em virtude do forte\ncrescimento observado nos trimestres anteriores, especialmente no terceiro\ntrimestre, quando se atingiu uma taxa de 6,8%, a queda da formação de capital\nno quarto trimestre pode refletir apenas um ajuste temporário, compatível com a\nvolatilidade característica dos dados de investimento. O PIB, por sua vez,\ncresceu 0,4% no último trimestre. Dado o crescimento vigoroso da atividade\nregistrado em trimestres anteriores, essa acomodação era esperada e é\nconsistente com um cenário de manutenção, em bases sustentadas, da trajetória\nde expansão iniciada no segundo semestre de 2003. Conforme destacado em Notas\nde reuniões passadas do Copom, é natural que, em seguida ao impulso inicial\nmais vigoroso que marca a retomada da atividade, o processo de crescimento\ntenda a convergir para taxas mais condizentes com o ritmo de expansão da\ncapacidade produtiva.\n\n \n\n16.\nNos últimos meses, a economia continua mostrando sinais\nde expansão, mas, previsivelmente, em um ritmo menos intenso do que o\nregistrado ao longo de 2004. Embora a produção industrial tenha recuado 0,5% em\njaneiro em relação ao mês anterior, de acordo com dados dessazonalizados do\nInstituto Brasileiro de Geografia e Estatística (IBGE), esse resultado refletiu\numa desaceleração inferior às expectativas dos analistas e não indica tendência\nde queda do nível da produção industrial. \nConsiderada a média móvel trimestral, a produção tem se mantido estável\nnos últimos meses, em patamar superior aos níveis já elevados de meados de\n2004. A produção em janeiro situou-se 5,9% acima do nível do mesmo mês do ano\npassado. Nos doze meses acumulados até janeiro, a produção industrial continua\nregistrando taxa de crescimento elevada, de 8,5% em relação aos doze meses\nanteriores. Indicadores antecedentes e coincidentes sinalizam aumento da\nprodução industrial em fevereiro. \n\n \n\n17.\nConsiderando-se a composição da atividade industrial, a\nprodução de bens de consumo não duráveis e semiduráveis expandiu-se em 3,7% em\njaneiro. Esse foi o terceiro mês consecutivo de crescimento dessa categoria em\nrelação ao mês imediatamente anterior. Entre novembro de 2004 e janeiro de 2005,\na expansão dessa categoria alcançou 7,4%. Os demais setores mostraram recuo em\njaneiro em relação a dezembro. Conforme destacado nas Notas das reuniões\npassadas do Copom, esse desempenho ratifica a tendência recente de mudança na\ncomposição da atividade na economia, com o crescimento econômico passando a ser\nsustentado cada vez mais pelos setores mais dependentes da renda. A suavização\ndas séries pelo uso de médias móveis trimestrais indica que os bens de consumo\nsemiduráveis e não duráveis mostram expansão a taxas crescentes nos meses\nrecentes, enquanto as demais categorias apresentam estabilidade ou pequena\nretração.\n\n \n\n \n\n18.\nO comportamento recente do mercado de trabalho também\nsugere estar em curso um ciclo econômico crescentemente impulsionado pelo\ncrescimento da renda. Segundo a Pesquisa Mensal de Emprego (PME) do IBGE, a\ntaxa de desocupação subiu para 10,2% em janeiro, seguindo o padrão sazonal\ntípico de reversão em relação à taxa do final do ano. A taxa de janeiro\nsituou-se, porém, em nível inferior aos 11,7% observados no mesmo mês em 2004.\nO número de ocupados reduziu-se em janeiro, mas, ainda assim, a massa salarial\nregistrou aumento.  Na indústria de\ntransformação, o nível de emprego voltou a apresentar crescimento em janeiro,\nsegundo dados da Confederação Nacional da Indústria (CNI), dando prosseguimento\nà trajetória ascendente seguida pelo emprego desde dezembro de 2003. A massa\nsalarial real na indústria registrou ligeira acomodação, permanecendo, porém,\n10,4% acima do registrado em janeiro de 2004.\n\n \n\n19.\nO patamar de vendas no comércio apresentou expressivo\naumento nos últimos meses. A queda de 0,3% registrada nas vendas no varejo na\nPesquisa Mensal de Comércio (PMC) do IBGE, segundo dados dessazonalizados pelo\nBanco Central, é pouco significativa se considerarmos que ela ocorre logo após\nas vendas terem crescido 3,8% em dezembro, na comparação com o mês anterior. A\nmédia móvel trimestral revela, de fato, expansão de 1,3% no mês, pouco inferior\nà observada em dezembro. Os itens mais dependentes da renda e do emprego têm\napresentado o crescimento mais intenso. Considerando-se a média móvel de três\nmeses, o grupo hiper e supermercados continua em trajetória acentuada de\ncrescimento, iniciada em meados de 2004. Mais recentemente, em dezembro e\njaneiro, o grupo tecidos, vestuários e calçados também apresentou forte\ncrescimento. O Índice de Confiança do Consumidor (ICC) medido pela Federação do\nComércio do Estado de São Paulo (Fecomercio SP), apresentou pequena queda em\nmarço em relação a fevereiro, mas continua em níveis recordes em relação ao\nhistórico anterior da série. Além disso, as operações de crédito com recursos\nlivres cresceram 2,5% em fevereiro em relação a janeiro. Esses indicadores,\njuntamente com os referentes à evolução do emprego e da renda, sugerem que as\nvendas deverão permanecer em trajetória de crescimento.\n\n \n\n20.\nConforme destacado repetidamente nas Notas das últimas\nreuniões do Copom, em função da forte expansão na atividade desde o fim de\n2003, um foco importante de preocupação em relação à dinâmica prospectiva da\ninflação continua sendo o desempenho da oferta agregada nos próximos\ntrimestres. A esse respeito, note-se que a utilização da capacidade instalada,\nsegundo dados da CNI dessazonalizados pelo Banco Central, registrou acomodação\nem janeiro, decrescendo 0,3% em relação a dezembro, mas ainda se encontra em\npatamares elevados historicamente, de 82,6%.\n\n \n\n21.\nNo comércio exterior, os superávits expressivos foram\nmantidos em fevereiro, e as perspectivas para o ano continuam bastante\nfavoráveis. As exportações e as importações continuaram a expandir-se a taxas\nelevadas nos dois primeiros meses do ano, em relação a igual período do ano\nanterior. No acumulado de doze meses até fevereiro de 2005, as exportações\ncresceram 33,9% em termos de valor, em relação aos doze meses anteriores. No\nmesmo critério de comparação, as importações vêm respondendo à forte expansão\nna demanda doméstica com incremento de 33,5%. O saldo comercial totalizou\nUS$35,1 bilhões nos últimos doze meses, o que representa uma expansão de 34,6%\nem relação aos doze meses encerrados em fevereiro de 2004. Em termos de volume,\nna comparação de janeiro de 2005 com o mesmo mês do ano anterior, as\nexportações de manufaturados continuaram sendo o item de maior taxa de\ncrescimento, enquanto os bens de capital foram os maiores destaques no lado das\nimportações. O bom desempenho dos saldos comerciais proporcionou superávit em\ntransações correntes de US$11,7 bilhões no período de doze meses encerrado em\nfevereiro, equivalente a 1,9% do PIB. Há sinais, portanto, de que a demanda\nexterna continua contribuindo para a expansão da economia.\n\n \n\n22.\nAs condições dos mercados internacionais de capitais\ndeterioraram-se desde a última reunião do Copom. Nos Estados Unidos, a maior\npreocupação com a inflação manifestada pelo Federal Reserve (FED) e\ncomentários de seus dirigentes sobre a adequação do apreçamento dos títulos\nnorte-americanos de longo prazo provocaram uma elevação da curva futura de\njuros desses títulos, com repercussões sobre as economias emergentes. O risco-Brasil\naumentou e, acompanhando o movimento observado em várias outras moedas de\neconomias emergentes, a taxa de câmbio no Brasil depreciou-se. Conforme\ndestacado nas Notas das reuniões passadas do Copom, a farta disponibilidade de\nliquidez internacional e a estabilidade dos mercados continuam condicionadas ao\nquadro macroeconômico nos países industrializados, especialmente nos Estados\nUnidos, e à possível resposta da política monetária do FED à sua evolução.\nApesar da volatilidade verificada nas últimas semanas, o Copom continua\natribuindo baixa probabilidade a um cenário de deterioração significativa nos\nmercados financeiros internacionais em função de mudanças abruptas na condução\nda política monetária norte-americana. \n\n \n\n23.\nOs preços internacionais do petróleo voltaram a subir\nde forma quase contínua desde a segunda semana de fevereiro, atingindo\nrecentemente níveis superiores aos alcançados em outubro passado. O\ncomportamento dos preços reflete informações acerca das condições de demanda e\ndo estoque disponível de petróleo nos principais países consumidores – em\nespecial, em virtude de condições climáticas no hemisfério norte – assim como\npossíveis restrições na oferta por parte dos países produtores. Com o aumento\nnos preços do petróleo, os preços internacionais da gasolina voltaram a\nsituar-se acima dos preços praticados no mercado doméstico. A persistência\ndesses patamares elevados no futuro continua cercada de um grau razoável de\nincerteza, que levou o Copom a manter em seu cenário básico a hipótese de que não\nhaverá reajuste nos preços domésticos dos combustíveis em 2005. No entanto, é\nimportante assinalar que esse quadro externo mais desfavorável passou a\nrepresentar um risco maior para a trajetória futura da inflação do que havia\nsido avaliado na reunião de fevereiro do Copom. Como ressaltado em ocasiões\nanteriores, ainda que essa escalada recente não se traduza em aumento doméstico\nno preço da gasolina, ela tem efeitos sobre os preços de insumos derivados do\npetróleo e sobre as expectativas dos agentes econômicos. \n\n \n\n24.\nDesde a última reunião do Copom, a mediana das\nexpectativas coletadas pela Gerin para a variação do IPCA em 2005 apresentou\naumento, passando de 5,72% para 5,77%. Conforme destacado nas Notas das últimas\nreuniões do Copom, as expectativas para a inflação de 2005 foram pouco\nsensibilizadas, nos últimos meses, por desenvolvimentos favoráveis que poderiam\ncontribuir para arrefecer as pressões inflacionárias, tais como os sinais de\ndesaceleração no ritmo de crescimento da economia, a queda nos preços\nindustriais no atacado, a reavaliação das expectativas de mercado para a\ntrajetória da taxa de câmbio e a postura mais restritiva de política monetária.\nO crescimento marginal da expectativa para 2005, contudo, está ligado\nprincipalmente a reajustes de alguns preços administrados em valor maior do que\no esperado, como foi o caso do item ônibus urbano, e à evolução menos favorável\ndo cenário internacional. Entretanto, as expectativas para a inflação doze\nmeses à frente e para 2006 permanecem estáveis, sugerindo que a postura\nmonetária mais restritiva tem evitado que as pressões inflacionárias de curto\nprazo se propaguem para horizontes mais longos.\n\n \n\n25.\nA projeção de inflação do cenário de referência, que\npressupõe a manutenção da taxa Selic em 18,75% a.a. e da taxa de câmbio em\nR$2,70 ao longo de todo o horizonte de projeção, apresentou elevação em relação\nà reunião anterior do Copom, situando-se, portanto, acima do objetivo de 5,1%\npara o ano. Essa deterioração deveu-se a uma conjunção de fatores, entre os quais\na ocorrência de uma inflação maior do que a prevista em fevereiro, a\natualização da medida do hiato do produto pela incorporação dos dados das\nContas Nacionais do quarto trimestre de 2004, a depreciação do câmbio entre as\nreuniões de fevereiro e março e a revisão das projeções para preços\nadministrados. As projeções baseadas no cenário de mercado, que incorporam as\ntrajetórias de câmbio e da taxa Selic esperadas pelo mercado no período\nimediatamente anterior à reunião do Copom, situam-se acima das projeções do\ncenário de referência, e recuaram em relação ao mês anterior, devido à menor\ndepreciação cambial projetada e à expectativa de uma curva de juros mais\nelevada. Para 2006, houve uma melhora na margem nas projeções, estando a do\ncenário de referência abaixo e a do cenário de mercado acima da meta\nestabelecida pelo Conselho Monetário Nacional (CMN) para o próximo ano. A\nmelhora da projeção para 2006 deve-se ao maior prazo para que se consolidem os\nefeitos da postura de política monetária adotada desde setembro de 2004 e\ntambém ao fato de que os fatores que puxaram a previsão da inflação para 2005\nse concentram mais acentuadamente no primeiro trimestre deste ano.\n\n \n\n26.\nO Copom também considerou as projeções de inflação para\nhorizontes situados entre dezembro de 2005 e dezembro de 2006, como os períodos\nde doze meses que se encerram em março de 2006, junho de 2006 e setembro de\n2006. Trata-se de horizontes cujos resultados serão mais sensíveis às decisões\ncorrentes de política monetária do que os do ano calendário de 2005, sendo, ao\nmesmo tempo, períodos cobertos por projeções de inflação mais confiáveis do que\nas já disponíveis para o ano calendário de 2006. A projeção do cenário de\nreferência para o período de doze meses que se encerra em março de 2006 encontra-se\nlevemente acima do seu valor na trajetória de metas obtida pela interpolação do\nobjetivo de inflação de 5,1% para 2005 e da meta de 4,5% estabelecida pelo CMN\npara 2006. Já as projeções do cenário de referência para os períodos de doze\nmeses que se encerram em junho de 2006 e em setembro de 2006 se encontram\nabaixo dos valores na trajetória de metas que dizem respeito a esses mesmos\nperíodos. \n\n \n\n27.\nTal como na reunião de fevereiro, o Comitê considera\nque os efeitos do ciclo de aumento da taxa de juros iniciado em setembro de\n2004 já se fazem sentir tanto nos resultados mais favoráveis da inflação no\ninício do ano como nas projeções de inflação para horizontes mais longos\nrealizadas pelo Banco Central e pelos analistas do setor privado. A atividade\neconômica continua em expansão, mas a um ritmo menor e mais condizente com as\ncondições de oferta, de modo a não resultar em pressões significativas sobre a\ninflação.\n\n \n\n28.\nPor outro lado, a existência de alguns focos\nlocalizados de pressão na inflação corrente e a deterioração recente no cenário\nexterno, com nova escalada nos preços do petróleo e maior incerteza acerca da\ncondução da política monetária norte-americana, aumentaram os riscos a que\nestão sujeitas as perspectivas de convergência da inflação para a trajetória de\nmetas, em relação ao que havia sido avaliado pelo Comitê na reunião de\nfevereiro.\n\n \n\n29.\nNo regime de metas para a inflação, a autoridade\nmonetária orienta suas decisões de acordo com os valores futuros projetados\npara a inflação, analisando diversos cenários alternativos para a evolução das\nprincipais variáveis que determinam a dinâmica dos preços. A elevação dos\nriscos para a inflação de curto prazo tende a aumentar a incerteza em relação\nao comportamento futuro da inflação, dificultando tanto a avaliação de cenários\npela autoridade monetária quanto a coordenação de expectativas dos agentes\nprivados. Nesse ambiente, uma maior incerteza determinada por fatores de risco\nque, em função de suas características, poderão se reverter em breve, poderia\nafetar de forma mais duradoura as expectativas de inflação. Cabe à política\nmonetária, portanto, manter-se especialmente vigilante para evitar que pressões\ndetectadas em horizontes mais curtos se propaguem para horizontes mais longos. \n\n \n\n30.\nDiante disso, o Copom decidiu, por unanimidade,\naumentar a meta para a taxa Selic para 19,25% a.a., sem viés, e acompanhar\natentamente a evolução do cenário prospectivo para a inflação até a sua próxima\nreunião, para então definir os próximos passos na estratégia de política\nmonetária implementada desde setembro de 2004. Como ressaltado também nas Notas\nda reunião de fevereiro, é necessário que a Autoridade Monetária esteja pronta\na adequar às circunstâncias o ritmo e a magnitude do processo de ajuste da taxa\nde juros básica, caso venham a exacerbar-se os fatores de risco acompanhados\npelo Comitê.\n\n \n\n31.\nAo final da reunião, foi registrado que o Comitê\nvoltaria a se reunir em 19 de abril de 2005 para as apresentações técnicas e,\nno dia seguinte, para deliberar sobre a política monetária, conforme\nestabelecido pelo Comunicado 12.631, de 29.10.2004.\n\n \n\n \n\nSUMÁRIO DOS DADOS ANALISADOS PELO COPOM\n\n \n\nAtividade econômica\n\n \n\n32.\nO volume de vendas do comércio varejista registrou\nqueda de 0,3% em janeiro, em relação ao mês anterior, segundo dados da PMC do\nIBGE, de abrangência nacional, ajustados sazonalmente pelo Banco Central. Todas\nas atividades que integram o índice geral de vendas mostraram decréscimo no\nperíodo, mas o recuo mais acentuado, de 2,6%, foi observado no segmento de\nautomóveis, motos e partes, que não integra a composição do índice geral.\nRessalte-se que, apesar da variação negativa, o resultado do comércio geral\nmostrou-se favorável, tendo em vista a acentuada expansão nas vendas registrada\nem dezembro, 3,8%. Assim, o desempenho de janeiro evidenciou a manutenção da\natividade varejista em patamar elevado, ainda que mostrando acomodação na\ntendência de crescimento. O setor registrou expansão de 9,25% nos últimos doze\nmeses.\n\n \n\n33.\nPara fevereiro, depois de seguidas altas nos últimos\nmeses, dados da Associação Comercial de São Paulo (ACSP) revelaram quedas de 1%\nno número de consultas para compras a\ncrédito e de 1,2% nas consultas ao sistema Usecheque, em comparação ao\nobservado no mês anterior, após ajuste sazonal. Esse resultado também sugere a\nacomodação na expansão das vendas no início de 2005. No ano, até fevereiro,\ncomparativamente ao mesmo período de 2004, esses indicadores mostraram aumentos\nde 6,7% e 5%, respectivamente.\n\n \n\n34.\nA pesquisa mensal da Fecomercio SP registrou, em março,\ndeclínio mensal de 0,6% no ICC, indicador que havia registrado patamar recorde\nno mês anterior. A variação do mês foi resultado do recuo de 1,4% no Índice de\nExpectativas do Consumidor (IEC), que suplantou o aumento de 0,8% no Índice das\nCondições Econômicas Atuais (Icea). Note-se que o Icea atingiu patamar recorde\nem fevereiro, de 126,6, em escala que varia de 0 a 200. \n\n \n\n35.\nEm relação aos indicadores de investimento, as\nimportações de bens de capital mostraram aumento mensal de 2,6% em janeiro,\napós ajuste sazonal, acelerando a tendência de expansão observada em 2004. Por\noutro lado, a produção doméstica de bens de capital recuou 1,5%, na mesma base\nde comparação, revelando acomodação após o crescimento de 19,7% verificado em\n2004. A produção de insumos da construção civil diminuiu 0,2% em janeiro, em\nrelação à do mês anterior, após ajuste sazonal, mas superou em 2,6% a produção\ndo mesmo mês de 2004. \n\n \n\n36.\nSegundo a Pesquisa Industrial Mensal (PIM) do IBGE, a\nprodução industrial brasileira recuou 0,5% em janeiro, na série\ndessazonalizada, em relação à do mês anterior, resultado do acréscimo de 1,1%\nna indústria extrativa mineral, enquanto a produção da indústria de\ntransformação recuou 0,3%. Considerando-se o patamar produtivo pela média móvel\ntrimestral, houve ligeiro avanço de 0,1% entre dezembro e janeiro,\nregistrando-se, nesse último mês, o pico da série histórica do indicador.\n\n \n\n37.\nA análise da produção industrial por atividades revelou\nque o decréscimo na produção em janeiro ocorreu em 13 das 23 atividades, e em 3\ndas 4 categorias de uso. Destaque-se a produção de bens de consumo semi e não\nduráveis, única categoria com resultado positivo na comparação com o mês\nanterior, de 3,7%, acumulando alta de 7,4% no trimestre, confirmando a\ntendência de recomposição da demanda interna.    \n\n \n\n38.\nEstatísticas da CNI sobre o desempenho da indústria de\ntransformação mostraram estabilidade nas vendas reais e queda de 1,4% nas horas\ntrabalhadas na produção em janeiro, em relação às do mês anterior, nas séries\najustadas sazonalmente pelo Banco Central. Em relação aos índices observados em\njaneiro de 2004, as vendas reais aumentaram 3,1% e as horas trabalhadas 8,2%. O\nnível de utilização da capacidade instalada alcançou 82,6% em janeiro, com\nrecuo mensal de 0,3% na série dessazonalizada e aumento de 1,9% ante o nível\nobservado no mesmo mês de 2004. \n\n \n\n39.\nIndicadores referentes à atividade industrial\nsinalizaram tendência de recuperação em fevereiro, após ajuste sazonal, depois\ndo recuo observado em janeiro. Dentre esses, destacam-se as variações mensais\npositivas na produção de autoveículos, no número de pedágios de veículos\npesados em rodovias, e no volume de expedição de papelão ondulado.   \n\n \n\nMercado de trabalho\n\n \n\n40.\nO índice de emprego formal cresceu 0,6% em janeiro,\nante o de dezembro, após ajuste sazonal, de acordo com informações do\nMinistério do Trabalho e Emprego (MTE). Comparativamente ao índice de janeiro\nde 2004, houve expansão de 6,6% no emprego formal, com a criação de 1.539 mil\nempregos líquidos no período, a maior parte na indústria de transformação.  \n\n \n\n41.\nSegundo a PME, realizada pelo IBGE nas seis principais\nregiões metropolitanas do país, a taxa de desocupação atingiu 10,2% em janeiro,\nante 9,6% no mês anterior e 11,7% no mesmo mês de 2004. O acréscimo mensal na\ntaxa de desocupação obedeceu ao componente sazonal, com aumento mensal de 5% no\nnúmero de pessoas desocupadas e queda de 1,4% no número de ocupados. A PEA,\nestimada em 21,7 milhões de pessoas, recuou 0,7% em janeiro. \n\n \n\n42.\nNo setor industrial, segundo os índices da CNI\najustados sazonalmente pelo Banco Central, o pessoal empregado evoluiu 0,3% e a\nmassa salarial real recuou 0,1% em janeiro, em relação ao mês anterior. Em\nrelação aos índices observados em janeiro de 2004, a massa salarial real e o\ncontingente de pessoal empregado cresceram 10,5% e 7,1%, respectivamente. \n\n \n\n \n\nCrédito e inadimplência\n\n \n\n43.\nO saldo das operações de crédito do sistema financeiro\ncom recursos livres cresceu 2,5% em fevereiro. O saldo das operações com\npessoas físicas cresceu 3,2%, principalmente pelo comportamento do crédito\npessoal, estimulado pela expansão das operações consignadas em folha de\npagamento. Nas carteiras destinadas a pessoas jurídicas, com recursos\ndomésticos, o saldo cresceu 1,9%, com destaque para as operações de capital de\ngiro. O saldo dos recursos destinados a pessoas jurídicas, referenciados em\nmoeda estrangeira, aumentou 2,3%, com o aumento das concessões nos empréstimos\nvinculados às exportações.   \n\n \n\n44.\nA taxa média de juros incidente sobre as operações de\ncrédito com recursos livres passou de 46,8% a.a. em janeiro para 47,5% a.a. em\nfevereiro. Nas operações com pessoas jurídicas, houve acréscimo de 0,2 p.p. na\ntaxa média, para 32,4% a.a., enquanto a taxa média das operações com pessoas\nfísicas subiu 0,6 p.p., ao situar-se em 64% a.a.\n\n \n\n45.\nA taxa de inadimplência das operações bancárias com\ncrédito livre, em fevereiro, manteve-se estável em 7,3%. As operações\ncontratadas com pessoas jurídicas tiveram a taxa de inadimplência reduzida de\n3,6% para 3,5%, enquanto a referente às operações com pessoas físicas situou-se\nem 12,4%, repetindo comportamento registrado no mês anterior.\n\n \n\n46.\nA taxa líquida de inadimplência no comércio, calculada\npela ACSP, aumentou de 4,7% em janeiro para 7% em fevereiro, ficando\npraticamente no mesmo nível observado em fevereiro de 2004, 7,2%. No mês, o número\nde novos registros negativos cresceu 4,6%, enquanto o número de registros\ncancelados recuou 7,9%. No ano, até fevereiro, a taxa média de inadimplência\nficou em 5,9%, ante 6% no primeiro bimestre de 2004. \n\n \n\n \n\nAmbiente externo\n\n \n\n47.\nO crescimento do PIB dos EUA confirmou a expansão\nsustentável da economia, ao atingir 4,4% em 2004, após 3% em 2003. Dados mais\nrecentes evidenciam o bom momento da economia norte-americana, com expansão da\natividade e recuperação dos empregos. No entanto, alguns indicadores vêm sendo\nacompanhados com mais cautela, como a tendência da produtividade, do custo\nunitário do trabalho e os sinais de repasse de aumentos de custos ao nível do\nprodutor para os preços ao consumidor, dadas as implicações para o processo de\nestabilidade de preços no médio e longo prazos. O mercado de títulos do tesouro\nvoltou a operar com maior volatilidade, acompanhando os movimentos dos mercados\ncambiais, refletindo as inquietações quanto à sustentabilidade do financiamento\ndos déficits fiscal (US$113,9 bilhões) e externo (US$58,3 bilhões) da economia\namericana, verificados em janeiro. \n\n \n\n48.\nNa Área do Euro, os indicadores referentes ao último\ntrimestre de 2004 registraram tendência de desaceleração da economia da região.\nNo Japão, os dados revisados do PIB para o quarto trimestre de 2004 apontaram\ncrescimento de 0,1% em relação ao terceiro trimestre de 2004, perfazendo\nexpansão de 2,7% no ano. \n\n \n\n49.\nNas principais áreas econômicas ainda não existem\nevidências do surgimento de surtos inflacionários no curto prazo, o que contém\nos temores de alterações de rumo em suas políticas monetárias. Os índices\nanuais de preços ao consumidor recuaram em janeiro nos EUA, no Reino Unido e no\nJapão, ao atingir 3%, 1,4% e -0,1%, respectivamente. Porém, os índices anuais\nde preços ao consumidor na Área do Euro e na China mostraram expansão,\nalcançando, respectivamente,  2,1% e\n3,9%, em fevereiro.\n\n \n\n50.\nOs preços das commodities\nagrícolas reverteram a tendência de baixa, apresentando elevação em fevereiro,\ntendo em vista o impacto de quebras de safras. Relativamente ao petróleo e às\nprincipais commodities metálicas, a\nevolução dos preços tem sustentado a trajetória de alta de forma consistente\ndesde meados de fevereiro, com os preços futuros se deslocando para patamares\nmais elevados.\n\n \n\n \n\nComércio exterior e itens do balanço de pagamentos\n\n \n\n51.\nTodos os resultados da balança comercial em fevereiro\nconstituíram recordes históricos em meses de fevereiro, no primeiro bimestre do\nano e em períodos de doze meses. No mês, a balança comercial registrou superávit\nde US$2,8 bilhões, com as exportações totalizando U$7,8 bilhões, crescimento de\n35,6%, e as importações, U$5 bilhões, acréscimo de 32,5%, comparativamente aos\nvalores médios diários ocorridos em igual mês de 2004. Em março, até a segunda\nsemana (nove dias úteis), o saldo comercial totalizou US$1,4 bilhão,\nregistrando-se expansão de 21,6% nas exportações e de 11,6% nas importações,\nante os valores médios observados em março do ano anterior. \n\n \n\n52.\nNo que se refere às exportações, o crescimento do\nvolume das vendas de produtos tradicionais vem sendo acompanhado por ampliação\nsignificativa de itens com pequena participação, mostrando o processo de\ndiversificação da pauta. Destaque-se, adicionalmente, a expansão das vendas\npara todas as regiões, inclusive para mercados com pequena participação nas\nexportações brasileiras. Além do aumento das quantidades embarcadas, o\ncrescimento da receita de exportações decorreu da elevação nos preços externos\nde importantes itens da pauta.  \n\n \n\n53.\nO aumento das importações em fevereiro e no primeiro\nbimestre do ano decorreu do crescimento de todas as categorias de produtos,\ndestacando-se, no bimestre, os aumentos de 37,6% em bens de consumo não\nduráveis, 27,9% em bens de capital e 24,6% em matérias-primas e bens\nintermediários, consideradas as médias diárias em relação às de igual período\ndo ano anterior. Houve também expansão de 49,4% nas compras externas de\ncombustíveis e lubrificantes, na mesma base de comparação.\n\n \n\n54.\nAo final de fevereiro, as reservas internacionais\nsituaram-se em US$59 bilhões e as reservas líquidas ajustadas, conforme\ndefinição constante do acordo com o Fundo Monetário Internacional (FMI), em\nUS$31,4 bilhões, ambas com acréscimo de US$6,1 bilhões ante os saldos\nregistrados no final de 2004.\n\n \n\nMercado monetário e operações de mercado aberto\n\n \n\n55.\nNo período posterior à reunião do Copom de fevereiro,\nprincipalmente após a divulgação da Ata daquela reunião, ocorreu uma redução\ndas taxas de juros futuros, com destaque para as de prazo mais longo.\nContribuíram para esse movimento, também, a queda dos índices de inflação\ncorrente e de seus núcleos. Já a pequena elevação das expectativas de inflação\npara 2005 e, especialmente, a piora do cenário externo observada no período\ndiminuiu o otimismo do mercado, colaborando para a redução da inclinação\nnegativa do trecho mais longo da curva de juros. Entre 16 de fevereiro e 16 de\nmarço, a taxa de juros de um mês aumentou 0,16 p.p, enquanto que as taxas de\nseis meses e de 1, 2 e 3 anos recuaram 0,12 p.p, 0,19 p.p, 0,04 p.p. e 0,05\np.p, respectivamente. A taxa real de juros, medida pelo quociente entre a taxa\nnominal de um ano e a expectativa de inflação para os próximos doze meses,\nelevou-se para 12,42%, ante 12,32%.\n\n \n\n56.\nCom o objetivo de reduzir a exposição cambial do setor\npúblico, o Banco Central continuou a realizar os leilões de swap cambial\n– iniciados em 2 de fevereiro – nos quais assume posição ativa em variação\ncambial e passiva em taxa de juros doméstica. No período, foram contratados\nnessas operações o equivalente a US$7,3 bilhões. Assim, o resgate líquido de\ninstrumentos cambiais em 2005 já alcançou US$14,5 bilhões.\n\n \n\n57.\nO Tesouro Nacional efetuou vendas de R$15,9 bilhões em\nquatro leilões de LTN de vencimento em abril de 2006 e em janeiro de 2007. Em\nquatro leilões de venda de NTN-F, de vencimento em janeiro de 2008 e em janeiro\nde 2010, foram colocados R$620 milhões. Foram realizados, ainda, quatro leilões\nde venda e quatro leilões de troca de LFT de vencimento em 2006, 2007 e 2008.\nNos leilões de venda, o montante financeiro alcançou R$12,4 bilhões, enquanto\nque, nos leilões de troca, o volume correspondeu a R$8,1 bilhões.\n\n \n\n58.\nCom o objetivo de reduzir o excedente de liquidez\nbancária previsto para o próximo trimestre, o Banco Central vendeu, em quatro\nleilões, LTN de vencimento em julho de 2005, de sua carteira, liquidando as\noperações com a compra de LTN de vencimento em abril de 2005. O volume\nfinanceiro dessas operações correspondeu a R$3,8 bilhões. O Banco Central\nrealizou, ainda, em quatro outros leilões, vendas definitivas de LTN de vencimento\nem julho de 2005, também de sua carteira, num montante de R$7,5 bilhões.\n\n \n\n59.\nNa administração da liquidez corrente, o Banco Central\nefetuou operações compromissadas semanais prefixadas, com prazo de três meses,\ne pós-fixadas, com prazo de um mês, e operações de nivelamento da liquidez ao\nfim do dia. Também interveio em dezoito ocasiões por meio de operações\ncompromissadas de curtíssimo prazo, sendo nove tomadoras e nove doadoras de\nrecursos. O excesso de liquidez bancária esterilizado por operações com prazo\nde até trinta dias alcançou a média de R$14,3 bilhões e, por operações com\nprazo de três meses, a média de R$37,4 bilhões.\n\n \n\n60.\nEm fevereiro, o estoque da dívida pública mobiliária\nfederal interna elevou-se em 2,3%, devido à apropriação de juros e à colocação\nlíquida de R$9,5 bilhões em títulos. O percentual da dívida exposta à variação\ncambial voltou a registrar redução, de 8,0%, no final de janeiro, para 6,0%, no\nfinal de fevereiro, em razão, principalmente, do resgate líquido de\ninstrumentos cambiais, da ordem de R$15,5 bilhões.\n\n\n\n\n\n", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 118, "EsconderCapa": true, "EsconderDataReferencia": null}]