[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2004-06-24T03:00:00Z", "Titulo": "97ª Reunião", "DataReferencia": "2004-06-16T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n\n\n\n\n \n\nSumário\n\nEvolução recente da inflação\n\nAvaliação\nprospectiva das tendências da inflação\n\nImplementação\nda política monetária\n\nAtividade\neconômica\n\nMercado de\ntrabalho\n\nCrédito e\ninadimplência\n\nAmbiente\nexterno\n\nComércio\nexterior e balanço de pagamentos\n\nMercado\nmonetário e operações de mercado aberto\n\n \n\nData: 15 e 16/6/2004\n\n \n\nLocal: Sala de reuniões do 8º andar (15/6) e do 20º\nandar (16/6) do Edifício-Sede do Banco Central – Brasília – DF\n\n \n\n\n\nHorário de início: 16h45 (15/6) e 15h30 (16/6)\n\nHorário de término: 19h (15/6) e 18h15 (16/6)\n\n \n\nPresentes:\n\nMembros do Copom\n\nHenrique de Campos Meirelles – Presidente\n\nAfonso Sant’Anna Bevilaqua\n\nAlexandre Schwartsman \n\nAntonio Gustavo Matos do Vale\n\nEduardo Henrique de Mello Motta Loyo\n\nJoão Antônio Fleury Teixeira\n\nLuiz Augusto de Oliveira Candiota\n\nPaulo Sérgio Cavalheiro\n\nSérgio Darcy da Silva Alves\n\n \n\nChefes de Departamento (todos presentes no dia 15)\n\nAltamir Lopes – Departamento Econômico\n\nDaso Maranhão Coimbra – Departamento de Operações das\nReservas Internacionais\n\nJosé Pedro Ramos Fachada Martins da Silva –\nGerência-Executiva de Relacionamento com Investidores \n\nLuiz Fernando Cardoso Maciel – Departamento de Operações\nBancárias e de Sistema de Pagamentos\n\nMarcelo Kfoury Muinhos – Departamento de Estudos e Pesquisas\n(também presente no dia 16)\n\nSergio Goldenstein – Departamento de Operações do Mercado\nAberto\n\n \n\nDemais participantes (presentes no dia 15)\n\nAlexandre Pundek Rocha – Consultor da Diretoria\n\nFlávio Pinheiro de Melo – Consultor da Diretoria\n\nHelio José Ferreira – Secretário-Executivo da Diretoria \n\nJoão Batista do Nascimento Magalhães – Assessor Especial do\nPresidente\n\nJocimar Nastari – Assessor de Imprensa\n\nKatherine Hennings – Consultora da Diretoria\n\n \n\nOs membros do Copom analisaram a evolução recente e as\nperspectivas da economia brasileira e da economia internacional no contexto do\nregime de política monetária, cujo objetivo é atingir as metas fixadas pelo\ngoverno para a inflação.\n\n \n\nEvolução recente da inflação\n\n \n\n1.\nAs variações dos principais índices de preços\nintensificaram-se em maio, refletindo pressões localizadas, advindas em boa\nmedida do comportamento dos preços dos alimentos, com destaque para o impacto\nde adversidades climáticas sobre os preços dos alimentos in natura. O Índice Nacional de Preços ao Consumidor Amplo (IPCA)\nvariou 0,51%, ante 0,37% em abril, acumulando 2,75% no ano, até maio. A\nvariação do IPCA acumulada nos últimos doze meses atingiu 5,15%, o menor\nresultado observado desde a implantação do sistema de metas de inflação, em\n1999. \n\n \n\n2.\nO Índice Geral de Preços – Disponibilidade Interna (IGP-DI)\nvariou 1,46% em maio, ante 1,15% em abril, totalizando variação de 5,54% nos\nprimeiros cinco meses de 2004. A aceleração do IGP decorreu não apenas de altas\nnos preços no atacado, como vinha sendo observado nos últimos resultados, mas\ntambém das maiores pressões nos preços ao consumidor e no custo da construção\ncivil. O Índice de Preços ao Consumidor (IPC-Br) registrou taxa de 0,71% e o\nÍndice Nacional do Custo da Construção (INCC), de 1,83%. O Índice de Preços no\nAtacado – Disponibilidade Interna (IPA-DI) variou 1,71% no mês e 6,71% no\nacumulado do ano, até maio. No caso do IGP-DI e do IPA-DI, os resultados\nacumulados em períodos de doze meses mostraram elevação em maio, atingindo\n7,97% e 8,76%, respectivamente. \n\n \n\n3.\nA aceleração do IPCA em maio refletiu, principalmente, a\nreversão da tendência dos preços dos alimentos – alta de 0,23% em maio após\nqueda de 0,34% em abril – em decorrência de adversidades climáticas e da\nentressafra de leite, fatores que elevaram os preços dos alimentos in natura e dos laticínios. Destaque-se\nque a alta dos preços dos alimentos não foi generalizada, observando-se quedas\nnos preços de importantes produtos da cesta básica, como farinha de mandioca,\ncarne, feijão, arroz, ovos, frango, pescado e óleo de soja.\n\n \n\n4.\nOs remédios destacaram-se, pelo segundo mês seguido, como o\nitem que mais contribuiu, isoladamente, para a elevação mensal do IPCA. A alta\ndos medicamentos influenciou em 0,10 ponto percentual (p.p.) o resultado de\nmaio, ante 0,12 p.p. no mês anterior. Com variação de 2,33% em maio, o aumento\ndos preços dos remédios totalizou 5,4% no bimestre abril-maio, refletindo o\nreajuste concedido para os produtos sob controle da Câmara de Regulamentação,\nem vigor a partir de 31 de março. Dos demais itens em alta, destacaram-se as\ncontribuições de 0,06 p.p. da energia elétrica e dos automóveis, e de 0,05 p.p.\ndo leite pasteurizado e das roupas, sendo que esses cinco itens mencionados\nresponderam por 0,32 p.p. da variação mensal do índice.\n\n \n\n5.\nO conjunto dos preços livres aumentou 0,57% em maio, ante\n0,39% no mês anterior. Os preços livres contribuíram com 0,41 p.p. da variação\nmensal do IPCA, enquanto a elevação de 0,35% nos preços monitorados respondeu\npor 0,10 p.p. Os produtos com preços livres, excluindo-se os alimentos,\nacusaram variação de 0,74%, ante 0,75% em abril, evidenciando que a aceleração\nna alta do conjunto dos preços livres decorreu principalmente do comportamento\ndos preços dos alimentos. Em relação aos preços monitorados, destaque-se o\nimpacto das elevações em tarifas de energia elétrica em seis capitais e o\naumento de 2,28% no preço do álcool, em razão da recuperação nos preços aos\nprodutores, após a forte queda acumulada entre janeiro e abril.\n\n \n\n6.\nNo atacado, a variação do IPA em maio seguiu a tendência de\naceleração, registrando taxa de 1,71% ante 1,57% em abril. Esse resultado\nacompanhou a trajetória dos preços agrícolas, que registraram alta de 2,71%,\nante 0,80% em abril, impulsionados pelos produtos in natura, leite e carnes bovina e de aves. A variação dos preços\nindustriais no atacado mostrou desaceleração em maio, ao registrar 1,32%, ante\n1,86% no mês anterior. O arrefecimento dos preços no segmento industrial\natingiu 13 dos 18 gêneros pesquisados, incluídos aqueles do complexo\nmetal-mecânico que vinham liderando a aceleração do IPA-industrial nos últimos\nmeses. \n\n \n\n7.\nOs núcleos de inflação registraram relativa estabilidade em\nmaio, comparativamente a abril. O núcleo de inflação para o IPCA calculado por\nexclusão de alimentos no domicílio e preços monitorados registrou taxa de 0,70%\nno mês, ante 0,72% em abril, acumulando 7,15% em doze meses. Quando calculado\npelo método das médias aparadas, o núcleo passou de 0,57% em abril para 0,59%\nem maio, totalizando 8,46% nos últimos doze meses. A mesma medida calculada sem\no procedimento de suavização de itens preestabelecidos alcançou 0,43% no mês e\n5,46% em doze meses, ante 0,45% e 5,68%, respectivamente, em abril. \n\n \n\n8.\nO núcleo de inflação para o IPC-Br, calculado pela Fundação\nGetulio Vargas (FGV) pelo método das médias aparadas simétricas, mostrou\nvariação de 0,57% em maio, somando alta de 6,64% nos últimos doze meses.\n\n \n\n9.\nEm junho, os índices de inflação deverão ser influenciados\npelos aumentos no preço da gasolina – cujo reajuste ao consumidor, em vigor a\npartir do dia 15, deverá situar-se em 4,5% – e no do álcool – que segue em\nrecuperação, depois de acentuada queda observada de fevereiro a abril. Entre os\npreços livres, as principais pressões seguirão decorrendo da elevação dos\npreços dos alimentos, particularmente carnes e laticínios, pelos efeitos do\ninício da entressafra. No atacado, além das mesmas pressões dos preços de\nanimais e derivados nos preços agrícolas, espera-se continuidade da desaceleração\nnos preços industriais, com exceção dos combustíveis.\n\n \n\nAvaliação prospectiva das tendências da\ninflação\n\n \n\n10.\nOs choques identificados e seus impactos foram reavaliados de\nacordo com as novas informações disponíveis. O cenário considerado nas simulações\ncontempla as seguintes hipóteses:\n\n \n\na)\nas projeções para o reajuste total nos preços da gasolina ao\nlongo de 2004 foram mantidas em 9,5%. Igualmente, não houve alteração nas\nprojeções para o reajuste de gás de botijão, permanecendo em 6,9% para 2004 como\num todo;\n\n \n\nb)\nem relação às tarifas de energia elétrica residencial,\nmanteve-se a projeção do mês anterior, de 11% no acumulado para 2004. Já no\ncaso das tarifas de telefonia fixa, as previsões foram revistas para baixo em\n0,6 p.p., estando agora em 6,1% para\n2004 como um todo;\n\n \n\nc)\npara o total dos itens administrados por contrato e\nmonitorados, com peso total de 28,6% no IPCA de maio, projeta-se aumento de\n7,7% ao longo do ano, mesmo valor considerado na reunião anterior;\n\n \n\nd)\na projeção dos reajustes do conjunto dos itens administrados\npor contrato e monitorados para 2005, baseada no modelo de determinação\nendógena de preços administrados, cuja especificação considera componentes\nsazonais, variações cambiais, inflação de preços livres e inflação medida pelo\nÍndice Geral de Preços (IGP), foi mantida em 6,0%;\n\n \n\ne)\na trajetória projetada para o spread de seis meses\nsobre a taxa Selic, seguindo especificação do modelo VAR, que utiliza as\nvariáveis Selic e swap em níveis a partir dos valores vigentes nos dias\nque antecederam a reunião do Copom, parte de uma média de 39 p.b. no segundo\ntrimestre de 2004 e aumenta a partir daí até atingir 60 p.b. no final de 2005.\n\n \n\n11. Em relação à\npolítica fiscal, supõe-se o cumprimento da meta de superávit primário de 4,25%\ndo Produto Interno Bruto (PIB) neste e nos próximos dois anos. São mantidas as\ndemais hipóteses consideradas na reunião anterior.\n\n \n\n12.\nA partir das hipóteses do cenário de referência, que incluem a\nmanutenção da taxa de juros em 16% ao ano e da taxa de câmbio em patamar\npróximo ao que prevalecia na véspera da reunião do Copom (R$3,10), concluiu-se\nque as projeções de inflação estão acima da meta de 5,5% para 2004 e abaixo da\nmeta de 4,5% para 2005. De acordo com o cenário de mercado, que incorpora as\ntrajetórias para a taxa de câmbio e para a taxa Selic esperadas pelos agentes\ndo mercado na véspera da Reunião do Copom, de acordo com os dados da pesquisa\nrealizada pela Gerência-Executiva de Relacionamento com Investidores do Banco\nCentral do Brasil (Gerin), as projeções encontram-se acima da meta tanto para\n2004 quanto para 2005.\n\n \n\nImplementação da política monetária\n\n \n\n13.\nA inflação medida pelo IPCA, de 0,51% em maio, foi superior à\nde abril, embora tenha se situado dentro do esperado pelos analistas. Como nos\nmeses anteriores, a pressão maior foi dos preços livres, que aumentaram 0,57%,\nenquanto os monitorados aumentaram 0,35%. Entre os preços livres, maio foi o\nsegundo mês em que os itens comercializáveis tiveram aumento maior do que os\nnão comercializáveis, depois de cinco meses em que a maior pressão viera dos\nitens não comercializáveis. Um fator atípico observado em maio foi o\ncomportamento desfavorável dos preços dos alimentos no domicílio. Outros\níndices de preços ao consumidor de abrangência nacional registraram valores\nelevados para maio, como é o caso do Índice de Preços ao Consumidor –\nDisponibilidade Interna (IPC-DI), que passou de 0,31% em abril para 0,71% em\nmaio. Os índices gerais de preços continuam apresentando variação superior aos\níndices de preços ao consumidor, tanto no acumulado no ano como em doze meses.\nO IGP-DI apresentou variação de 1,46% em maio, acumulando um aumento de 5,54%\nno ano e 7,97% em doze meses. O IPA continua a apontar reajustes elevados, de\n1,71% em maio, mas dessa vez a pressão maior teve como fonte o IPA de produtos\nagrícolas, que cresceu 2,71%, enquanto que o IPA de produtos industriais, com\nvariação de 1,32%, apresentou desaceleração em relação a abril. O repasse para\nos preços ao consumidor, entretanto, ainda está abaixo do usualmente\nverificado. O crescimento do IPA-industrial tende a arrefecer com o\ncomportamento recentemente observado dos preços das commodities. O\nreajuste dos preços agrícolas, entretanto, está bem acima do normalmente\nverificado nesta época do ano, representando uma fonte importante de pressão\npara a inflação no curto prazo.\n\n \n\n14.\nAs medidas de núcleo para o IPCA apresentaram relativa\nestabilidade em relação a abril. Os núcleos calculados pelo método das médias\naparadas, com e sem suavização de itens preestabelecidos, foram de 0,59% e 0,43%,\nrespectivamente, próximos, portanto, dos valores de 0,57% e 0,45% de abril. O\nnúcleo calculado por exclusão de alimentos no domicílio e de itens\nadministrados ainda teve um valor elevado, 0,70% em maio, próximo do valor de\n0,72% em abril. No acumulado do ano, os núcleos calculados pelo método das\nmédias aparadas continuam a situar-se ao redor do índice cheio (os núcleos com\nsuavização e sem suavização foram de 3,19% e 2,46%, respectivamente),\ndiferentemente do núcleo por exclusão, que se situou em 3,97%.\n\n \n\n15.\nOs recentes indicadores de atividade econômica confirmam, de\nforma inequívoca, a continuidade do processo de recuperação da economia\niniciado no segundo semestre de 2003. Desde o ano passado, o Copom tem\nressaltado essa retomada da atividade, cujos números positivos abrangem, entre\noutros, indústria, agricultura, comércio, emprego e crédito, com perspectiva de\ncontinuidade reforçada por indicadores antecedentes. A trajetória de\nrecuperação foi confirmada pelo comportamento do PIB no primeiro trimestre do\nano. Em relação ao trimestre anterior, o primeiro trimestre de 2004 apresentou\num crescimento de 1,6% (dados dessazonalizados), confirmando assim a trajetória\nde recuperação indicada pelo crescimento verificado no segundo semestre de\n2003. Comparado com o mesmo período do ano anterior, o resultado observado no\nprimeiro trimestre de 2004 representa um crescimento de 2,7%. Esse resultado\nreforça a convicção de que se atingirá o crescimento projetado de 3,5% para\n2004. Para que essa taxa de crescimento seja alcançada, basta que o PIB, ao\nlongo do segundo, terceiro e quatro trimestres, cresça em média 0,5% em termos\ndessazonalizados em relação ao trimestre anterior. Em um cenário extremo e\nirrealista à luz dos indicadores de atividade observados recentemente, em que o\nnível do PIB real dessazonalizado permanecesse estável nos próximos três\ntrimestres, a taxa de crescimento em 2004 já alcançaria 2,8%.\n\n \n\n16.\nOs patamares mais elevados da produção industrial observados\nem março consolidaram-se em abril, e as perspectivas de crescimento permanecem\nfavoráveis, como evidenciado pelo comportamento das vendas industriais. A\nprodução industrial em abril cresceu 0,1% em relação a março (dados\ndessazonalizados), acumulando aumento de 6,1% no primeiro quadrimestre em\nrelação ao mesmo período do ano passado. Os setores que mais se expandiram no\nprimeiro quadrimestre em comparação com igual período de 2003 foram os de bens\nde capital (21,4%) e de bens de consumo duráveis (21,1%). As vendas industriais\nreais, medidas pela CNI, aumentaram 3,7% em abril na comparação com março\n(dados dessazonalizados pelo Banco Central), confirmando a trajetória de\ncrescimento iniciada em julho de 2003 e apontando para a continuidade da\nretomada da produção industrial.\n\n \n\n17.\nO comportamento das vendas no varejo manteve ritmo forte de\nexpansão. O volume de vendas no comércio varejista no Brasil, medido pelo\nInstituto Brasileiro de Geografia e Estatística (IBGE), não somente se\nrecuperou da queda verificada no primeiro semestre de 2003, como atingiu em abril\no nível mais alto da série, que começou a ser estimada em janeiro de 2000\n(dados dessazonalizados pelo Bacen). As vendas em abril cresceram 1,8% em\nrelação a março, o que contribuiu para um aumento de 5,4% nos últimos seis\nmeses em relação ao seis meses anteriores. O Índice de Intenções do Consumidor\n(IIC) da Federação do Comércio do Estado de São Paulo (Fecomercio SP) teve uma\nqueda em junho, mas na média do primeiro semestre está 6,8% acima do valor\nobservado no mesmo período de 2003. As operações de crédito seguem em expansão.\nApesar da queda na concessão de operações de crédito com recursos livres em\nmaio, o saldo dessas operações, tanto para pessoas físicas como jurídicas,\naumentou novamente. Vários outros indicadores antecedentes ou coincidentes, como,\npor exemplo, a expedição de papelão ondulado, que aumentou 8,4% nos cinco\nprimeiros meses do ano em relação ao mesmo período de 2003, reforçam ainda mais\na avaliação de continuidade da recuperação econômica. \n\n \n\n18.\nEm que pese o importante papel que as exportações têm\ndesempenhado para a atividade, reflexo natural do substancial ajuste por que\npassaram as contas externas brasileiras, a demanda interna tem aumentado sua\nimportância relativa como fonte de sustentação do crescimento. Essa importância\ntende a se consolidar à medida que a recuperação em curso do nível de emprego e\nda massa salarial se reflita em aumento de consumo. O emprego na indústria de\ntransformação, segundo dados da Confederação Nacional da Indústria (CNI) e da\nFederação das Indústrias do Estado de São Paulo (Fiesp), teve pequena elevação\nem abril (dados dessazonalizados pelo Bacen). A massa salarial real apresentou\npequena queda em abril, mas a tendência continua a ser de crescimento. O\ncrescimento do emprego ainda não se reflete na taxa de desemprego divulgada\npelo IBGE por três motivos. Primeiro, esta época do ano é normalmente\ncaracterizada por um aumento sazonal da taxa de desemprego, independentemente\ndo estado do ciclo econômico. Segundo, a própria recuperação econômica está\nfazendo com que pessoas que há um certo tempo não procuravam mais emprego\npassem a fazê-lo. Isso aumenta a população economicamente ativa e, como o\ncrescimento da contratação ainda não foi suficiente para absorver essas\npessoas, a taxa de desemprego tende a aumentar. Finalmente, a taxa de\ndesemprego é calculada nas regiões metropolitanas, mas o aumento do emprego tem\nsido mais forte fora dessas regiões. Segundo dados do Ministério do Trabalho e\nEmprego (MTE), o nível de emprego formal no primeiro quadrimestre do ano, em\ncomparação com o mesmo período do ano anterior, cresceu 3,2% nas regiões\nmetropolitanas, mas 3,8% no interior dos estados.\n\n \n\n19.\nAs contas externas brasileiras continuam apresentando\nresultados positivos bastante expressivos. O saldo da balança comercial em maio\nfoi de US$3,1 bilhões, recorde histórico, mesmo com aumento significativo das\nimportações (média diária 25,1% superior à do mesmo mês do ano passado, taxa de\nvariação semelhante à das médias das exportações). Esse desempenho abre espaço\npara a reconsideração do valor previsto para 2004, de US$24 bilhões para US$26\nbilhões. O saldo de transações correntes continua positivo, acumulando no ano\naté maio um superávit de US$2,4 bilhões, valor bem próximo da estimativa para o\nsuperávit do ano como um todo.\n\n \n\n20.\nO cenário externo se estabilizou em alguma medida desde a\nreunião de maio, mas persiste ainda um ambiente de volatilidade elevada. Embora\nas tensões no mercado de petróleo tenham se reduzido, ainda há incertezas em\nfunção do comportamento esperado para a taxa básica de juros norte-americana\nnos próximos meses. A taxa de câmbio se manteve um pouco acima de R$3,10, mas\ncom a volatilidade de 21 dias nos valores mais altos desde maio do ano passado.\nO risco-Brasil medido pelo Embi+ do JP Morgan passou de 728 p.b. no período\nimediatamente anterior à reunião de maio para cerca de 670 p.b. nas vésperas da\nreunião de junho. É importante ressaltar, mais uma vez, que a instabilidade\nverificada recentemente está longe de se configurar como um quadro de crise,\nainda mais quando se levam em conta o provável caráter passageiro de seus\ndeterminantes principais e a solidez dos fundamentos da economia brasileira. \n\n \n\n21. Desde a reunião de\nmaio do Copom, o preço do petróleo caiu cerca de 11%, dadas as promessas de\naumento de oferta por parte da Opep. O aumento do preço da gasolina anunciado\npela Petrobrás em 15 de junho, de 10,8% na refinaria, ficou dentro do esperado\npelo Copom e cobriu parte considerável da defasagem do preço interno em relação\nao externo. \n\n \n\n22.\nA dinâmica da mediana das expectativas de inflação coletadas pela Gerin\nmereceu atenção especial dos membros do Comitê. A deterioração observada nas\nexpectativas desde a reunião de maio não se circunscreveu ao ano de 2004 (de\n6,22% para 6,71%), mas atingiu também as projeções para horizontes mais longos:\npara os próximos doze meses, as expectativas passaram de 5,67% para 6,03%; e,\npara 2005, cujas expectativas estavam ancoradas ao redor de 5%, subiram para\n5,44%. Em um contexto de choques transitórios à trajetória da inflação, seria\nrazoável observar uma deterioração mais concentrada em horizontes mais curtos,\nnos quais se concentram os efeitos de primeira ordem dos choques e para os\nquais, em todo caso, é menor a efetividade da reação da política monetária. No\nentender dos membros do Copom, a magnitude da deterioração observada ao mesmo\ntempo para horizontes mais longos não é compatível com a noção de que, na\npresença de eventuais choques de oferta de caráter mais permanente, a política\nmonetária não acomodará em hipótese alguma os possíveis efeitos secundários de\ntais choques. Tal deterioração tampouco encontra respaldo nas projeções de\ninflação dos diferentes modelos utilizados pelo Comitê, mesmo que essas\nprojeções incorporem cenários particularmente desfavoráveis para a evolução dos\ndeterminantes principais dos choques recentes. \n\n \n\n23.\nDesde a reunião de abril, o Copom tem considerado, no conjunto\ndos instrumentos utilizados para auxiliar as decisões de política monetária,\nprojeções de inflação baseadas em um cenário que supõe menor grau de persistência\nda inflação do primeiro trimestre, em conformidade com o padrão observado nos\núltimos anos de um alívio sazonal na inflação dos preços livres no segundo e no\nterceiro trimestres. Em virtude de já serem conhecidas as taxas de inflação dos\ndois primeiros meses do segundo trimestre e do aumento atipicamente elevado dos\npreços livres em maio, o Copom considerou com maior ênfase as projeções\nconstruídas sem a hipótese de baixa persistência. O cenário de referência, que\nsupõe a manutenção da taxa Selic em 16% a.a. e da taxa de câmbio em R$3,10 ao\nlongo do horizonte de projeção, aponta para uma inflação superior à meta de\n5,5% em 2004 e abaixo da meta de 4,5% em 2005. De acordo com o cenário de\nmercado, que incorpora as trajetórias de câmbio e de taxa Selic esperadas pelo\nmercado na véspera da reunião do Copom, as projeções de inflação do Banco\nCentral do Brasil situam-se acima das metas para 2004 e para 2005.\nComparativamente a maio, houve pequeno aumento das projeções para 2004 em ambos\nos cenários, devido fundamentalmente à elevação das expectativas de inflação\npara 2004 e 2005.\n\n \n\n24. Como na reunião\nanterior, o Copom considerou ainda as projeções de inflação para o período de\ndoze meses correspondente ao segundo semestre de 2004 e ao primeiro semestre de\n2005. Trata-se, conforme mencionado nas Notas daquela reunião, de um horizonte\ncujos resultados serão mais sensíveis às decisões de política monetária tomadas\nao longo dos próximos meses do que os do ano-calendário de 2004, sendo ao mesmo\ntempo um horizonte coberto por projeções de inflação mais confiáveis do que as\njá disponíveis, com tanta antecedência, para o ano-calendário de 2005. A\ninflação projetada para esse período de doze meses, tanto no cenário de\nreferência quanto no de mercado, situa-se no intervalo compreendido entre as\nmetas centrais fixadas pelo Conselho Monetário Nacional (CMN) para os\nanos-calendário de 2004 e 2005. \n\n \n\n25.\nNo regime de metas para a inflação, a autoridade monetária\norienta suas decisões de acordo com os valores futuros projetados para a\ninflação, analisando diversos cenários alternativos para a evolução das\nprincipais variáveis que determinam a dinâmica dos preços. O atual contexto de\ndúvidas em relação à evolução do cenário externo tem gerado uma volatilidade de\ncurto prazo que tende a aumentar a incerteza em relação ao comportamento futuro\nda inflação, dificultando a coordenação de expectativas dos agentes privados. A\nalta da inflação no curto prazo, decorrente de fatores sazonais ou da\nvolatilidade dos preços de ativos financeiros, não deve contaminar a\nexpectativa dos agentes para horizontes mais longos. Tal como na reunião de\nmaio, os membros do Copom avaliam que as perspectivas macroeconômicas para o\nmédio prazo continuam favoráveis, mas consideram que, no curto prazo, o\ncomportamento das expectativas de inflação passou a constituir fonte de risco\nrelativamente mais importante que no mês passado.\n\n \n\n26. Mesmo em\ncenários mais adversos, o Copom continua otimista em relação à manutenção do\ncrescimento econômico com estabilidade de preços. Na hipótese das variáveis\nexternas relevantes continuarem pressionadas por um período maior de tempo, a\nflexibilidade inerente ao sistema de metas para a inflação poderá absorver de\nmaneira judiciosa os choques primários associados a essa pressão. Mas será muito\nimportante que a política monetária combata os efeitos de segunda ordem desses\nchoques, de forma a garantir que o crescimento da atividade continue contando\ncom a sustentação proporcionada pela recuperação progressiva dos rendimentos\nreais, que só poderá se verificar num ambiente de estabilidade de preços no\nmédio prazo.\n\n \n\n27.\nDiante disso, o Copom decidiu, por unanimidade, manter a meta\npara a taxa Selic em 16,0% a.a, sem viés .\n\n \n\n28.\nAo final da reunião, foi registrado que o Comitê\nvoltaria a se reunir em 21 de julho de 2004 para as apresentações técnicas e,\nno dia seguinte, para deliberar sobre a política monetária, conforme\nestabelecido pelo Comunicado 11.516, de 15.10.2003.\n\n \n\nSUMÁRIO DOS DADOS ANALISADOS PELO COPOM\n\n \n\nAtividade econômica\n\n \n\n29.\nO movimento do comércio varejista continuou em expansão em\nabril, segundo a Pesquisa Mensal do Comércio (PMC) do IBGE, de abrangência\nnacional. O volume de vendas aumentou 9,9%, e a receita nominal cresceu 9,2%,\nem relação aos valores verificados em abril de 2003. No acumulado do ano, até\nabril, comparativamente ao mesmo período de 2003, as taxas de crescimento do\nsetor atingiram 8% e 9,6%, respectivamente, para o volume de vendas e para a\nreceita nominal. \n\n \n\n30.\nO cadastro da Associação Comercial de São Paulo (ACSP) mostrou\nque, em maio, houve recuo de 0,5% nas consultas para compras a crédito e\nelevação de 2,2% no sistema Usecheque, em comparação com o observado no mês\nanterior, após ajuste sazonal. No ano, até maio, esses mesmos indicadores\nrevelaram expansões respectivas de 7% e 1%.\n\n \n\n31.\nA pesquisa mensal da Fecomercio SP registrou queda no Índice\nde Confiança do Consumidor (ICC) em junho, após a acentuada elevação observada\nno mês anterior. O ICC recuou 9,1% em relação ao mês anterior, atingindo 113,1\npontos, resultado das diminuições de 18% no Índice das Condições Econômicas\nAtuais (Icea) e de 5% no Índice de Expectativas do Consumidor (IEC).\nRessalte-se que, mesmo com a queda no mês, o indicador permanece em patamar que\nindica otimismo por parte dos consumidores.\n\n \n\n32.\nA produção doméstica de bens de capital e de insumos da\nconstrução civil acumulou, no primeiro quadrimestre de 2004, crescimentos\nrespectivos de 21,5% e 1,6%, em relação ao mesmo período de 2003, evidenciando\na continuidade da recuperação dos investimentos iniciada no segundo semestre de\n2003. A absorção doméstica de bens de capital aumentou 9,3% no mesmo período,\napesar da expansão de 50,5% nas exportações desses bens, principalmente\nmáquinas agrícolas. Os desembolsos do sistema BNDES expandiram-se 59% no\nperíodo de janeiro a maio de 2004, em relação ao observado em igual período do\nano passado. Os desembolsos para o setor industrial, representando cerca de 46%\ndo total, aumentaram 55,5%; os dirigidos aos setores comércio e serviços\ncresceram 43,5%; e os direcionados ao setor agropecuário, 121,8%. \n\n \n\n33.\nEm relação à produção industrial brasileira, a Pesquisa\nIndustrial Mensal do IBGE, relativa a abril de 2004, indicou expansão de 0,1%\nda atividade fabril relativamente à de março, na série dessazonalizada, com\nacréscimos de 1% na produção extrativa mineral e de 0,3% na indústria de\ntransformação. A análise por atividades revelou crescimento mensal em 13 dos 23\nsetores pesquisados e passíveis de ajuste sazonal, e expansão em todas as\ncategorias de uso. A produção industrial no primeiro quadrimestre de 2004\naumentou 6,1% comparativamente à do mesmo período de 2003, com expansão em 21\nsetores e em todas as categorias de uso. Ressalte-se a recuperação da produção\nde bens de consumo semi e não duráveis, ainda que discreta, em linha com a\nmelhora gradual das condições do mercado de trabalho. \n\n \n\n34.\nAs estatísticas da Confederação Nacional da Indústria (CNI)\nsobre o desempenho da indústria de transformação em abril, comparativamente às\ndo mês anterior, mostraram acréscimos de 3,7% nas vendas reais e de 1,9% nas\nhoras trabalhadas na produção, nas séries dessazonalizadas. Na comparação com\nos índices do primeiro quadrimestre de 2003, os acréscimos foram de 13,6% nas\nvendas reais e de 2,8% nas horas trabalhadas. O nível de utilização da\ncapacidade instalada recuou 0,1% em abril, relativamente ao de março, conforme\nos índices ajustados sazonalmente, mas cresceu 1,3% no ano, até abril,\ncomparativamente ao mesmo período de 2003. Os dados da CNI ratificam a\nrecuperação da atividade industrial e apontam, diante do crescimento robusto\ndas vendas, para continuidade desse comportamento.\n\n \n\n35. No segmento\nautomobilístico, a produção de 177 mil unidades, em maio, representou expansão\nde 3,9% comparativamente à verificada em abril de 2004, na série\ndessazonalizada, e acréscimo de 7,7% em relação à quantidade produzida em maio\nde 2003. No ano, até maio, a produção cresceu 12,1%; as vendas internas, 18,7%;\ne as exportações, 4,2%, em relação ao observado no mesmo período do ano\npassado.\n\n \n\nMercado de trabalho\n\n \n\n36.\nO índice de emprego formal, dessazonalizado, aumentou 0,4% em\nabril, comparativamente ao de março, e 3,9% ante o de abril de 2003, de acordo\ncom informações do MTE. No ano, até abril, houve expansão de 2,3% no emprego\nformal, em relação ao nível de dezembro de 2003. Os dados do MTE mostram que o\ncrescimento das contratações tem sido maior nas regiões do interior do que nas\nregiões metropolitanas. O crescimento do emprego no país, nos quatro primeiros\nmeses de 2004, atingiu 2,7% no interior e 1,9% nas regiões metropolitanas, na\ncomparação com dezembro do ano anterior. \n\n \n\n37.\nSegundo a Pesquisa Mensal do Emprego (PME), a taxa de\ndesocupação medida pelo IBGE, nas seis principais regiões metropolitanas do\npaís, subiu para 13,1% da População Economicamente Ativa (PEA) em abril, apesar\ndo aumento de 0,7% no número de pessoas ocupadas, de março para abril. Esse\nfato reforça a avaliação de que, com a percepção de melhora no mercado de\ntrabalho, diminui o desalento entre os trabalhadores. Em abril, a PEA cresceu\n1% e o número de desocupados, 3,2%. A mesma pesquisa do IBGE registrou que o\nrendimento médio real (deflacionado pelo Índice Nacional de Preços ao\nConsumidor – INPC) habitualmente recebido pelas pessoas ocupadas em abril foi\n0,7% inferior ao percebido no mês anterior. \n\n \n\n38.\nNo setor industrial, segundo os índices da CNI com ajuste\nsazonal, o pessoal empregado e a massa salarial real ficaram praticamente\nestáveis em abril, com variações de 0,09% e de -0,02%, respectivamente, ante os\nvalores do mês anterior. Nos primeiros cinco meses de 2004, em relação ao mesmo\nperíodo do ano anterior, a massa salarial real cresceu 7,1% e o pessoal\nempregado, 0,4%.\n\n \n\nCrédito e inadimplência\n\n \n\n39.\nO saldo das operações de crédito do sistema financeiro com\nrecursos livres cresceu 3,6% em maio, confirmando a retomada do crescimento do\ncrédito. Os saldos das carteiras destinadas a pessoas jurídicas cresceram 2,3%\ne 7,6%, respectivamente, nas modalidades com recursos internos e externos,\nenquanto nas operações com pessoas físicas observou-se expansão de 2,5%.\n\n \n\n40.\nA taxa média de juros relativa às operações com recursos\nlivres registrou recuo de 0,5 p.p. em maio, alcançando 44,2% a.a. O resultado\ndecorreu do recuo de 0,9 p.p. na taxa média das operações com pessoas físicas,\nque passou para 62,4% a.a., enquanto nas operações com pessoas jurídicas\nobservou-se ligeiro acréscimo, de 0,1 p.p., ao atingir 30% a.a. O recuo na taxa\nmédia das operações com pessoas físicas refletiu o aumento da participação das\noperações de crédito pessoal, especialmente aquelas em consignação em folha de\npagamento, que têm custo relativamente mais baixo para os tomadores. \n\n \n\n41.\nEm relação à inadimplência no comércio, em maio, observou-se\naumento de 11,6% no número de registros cancelados e estabilidade no número de\nnovos registros negativos, comparativamente aos do mês anterior. Com isso, a\ntaxa líquida de inadimplência calculada pela ACSP recuou de 6,4% em abril para\n5,1% em maio; na média dos cinco primeiros meses de 2004, ficou em 6%, abaixo,\nportanto, dos 6,5% registrados no mesmo período de 2003.\n\n \n\nAmbiente externo\n\n \n\n42. A expansão da\neconomia mundial continua em processo de consolidação, a despeito dos temores\nde novos ataques terroristas. O crescimento do PIB japonês, nos dois últimos\ntrimestres, foi revisto para cima, enquanto outros indicadores vão confirmando\na recuperação da maior economia asiática, impulsionada principalmente pelo\nvigoroso comércio regional. A recuperação prossegue em ritmo lento na Europa,\nenquanto nos EUA a expansão da economia é confirmada pelos indicadores mais\nrecentes, em particular os relativos ao mercado de trabalho, que indicaram, em\nmaio, estabilidade da taxa de desemprego e razoável ritmo de criação de novos\npostos de trabalho. \n\n \n\n43.\nComeçam a surgir os primeiros sinais de pressões\ninflacionárias nas principais economias. O Banco da Inglaterra elevou a taxa\nbásica de juros em 0,25 p.p. pelo segundo mês consecutivo, situando-a em 4,5%\na.a. Nos EUA, os preços estão se elevando de forma controlada, refletindo com\nmais intensidade os impactos do aumento nos preços da energia. Na China, o\níndice de preços ao consumidor registrou nova alta, em maio, atingindo 4,4% em\nrelação ao mesmo mês de 2003, aumentando a preocupação das autoridades com os\nefeitos do vigoroso crescimento da economia sobre o nível de preços.\n\n \n\n44.\nA volatilidade nos mercados diminuiu nas últimas semanas, mas\ncontinuaram intensos os ajustes nas cotações, em movimento de antecipação aos\nefeitos da esperada elevação nas taxas de juros de curto prazo nos EUA e das\nmedidas adotadas pelo governo chinês para reduzir o ritmo de crescimento da\neconomia. O mercado de títulos das economias emergentes estabilizou-se,\npropiciando uma ligeira recuperação nas taxas de câmbio em relação ao dólar e\nnas bolsas de valores. Nos mercados cambiais, o dólar continuou se apreciando\nfrente às demais moedas fortes, refletindo a expectativa de novos\nrealinhamentos nas taxas de juros, a despeito da continuidade dos elevados\ndéficits fiscal e comercial da economia norte-americana. \n\n \n\n45.\nOs preços das principais commodities recuaram em maio,\nmas a tendência de alta que prevaleceu até o final de março faz com que os\npreços ainda se mantenham acima da cotação média histórica. No caso do\npetróleo, a pressão nos preços continuou até o início de junho, refletindo o\naumento das tensões no Oriente Médio, juntamente com a grande demanda mundial.\nPara ajudar a conter a escalada das cotações, a Organização dos Países\nProdutores de Petróleo (Opep) decidiu ampliar a cota de produção em 2 milhões\nde barris por dia, a partir de 1º de julho, com a possibilidade de oferta\nsuplementar de 500 mil barris a partir de agosto.\n\n \n\nComércio exterior e balanço de pagamentos\n\n \n\n46.\nA balança comercial registrou superávit de US$3,1 bilhões em\nmaio, enquanto a corrente de comércio atingiu US$12,8 bilhões. As exportações\ncresceram 24,6% e as importações, 25,1%, comparativamente às médias diárias\nregistradas em maio de 2003. Em junho, até a segunda semana (oito dias úteis),\no comércio exterior brasileiro continuou em ascensão, com o saldo comercial\ntotalizando US$1,3 bilhão. As exportações cresceram 44,9% e as importações,\n48,6%, comparativamente aos valores médios diários observados em junho de 2003.\n\n \n\n47.\nAs transações correntes do balanço de pagamentos registraram\nsuperávit de US$1,4 bilhão em maio, acumulando, no ano, US$2,4 bilhões. Nesse\nperíodo, a balança comercial apresentou superávit de US$11,2 bilhões e as\ntransferências unilaterais correntes, resultado positivo de US$1,3 bilhão,\nenquanto a conta de serviços e rendas registrou déficit de US$10,2 bilhões. Em\nmaio, o ingresso líquido de investimentos estrangeiros diretos somou US$207\nmilhões, acumulando US$3,3 bilhões no ano, valor equivalente ao registrado em\nigual período de 2003. Nos cinco primeiros meses do ano, a taxa de rolagem dos\ncréditos ao setor privado foi ligeiramente inferior a 100%. Ao final de maio,\nas reservas, no conceito de liquidez internacional, situaram-se em US$50,5\nbilhões, e as reservas líquidas ajustadas, conceito constante do acordo com o\nFundo Monetário Internacional (FMI), em US$22,2 bilhões. \n\n \n\nMercado monetário e operações de mercado\naberto\n\n \n\n48.\nAo longo das últimas semanas, as taxas de juros futuros\ncontinuaram a apresentar volatilidade, em função do cenário externo e do\nreposicionamento do mercado em ativos prefixados. Não obstante, em 16 de junho,\nsituavam-se em níveis próximos aos observados por ocasião da reunião do Copom\nde maio. As taxas de três meses e de seis meses subiram 0,21 p.p. e 0,11 p.p,\nrespectivamente, influenciadas pela revisão das expectativas de inflação. Já a\ntaxa de um ano reduziu-se em 0,16 p.p. e a de dois anos, em 0,62 p.p, movimento\nque se iniciou após a divulgação das Notas da reunião de maio do Copom e do PIB\ndo primeiro trimestre, e se consolidou com a maior estabilidade das cotações\ndas treasuries norte-americanas e com a queda do preço do petróleo e do\nrisco-país. A taxa real de juros, medida pelo quociente entre a taxa nominal de\num ano e a expectativa de inflação para os próximos doze meses, caiu para\n11,2%. \n\n \n\n49.\nPela primeira vez no ano, o Banco Central realizou leilão para\na rolagem de títulos e swaps cambiais com vencimento em 17 de junho.\nNesse evento, foram contratados US$326,6 milhões (33,2% do principal vincendo)\nem swaps com prazos de 7 e de 19 meses. O resgate líquido de\ninstrumentos cambiais acumulado em 2004, incluídos os vencimentos de juros,\nchegará a US$18,4 bilhões ao final deste mês.\n\n \n\n50.\nEm razão da volatilidade do mercado, o Tesouro Nacional não\nefetuou, no período, seus tradicionais leilões de venda de LTN. Contudo, em 20\ne 21 de maio, tendo como objetivo dar liquidez a esses títulos em um momento de\nmaior oscilação de preços, efetuou leilões de compra e de venda simultâneos,\nque resultaram, liquidamente, na recompra de R$374 milhões em LTN. No caso das\nLFT, foram realizados três leilões de venda, com a colocação de R$9,9 bilhões em\ntítulos de vencimento em 2005, 2006 e 2007. A venda de títulos com\nrentabilidade atrelada a índices de preços (NTN-C e NTN-B) alcançou R$2,4\nbilhões, sendo R$1,4 bilhão liquidados em moeda corrente e o restante contra a\nentrega de outros títulos do Tesouro Nacional.\n\n \n\n51.\nO Banco Central manteve suas operações compromissadas semanais\npós-fixadas, com prazo de duas semanas; e prefixadas, com prazo de três meses,\nassim como suas operações diárias de nivelamento da liquidez bancária. Atuou,\nainda, em treze outras oportunidades, tomando recursos por meio de operações\ncompromissadas com prazo de 1 a 4 dias úteis. Devido ao resgate líquido de\ntítulos, o excesso médio de liquidez bancária esterilizado pelas operações com\nprazo inferior a um mês alcançou R$59,4 bilhões, e, pelas de prazo de três\nmeses, R$23,5 bilhões.\n\n \n\n52.\nEm maio, a dívida pública mobiliária interna reduziu-se em\nR$19,3 bilhões, em conseqüência do resgate líquido de R$31,1 bilhões de LFT.\nApesar da depreciação da taxa de câmbio, a parcela da dívida exposta à variação\ncambial elevou-se em apenas 0,3 p.p., para 16,6%, contribuindo, para isso, o\nresgate líquido de R$11,0 bilhões em títulos e swaps cambiais realizado\nno mês. \n\n\n\n\n\n", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 109, "EsconderCapa": true, "EsconderDataReferencia": null}]