[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2014-07-24T03:00:00Z", "Titulo": "184ª Reunião", "DataReferencia": "2014-07-16T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n\n\n\n\nSumário\n\nEvolução recente\nda economia\n\nAvaliação prospectiva das tendências da inflação\n\nImplementação da política monetária\n\n \n\nData: 15 e 16/7/2014\n\n \n\nLocal: Sala de reuniões do 8º andar (15/7) e do 20º\nandar (16/7) do Edifício-Sede do Banco Central do Brasil – Brasília – DF\n\nHorário de início: 16h43 (15/7) e 17h10 (16/7) \n\nHorário de término: 19h22 (15/7) e 20h05\n(16/7) \n\n \n\nPresentes:\n\nMembros do Copom\n\nAlexandre Antonio\nTombini – Presidente\n\nAldo\nLuiz Mendes\n\nAltamir\nLopes\n\nAnthero\nde Moraes Meirelles\n\nCarlos\nHamilton Vasconcelos Araújo\n\nLuiz\nAwazu Pereira da Silva\n\nLuiz\nEdson Feltrim\n\nSidnei\nCorrêa Marques\n\n \n\nChefes de Departamento (presentes em 15/7)\n\nBruno Walter Coelho\nSaraiva – Departamento de Assuntos Internacionais\n\nDaso Maranhão Coimbra\n– Departamento de Operações Bancárias e de Sistema de Pagamentos\n\nEduardo José Araújo\nLima – Departamento de Estudos e Pesquisas (também presente em 16/7)\n\nJoão Henrique de\nPaula Freitas Simão – Departamento de Operações do Mercado Aberto\n\nMárcio Barreira de\nAyrosa Moreira – Departamento das Reservas Internacionais \n\nRenato Jansson Rosek\n– Departamento de Relacionamento com Investidores e Estudos Especiais\n\nTulio José Lenti Maciel\n– Departamento Econômico\n\n \n\nDemais participantes (presentes em 15/7)\n\nGustavo Paul Kurrle –\nAssessor de Imprensa\n\nOtávio Ribeiro Damaso\n– Chefe de Gabinete da Presidência\n\n \n\nOs membros do Copom\nanalisaram a evolução recente e as perspectivas para a economia brasileira e\npara a economia internacional, no contexto do regime de política monetária,\ncujo objetivo é atingir as metas fixadas pelo governo para a inflação.\n\n \n\nEvolução recente da\neconomia\n\n \n\n1.\nA\ninflação medida pela variação do Índice Nacional de Preços ao Consumidor Amplo\n(IPCA) atingiu 0,40% em junho, 0,14 ponto percentual (p.p.) acima da registrada\nem junho de 2013 e 0,06 p.p. abaixo da registrada em maio de 2014. Dessa forma,\na inflação acumulada em doze meses se deslocou para 6,52% em junho (6,70% em\njunho de 2013), com preços livres aumentando 7,31% (8,28% em junho de 2013), e\npreços administrados, 3,94% (1,77% em junho de 2013). Especificamente sobre\npreços livres, os de itens comercializáveis aumentaram 6,94% em doze meses\n(6,75% em junho de 2013), e os de não comercializáveis, 7,63% (9,63% em junho de\n2013). Note-se ainda que os preços no segmento de alimentos e bebidas\naumentaram 7,50% em doze meses até junho (12,80% em junho de 2013), e os dos\nserviços, 9,20% (8,64% até junho de 2013). Em síntese, as informações\ndisponíveis sugerem certa persistência da inflação, o que reflete, em parte, a\ndinâmica dos preços no segmento de serviços.\n\n \n\n2.\nA\nmédia das variações mensais das medidas de inflação subjacente, calculadas pelo\nBanco Central, deslocou-se de 0,54% em maio para 0,62% em junho, e, assim, a\nvariação acumulada em doze meses atingiu 6,76% (0,33 p.p. acima da registrada\nem junho de 2013). Especificamente, o núcleo por dupla ponderação deslocou-se\nde 0,50% em maio para 0,61% em junho; o núcleo por exclusão de monitorados e de\nalimentação no domicílio, de 0,42% para 0,73%; e o núcleo por exclusão, que\ndescarta dez itens de alimentação no domicílio, bem como combustíveis, de 0,54%\npara 0,71%. Por sua vez, o núcleo do IPCA por médias aparadas sem suavização\npassou de 0,58% para 0,47%; e o núcleo por médias aparadas com suavização, de\n0,64% para 0,56%. O índice de difusão situou-se em 61,4% em junho (6,1 p.p.\nacima do registrado em junho de 2013).\n\n \n\n3.\nO\nÍndice Geral de Preços – Disponibilidade Interna (IGP-DI), após recuar 0,45% em\nmaio, recuou 0,63% em junho, com variação acumulada em doze meses de 5,77% (6,28%\nem junho de 2013). O principal componente do IGP-DI, o Índice de Preços ao\nProdutor Amplo (IPA), variou 5,24% em doze meses (6,02% em junho de 2013): 4,54%\nno segmento de produtos agropecuários e 5,51% no de produtos industriais. O\nÍndice de Preços ao Consumidor (IPC), segundo componente mais importante do\nIGP-DI, aumentou 6,55% em doze meses até junho (6,22% em junho de 2013); e o\nÍndice Nacional de Custo da Construção (INCC), componente de menor peso no\nIGP-DI, 7,23% (8,00% em junho de 2013), em parte, reflexo de pressões de custos\nde mão de obra, que variaram 7,89% no período. Por sua vez, o Índice de Preços\nao Produtor/Indústria de Transformação (IPP/IT), calculado pelo Instituto\nBrasileiro de Geografia e Estatística (IBGE), diminuiu 0,24% em maio, com a\nvariação em doze meses passando a 6,59%. O Copom avalia que os efeitos do\ncomportamento dos preços no atacado sobre a inflação ao consumidor dependerão\ndas condições atuais e prospectivas da demanda e das expectativas dos\nformadores de preços em relação à trajetória futura da inflação.\n\n \n\n4.\nO\nÍndice de Atividade Econômica do Banco Central (IBC-Br) incorpora estimativas\npara a produção mensal dos três setores da economia, bem como para impostos\nsobre produtos, e constitui importante indicador coincidente da atividade\neconômica. Em abril de 2014, o IBC-Br variou -2,29% em relação a abril de 2013\ne, ajustado sazonalmente, 0,12% em relação ao mês anterior. O Purchasing Managers’ Index (PMI)\ncomposto para o Brasil apontou estabilidade da atividade econômica em junho,\ncom recuo no setor manufatureiro contrabalançado por expansão no setor de\nserviços. Por sua vez, o Índice de Confiança do Consumidor (ICC), da Fundação\nGetulio Vargas (FGV), subiu 1,0% entre maio e junho de 2014, mas segue em tendência\ndeclinante. Já a confiança do empresário industrial, medida pelo Índice de\nConfiança da Indústria (ICI), recuou 3,9% em junho e atingiu o menor nível\ndesde maio de 2009. O Índice de Confiança de Serviços (ICS) também recuou entre\nmaio e junho (0,7%), para o mais baixo patamar desde abril de 2009. No que se\nrefere à agricultura, o Levantamento Sistemático da Produção Agrícola (LSPA), do\nIBGE, projeta, em junho, crescimento de 2,3% na produção de grãos em 2014, em\nrelação a 2013.\n\n \n\n5.\nO\nProduto Interno Bruto (PIB) a preços de mercado cresceu 0,2% no primeiro\ntrimestre de 2014, após crescer 0,4% no trimestre anterior, de acordo com dados\ndessazonalizados pelo IBGE. Na comparação com o mesmo trimestre do ano\nanterior, a taxa de expansão se deslocou para 1,9% no primeiro trimestre (de\n2,2% no quarto trimestre). Sob a ótica da demanda agregada, o consumo das\nfamílias recuou 0,1% no primeiro trimestre de 2014 ante o trimestre anterior,\nde acordo com dados dessazonalizados, e 2,2% em relação ao mesmo trimestre de\n2013. Por sua vez, o consumo do governo cresceu 0,7% na margem e 3,4% em\nrelação ao mesmo trimestre do ano anterior. Já a Formação Bruta de Capital Fixo (FBCF) recuou 2,1% tanto em\nrelação ao trimestre anterior quanto em relação ao mesmo trimestre de 2013.\n\n \n\n6.\nA\natividade fabril, após recuar 0,3% em abril, recuou 0,6% em maio, de acordo com\na série livre de influências sazonais, divulgada pelo IBGE. Na série sem ajuste\nsazonal, houve diminuição de 3,2% em maio em relação ao mesmo mês do ano\nanterior. Assim, o setor industrial acumulou variação negativa de 1,6% nos\ncinco primeiros meses do ano. Resultados negativos foram observados em três das\nquatro grandes categorias econômicas e em 15 dos 26 ramos pesquisados. De\nacordo com dados divulgados pela Confederação Nacional da Indústria (CNI), o\nfaturamento real da indústria de transformação aumentou 0,3% de abril para maio\nde 2014, de acordo com a série livre de influências sazonais. O indicador PMI\ndo setor industrial, por seu turno, aponta retração da produção brasileira em\njunho. \n\n \n\n7.\nEntre as categorias de uso, comparando-se os níveis de produção de maio com os registrados em\nabril, de acordo com a série com ajuste sazonal, houve recuo em bens de capital (2,6%), \nbens de consumo duráveis (3,6%) e bens intermediários (0,9%). Apenas no segmento de \nbens de consumo semi e não duráveis ocorreu aumento de produção (1,0%). \nComparando-se os níveis de produção de maio com os registrados no mesmo mês de 2013, \nhouve queda na produção de bens de consumo duráveis e de bens de capital, de 11,2% e 9,7%, \nrespectivamente. O segmento de bens intermediários (-2,8%) também registrou resultado negativo nesse mês, \nmas em intensidade menor do que a média nacional (-3,2%), enquanto o setor produtor de bens de consumo semi \ne não duráveis, com expansão de 0,8%, apontou o único resultado positivo. \n\n \n\n8.\nO\nIBGE divulgou resultados da Pesquisa Mensal de Emprego (PME) referentes a maio de 2014 para apenas quatro\ndas seis regiões metropolitanas usualmente pesquisadas, em razão de paralisação\nde servidores. Nesse sentido, ainda serão conhecidos os dados relativos a Salvador\ne a Porto Alegre. A taxa de desocupação ficou estável nas quatro regiões\ndivulgadas, em relação ao mês anterior. Em relação a maio de 2013, a taxa\ndeclinou 1,8 p.p. no Rio de Janeiro e 1,2 p.p. em São Paulo. Em Recife e Belo\nHorizonte, o cenário foi de estabilidade. Dados divulgados pelo Ministério do\nTrabalho e Emprego (MTE) mostram criação de 58,8 mil postos de trabalho formais\nem maio, a menor geração líquida para o mês desde 1992. Em suma, dados\ndisponíveis indicam estreita margem de ociosidade no mercado de trabalho,\nembora na margem as evidências apontem acomodação.\n\n \n\n9.\nDe\nacordo com dados da Pesquisa Mensal do Comércio (PMC), divulgada pelo IBGE, o\nvolume de vendas do comércio varejista restrito avançou 4,8% em maio, em\nrelação ao mesmo mês do ano anterior. Por sua vez, o volume de vendas do\ncomércio ampliado, que inclui o setor automobilístico e o setor de materiais de\nconstrução, registrou acréscimo de 0,9% em maio, na mesma base de comparação.\nAs variações mensais foram de 0,5% e -0,3%, respectivamente, de acordo com as\nséries dessazonalizadas. Em doze meses, a taxa de crescimento do comércio\nampliado foi de 2,2%, com expansão em oito dos dez segmentos pesquisados. O\nÍndice de Confiança do Comércio (ICOM), medido pela FGV, diminuiu em junho, tanto\nno subíndice sobre situação presente quanto no relativo aos meses seguintes. O\níndice médio do trimestre ficou em 114,7 pontos, o menor da série histórica\niniciada em março de 2010. O Copom avalia que a trajetória do comércio\ncontinuará sendo influenciada pelas transferências governamentais, pelo ritmo\nde crescimento da massa salarial real e pela expansão moderada do crédito.\n\n \n\n10. O Nível de Utilização\nda Capacidade Instalada (Nuci) na indústria de transformação, calculado pela\nFGV, sem ajuste sazonal, alcançou 83,3% em junho e, na série dessazonalizada,\n83,5%. Entre as categorias de uso da indústria, as que mostram Nuci mais\nelevado, de acordo com as séries com ajuste sazonal, são material para\nconstrução (89,7%) e bens intermediários (85,1%), seguidas por bens de consumo\nduráveis (83,6%), bens de consumo não duráveis (82,0%) e bens de capital\n(80,0%). Por sua vez, a absorção de bens de capital cresceu 2,9% no período de\ndoze meses encerrado em maio.\n\n \n\n11. O saldo da balança\ncomercial atingiu US$3,1 bilhões em doze meses até junho. Esse resultado adveio\nde exportações de US$238,3 bilhões e de importações de US$235,2 bilhões, com recuo\nde 0,6% e avanço de 2,0%, respectivamente, em relação ao acumulado até junho de\n2013. Por sua vez, o deficit em\ntransações correntes acumulado em doze meses atingiu US$81,9 bilhões em maio,\nequivalente a 3,6% do PIB. Já os investimentos estrangeiros diretos totalizaram\nUS$66,5 bilhões na mesma base de comparação, equivalentes a 2,9% do PIB.\n\n \n\n12. No que se refere à\neconomia global, indicadores antecedentes apontam crescimento compatível com a\ntendência em importantes economias maduras e emergentes, com alguma moderação\nno ritmo no caso das últimas. Especificamente sobre a Europa, em que pesem\navanços recentes, altas taxas de desemprego, aliadas à consolidação fiscal e a\nincertezas políticas constituem elementos de contenção de investimentos e do\ncrescimento. Em relação à política monetária, o banco central norte-americano (Federal Reserve) deu continuidade à\nredução da compra de ativos e, de modo geral, prevalecem posturas acomodatícias\nnas economias maduras. Nas economias emergentes, prevalecem posturas de\npolítica monetária relativamente menos acomodatícias. A inflação continua em\nníveis moderados ou baixos nas economias maduras; e, nas emergentes, em níveis mais\nelevados.\n\n \n\n13. O preço do barril de\npetróleo do tipo Brent manteve-se em\npatamar próximo a US$110 desde a reunião anterior do Copom. Cabe ressaltar que\na complexidade geopolítica que envolve o setor de petróleo tende a acentuar o\ncomportamento volátil dos preços, que é reflexo, também, da baixa\nprevisibilidade de alguns componentes da demanda global e do fato de o\ncrescimento da oferta depender de projetos de investimentos de longa maturação\ne de elevado risco. Desde a reunião anterior do Copom, os preços internacionais\ndas commodities agrícolas caíram\n2,34%, e os preços das commodities\nmetálicas aumentaram 0,58%. Por sua vez, o Índice de Preços de Alimentos,\ncalculado pela Organização das Nações Unidas para Agricultura e Alimentação\n(FAO), recuou 2,8% em doze meses até junho de 2014.\n\n \n\nAvaliação\nprospectiva das tendências da inflação\n\n \n\n14. Os choques identificados, e seus impactos, foram reavaliados de acordo\ncom o novo conjunto de informações disponível. \n\n \n\n15. Para o conjunto de preços administrados por contrato e monitorados,\nprojeta-se variação de 5% em 2014, mesmo valor considerado na reunião do Copom\nde maio. Essa projeção considera variações ocorridas, até junho, nos preços da\ngasolina (0,7%) e do gás de bujão (0,7%), bem como hipóteses de redução de 3,8%\nnas tarifas de telefonia fixa e de aumento de 14% nos preços da energia\nelétrica. Os itens para os quais se dispõe de mais informações foram projetados\nindividualmente e, para os demais, as projeções se baseiam em modelos de\ndeterminação endógena de preços administrados, que consideram, entre outras\nvariáveis, componentes sazonais, inflação de preços livres e inflação medida\npelo Índice Geral de Preços (IGP). Com base nesses modelos, projeta-se variação\nde 6% para o conjunto dos preços administrados por contrato e monitorados, em\n2015, ante 5% considerados na reunião do Comitê de maio; e de 4,8% em 2016.\n\n \n\n16. A trajetória estimada para a taxa do swap\npré-DI de 360 dias indica spread\nsobre a taxa Selic, no cenário de referência, de 21 pontos base (p.b.) e 6 p.b.\npara o quarto trimestre de 2014 e de 2015, respectivamente.\n\n \n\n17. Considera-se como indicador fiscal o superavit\nprimário estrutural que deriva das trajetórias de superavit primário, tanto para 2014 quanto para 2015, conforme\nparâmetros estabelecidos na Lei de Diretrizes Orçamentárias (LDO)/2014 e no\nProjeto de Lei de Diretrizes Orçamentárias (PLDO)/2015, respectivamente. Dessa\nforma, em determinado período, o impulso fiscal equivale à variação do superavit estrutural em relação ao\nobservado no período anterior.\n\n \n\n18. Desde a reunião anterior do Copom, a mediana das projeções coletadas pelo\nDepartamento de Relacionamento com Investidores e Estudos Especiais (Gerin)\npara a variação do IPCA em 2014 ficou estável. Para 2015, a mediana das\nprojeções de inflação elevou-se de 6,00% para 6,10%.\n\n \n\n19. O cenário de referência leva em conta as hipóteses de manutenção da taxa\nde câmbio em R$2,20/US$ e da taxa Selic em 11,00% ao ano (a.a.) em todo o\nhorizonte relevante. Nesse cenário, a projeção para a inflação de 2014\nelevou-se em relação ao valor considerado na reunião anterior, e permanece\nacima da meta de 4,5% fixada pelo Conselho Monetário Nacional (CMN). No cenário\nde mercado, que leva em conta as trajetórias de câmbio e de juros coletadas\npelo Gerin com analistas de mercado, no período imediatamente anterior à\nreunião do Copom, a projeção de inflação para 2014 também se elevou em relação\nao valor considerado na reunião de maio e permanece acima da meta para a\ninflação. Para 2015, em ambos os cenários, a projeção de inflação elevou-se em\nrelação ao valor considerado na reunião do Copom de maio e se encontra acima do\nvalor central da meta.\n\n \n\nImplementação\nda política monetária\n\n \n\n20. O Copom ressalta que\na evidência internacional, no que é ratificada pela experiência brasileira,\nindica que taxas de inflação elevadas geram distorções que levam a aumentos dos\nriscos e deprimem os investimentos. Essas distorções se manifestam, por exemplo,\nno encurtamento dos horizontes de planejamento das famílias, empresas e\ngovernos, bem como na deterioração da confiança de empresários. O Comitê\nenfatiza, também, que taxas de inflação elevadas subtraem o poder de compra de\nsalários e de transferências, com repercussões negativas sobre a confiança e o\nconsumo das famílias. Por conseguinte, taxas de inflação elevadas reduzem o\npotencial de crescimento da economia, bem como de geração de empregos e de\nrenda. \n\n \n\n21. À vista disso, o\nCopom avalia que a política monetária deve contribuir para a consolidação de um\nambiente macroeconômico favorável em horizontes mais longos. Nesse sentido,\nreitera que, no regime de metas para a inflação, orienta suas decisões de\nacordo com os valores projetados para a inflação pelo Banco Central e com base\nna análise de cenários alternativos para a evolução das principais variáveis\nque determinam a dinâmica dos preços. O Comitê entende, também, que riscos\nbaixos para a inflação subjacente no curto prazo tendem a reduzir incertezas em\nrelação ao comportamento futuro da inflação plena, facilitam a avaliação de\ncenários por parte da autoridade monetária, assim como auxiliam no processo de\ncoordenação de expectativas dos agentes econômicos, em particular, dos\nformadores de preços. Note-se, adicionalmente, que riscos baixos para a\ninflação subjacente no curto prazo tendem a potencializar os efeitos das ações\nde política monetária, fazendo com que elas possam afetar de forma mais\nduradoura a dinâmica da inflação plena no futuro. Embora reconheça que outras\nações de política macroeconômica podem influenciar a trajetória dos preços, o\nCopom reafirma sua visão de que cabe especificamente à política monetária\nmanter-se especialmente vigilante, para garantir que pressões detectadas em\nhorizontes mais curtos não se propaguem para horizontes mais longos.\n\n \n\n22. O Copom considera\nque, desde sua última reunião, os riscos para a estabilidade financeira global\npermaneceram elevados, em particular, os derivados de mudanças na inclinação da\ncurva de juros em importantes economias maduras. Apesar de identificar baixa\nprobabilidade de ocorrência de eventos extremos nos mercados financeiros\ninternacionais, o Comitê pondera que o ambiente externo permanece complexo.\nPara o Comitê, não obstante dados recentemente divulgados terem se mostrado\nmenos positivos do que se antecipava, mantiveram-se as perspectivas de\natividade global mais intensa ao longo do horizonte relevante para a política\nmonetária. Há avanços nas economias maduras, com recuperação da atividade em\nalguns países e intensificação do ritmo de crescimento em outros, não obstante\nnessas economias, de modo geral, permanecer limitado o espaço para utilização\nde política monetária e prevalecer cenário de restrição fiscal neste e nos\npróximos anos. Já em importantes economias emergentes, o ritmo de atividade não\ntem correspondido às expectativas, em que pese a resiliência da demanda\ndoméstica. O Comitê destaca ainda que, a despeito de pressões localizadas\nrecentemente observadas, as perspectivas indicam moderação na dinâmica dos\npreços de commodities nos mercados\ninternacionais; bem como que, nos mercados de moedas, existem evidências de\ntensão e de volatilidade.\n\n \n\n23. O Copom pondera que o\nritmo de expansão da atividade doméstica tende a ser menos intenso este ano, em\ncomparação ao de 2013, e que, no médio prazo, mudanças importantes devem\nocorrer na composição da demanda e da oferta agregada. O Comitê nota que as\ntaxas de expansão da absorção interna têm sido maiores do que as do PIB, mas\nque as evidências sugerem convergência. Nesse contexto, o consumo tende a\ncrescer em ritmo mais moderado do que o observado em anos recentes; e os\ninvestimentos tendem a ganhar impulso. No que se refere ao componente externo\nda demanda agregada, o cenário de maior crescimento global, combinado com a\ndepreciação do real, milita no sentido de torná-lo mais favorável ao\ncrescimento da economia brasileira. Pelo lado da oferta, o Comitê avalia que,\nem prazos mais longos, emergem perspectivas mais favoráveis à competitividade\nda indústria, e também da agropecuária; e o setor de serviços tende a crescer a\ntaxas menores do que as registradas em anos recentes. Para o Comitê, é\nplausível afirmar que esses desenvolvimentos – somados a avanços na\nqualificação da mão de obra e ao programa de concessão de serviços públicos –\ntraduzir-se-ão numa alocação mais eficiente dos fatores de produção da economia\ne em ganhos de produtividade. O Comitê ressalta, ainda, que a velocidade de\nmaterialização das mudanças acima citadas e dos ganhos delas decorrentes depende\ndo fortalecimento da confiança de firmas e famílias.\n\n \n\n24. O Copom observa que o\ncenário central para a inflação leva em conta a materialização das trajetórias\ncom as quais trabalha para as variáveis fiscais e que se criam condições para\nque, no horizonte relevante para a política monetária, o balanço do setor\npúblico se desloque para a zona de neutralidade. O Comitê nota ainda que a\ngeração de superavit primários\ncompatíveis com as hipóteses de trabalho contempladas nas projeções de\ninflação, de um lado, contribuiria para arrefecer o descompasso entre as taxas\nde crescimento da demanda e da oferta; de outro, contribuiria para criar uma\npercepção positiva sobre o ambiente macroeconômico no médio e no longo prazo.\nImporta destacar, também, que a geração de superavit\nprimários em patamares próximos à média dos gerados em anos mais recentes\ncontribuiria para diminuir o custo de financiamento da dívida pública, com\nrepercussões favoráveis sobre o custo de capital de modo geral, o que\nestimularia o investimento privado no médio e no longo prazo.\n\n \n\n25. O Copom destaca que o\ncenário central também contempla expansão moderada do crédito. Importa destacar\nque, após anos em forte expansão – arrefecida com a introdução de medidas\nmacroprudenciais em finais de 2010 – o mercado de crédito voltado ao consumo\npassou por uma moderação, de modo que, nos últimos trimestres observaram-se, de\num lado, redução de exposição por parte de bancos, de outro, desalavancagem das\nfamílias. No agregado, portanto, infere-se que os riscos no segmento de crédito\nao consumo vêm sendo mitigados. Em outra dimensão, o Comitê considera oportunas\niniciativas no sentido de moderar concessões de subsídios por intermédio de\noperações de crédito. \n\n \n\n26. No mercado de\nfatores, o Copom destaca a estreita margem de ociosidade no mercado de trabalho\ne pondera que, em tais circunstâncias, um risco significativo reside na\npossibilidade de concessão de aumentos de salários incompatíveis com o\ncrescimento da produtividade e suas repercussões negativas sobre a inflação.\nNão obstante a concessão este ano de reajuste para o salário mínimo não tão\nexpressivo quanto em anos anteriores, bem como a ocorrência nos últimos\ntrimestres de variações reais de salários mais condizentes com as estimativas\nde ganhos de produtividade do trabalho, o Comitê avalia que a dinâmica salarial\nainda permanece originando pressões inflacionárias de custos. \n\n \n\n27. O Copom pondera que a\nelevada variação dos índices de preços ao consumidor nos últimos doze meses\ncontribui para que a inflação ainda mostre resistência. Concorrem para isso\ndois importantes processos de ajustes de preços relativos ora em curso na\neconomia – realinhamento dos preços domésticos em relação aos internacionais e\nrealinhamento dos preços administrados em relação aos livres. O Comitê\nreconhece que esses ajustes de preços relativos têm impactos diretos sobre a\ninflação e reafirma sua visão de que a política monetária pode e deve conter os\nefeitos de segunda ordem deles decorrentes. A propósito, para combater essas e\noutras pressões inflacionárias, as condições monetárias foram apertadas, mas o\nComitê avalia que os efeitos da elevação da taxa Selic sobre a inflação, em\nparte, ainda estão por se materializar. Além disso, é plausível afirmar que, na\npresença de níveis de confiança relativamente modestos, os efeitos das ações de\npolítica monetária sobre a inflação tendem a ser potencializados.\n\n \n\n28. Diante disso,\navaliando a evolução do cenário macroeconômico e as perspectivas para a inflação,\no Copom decidiu, por unanimidade, neste momento, manter a taxa Selic em 11,00%\na.a., sem viés.\n\n \n\n29. Votaram por essa\ndecisão os seguintes membros do Comitê: Alexandre Antonio Tombini (Presidente),\nAldo Luiz Mendes, Altamir Lopes, Anthero de Moraes Meirelles, Carlos Hamilton\nVasconcelos Araújo, Luiz Awazu Pereira da Silva, Luiz Edson Feltrim e Sidnei\nCorrêa Marques. \n\n \n\n30. O Copom avalia que a\ndemanda agregada tende a se apresentar relativamente robusta no horizonte\nrelevante para a política monetária. De um lado, o consumo das famílias tende a\nregistrar ritmo moderado de expansão, devido aos efeitos de fatores de estímulo\ncomo o crescimento da renda e a expansão moderada do crédito; de outro,\ncondições financeiras relativamente favoráveis, concessão de serviços públicos,\nampliação das áreas de exploração de petróleo, entre outros, tendem a favorecer\na ampliação dos investimentos. Esses elementos e os desenvolvimentos no âmbito\nparafiscal e no mercado de ativos são partes importantes do contexto no qual\ndecisões futuras de política monetária serão tomadas, com vistas a assegurar a\nconvergência tempestiva da inflação para a trajetória de metas.\n\n \n\n31. O Copom avalia que\npressões inflacionárias ora presentes na economia – a exemplo das decorrentes\ndos processos de realinhamentos de preços citados anteriormente e de ganhos\nsalariais incompatíveis com ganhos de produtividade – tendem a arrefecer ou,\naté mesmo, a se esgotarem ao longo do horizonte relevante para a política\nmonetária. Em prazos mais curtos, some-se a isso o deslocamento do hiato do\nproduto para o campo desinflacionário. Ainda assim, o Comitê antecipa cenário\nque contempla inflação resistente nos próximos trimestres, mas, que, mantidas\nas condições monetárias – isto é, levando em conta estratégia que não contempla\nredução do instrumento de política monetária – tende a entrar em trajetória de\nconvergência para a meta nos trimestres finais do horizonte de projeção.\n\n \n\n32. Nesse contexto, o\nCopom destaca que, em momentos como o atual, a política monetária deve se\nmanter vigilante, de modo a minimizar riscos de que níveis elevados de\ninflação, como o observado nos últimos doze meses, persistam no horizonte\nrelevante para a política monetária.\n\n \n\n33. Ao final da reunião,\nfoi registrado que o Comitê voltará a se reunir em 2 de setembro de 2014, para\nas apresentações técnicas, e no dia seguinte, para deliberar sobre a política\nmonetária, conforme estabelecido pelo Comunicado nº 24.064, de 12 de junho de\n2013.\n\n\n\n\n\n", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 197, "EsconderCapa": true, "EsconderDataReferencia": null}]