[{"Url": "/content/copom/atascopom/Copom237-not20210317237.pdf", "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2021-03-23T11:00:00Z", "Titulo": "237ª Reunião - 16-17 março, 2021", "DataReferencia": "2021-03-17T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "A) Atualização da conjuntura econômica e do cenário básico do Copom11. No cenário externo, novos estímulos fiscais em alguns países desenvolvidos, unidos ao avanço da implementação dos programas de imunização contra a Covid-19, devem promover uma recuperação mais robusta da atividade ao longo do ano. A presença de ociosidade, assim como a comunicação dos principais bancos centrais, sugere que os estímulos monetários terão longa duração. Contudo, questionamentos dos mercados a respeito de riscos inflacionários nessas economias têm produzido uma reprecificação nos ativos financeiros, o que pode tornar o ambiente desafiador para economias emergentes. 2. Em relação à atividade econômica brasileira, indicadores recentes, em particular a divulgação do PIB do quarto trimestre, continuaram indicando recuperação consistente da economia, a despeito da redução dos programas de recomposição de renda. Em geral, os indicadores de maior frequência sugerem que esse movimento provavelmente se estendeu até fevereiro, mas essa interpretação exige cautela diante da maior dificuldade de aplicação de ajustes sazonais, em decorrência tanto da volatilidade recente das séries como da alteração do calendário de feriados em nível estadual. Além disso, as últimas leituras ainda não contemplam os possíveis efeitos do recente e agudo aumento no número de casos de Covid-19. Prospectivamente, a incerteza sobre o ritmo de crescimento da economia permanece acima da usual, sobretudo para o primeiro e segundo trimestres deste ano.3. As diversas medidas de inflação subjacente apresentam-se em níveis acima do intervalo compatível com o cumprimento da meta para a inflação.4. As expectativas de inflação para 2021, 2022 e 2023 apuradas pela pesquisa Focus encontram-se em torno de 4,6%, 3,5% e 3,25%, respectivamente.5. A continuidade da recente elevação no preço de commodities  internacionais em moeda local tem afetado a inflação corrente e causou elevação adicional das projeções para os próximos meses, especialmente através de seus efeitos sobre os preços dos combustíveis. Apesar da pressão inflacionária de curto prazo se revelar mais forte e persistente que o esperado, o Comitê mantém o diagnóstico de que os choques atuais são temporários, mas segue atento à sua evolução.6. No cenário básico, com trajetória para a taxa de juros extraída da pesquisa Focus e taxa de câmbio partindo de R$5,70/US$2, e evoluindo segundo a paridade do poder de compra (PPC), as projeções de inflação do Copom situam-se em torno de 5,0% para 2021 e 3,5% para 2022. Esse cenário supõe trajetória de juros que se eleva para 4,50% a.a. neste ano e para 5,50% a.a. em 2022. Nesse cenário, as projeções para a inflação de preços administrados são de 9,5% para 2021 e 4,4% para 2022.B) Riscos em torno do cenário básico para a inflação7. O cenário básico do Copom para a inflação envolve fatores de risco em ambas as direções.8. Por um lado, o agravamento da pandemia pode atrasar o processo de recuperação econômica, produzindo trajetória de inflação abaixo do esperado.9. Por outro lado, um prolongamento das políticas fiscais de resposta à pandemia que piore a trajetória fiscal do país, ou frustrações em relação à continuidade das reformas, podem elevar os prêmios de risco. O risco fiscal elevado segue criando uma assimetria altista no balanço de riscos, ou seja, com trajetórias para a inflação acima do projetado no horizonte relevante para a política monetária.C) Discussão sobre a condução da política monetária10. Com relação ao ambiente internacional, o Comitê avaliou que os avanços na implementação dos programas de imunização contra a Covid-19, os novos estímulos fiscais em alguns países desenvolvidos e a comunicação dos bancos centrais das principais economias de que os estímulos monetários terão longa duração devem implicar crescimento econômico robusto durante o ano. Contudo, a discussão sobre “reflação” tem causado aumento na volatilidade em alguns mercados. A evolução desse processo de reprecificação de importantes ativos financeiros pode tornar o ambiente para as economias emergentes mais desafiador.11. Os membros do Copom discutiram a evolução da atividade econômica doméstica à luz dos indicadores e informações disponíveis. Consideraram que, a despeito da redução parcial dos programas governamentais de recomposição de renda, a retomada econômica surpreendeu positivamente. Contudo, notaram que os últimos dados disponíveis ainda não contemplam os possíveis efeitos do recente e agudo aumento no número de casos de Covid-19, e que assim há bastante incerteza sobre o ritmo de crescimento da economia no primeiro e segundo trimestres deste ano. Prospectivamente, o Comitê avaliou que uma possível reversão econômica devido ao agravamento da pandemia seria bem menos profunda do que a observada no ano passado, e provavelmente seria seguida por outra recuperação rápida. Para o Comitê, o segundo semestre do ano pode mostrar uma retomada robusta da atividade, na medida em que os efeitos da vacinação sejam sentidos de forma mais abrangente.12. Os membros do Copom discutiram a respeito do nível de ociosidade na economia. O Comitê considera que a pandemia produziu efeitos heterogêneos sobre os setores econômicos, e que programas governamentais de recomposição de renda levaram o setor de bens a operar com baixa ociosidade. O Copom avalia que os dados de atividade e do mercado do trabalho formal sugerem que a ociosidade da economia como um todo se reduziu mais rapidamente que o previsto, apesar do aumento da taxa do desemprego.13. A seguir, o Copom passou à discussão sobre política monetária. Na opinião do Comitê, além do ritmo forte de crescimento dos últimos meses, com consequente redução da ociosidade econômica, houve uma reversão das expectativas de inflação, que passaram a se situar na parte superior do intervalo de tolerância da meta para o ano de 2021 e ao redor da meta para o ano de 2022, os dois anos-calendário do horizonte relevante de política monetária. Consequentemente, os membros do Copom concluíram que o cenário atual já não prescreve um grau de estímulo extraordinário e que o Copom deveria iniciar um processo de normalização parcial da taxa de juros.14. O Comitê então discutiu a implementação de política monetária, considerando não somente o cenário básico como também o balanço de riscos para a inflação. De acordo com o cenário básico, que utiliza a trajetória para a taxa de juros extraída da pesquisa Focus, as projeções de inflação estão próximas ao limite superior do intervalo de tolerância da meta em 2021 e ao redor da meta em 2022. O Comitê ponderou que, apesar da recente aprovação de reformas importantes, que trarão benefícios no médio prazo, os riscos fiscais de curto prazo seguem elevados devido ao agravamento da pandemia, implicando um viés de alta nessas projeções. Essa assimetria no balanço de riscos afeta o grau apropriado de estímulo monetário, justificando trajetória com elevação inicial dos juros superior à suposta no cenário básico.15. O Comitê discutiu ainda que a demora na normalização das cadeias produtivas, pressionando custos de produção e inflação em setores específicos, sugere que há também um choque positivo de demanda atuando. Diversos membros também ressaltaram que as pressões inflacionárias observadas em 2021 podem contaminar as expectativas de inflação para 2022, gerando risco de uma desancoragem das expectativas no horizonte relevante de política monetária. Finalmente, acerca da dinâmica recente da inflação, o Comitê apontou que, apesar do diagnóstico de que os choques atuais são temporários, o modelo de metas prevalente no país considera a inflação cheia no ano-calendário. Todos esses fatores contribuíram para uma postura mais assertiva na condução da política monetária.16. Baseado em todas essas considerações, o comitê concluiu que um ajuste inicial de 0,75 ponto percentual na taxa Selic seria o mais adequado. Esse ajuste mais célere do grau de estímulo é compatível com o cumprimento da meta no horizonte relevante mesmo em um cenário de aumento temporário do isolamento social.17. Seguindo a mesma lógica, o Comitê avaliou que, para a próxima reunião, seria adequada a continuação do processo de normalização parcial do estímulo monetário com outro ajuste da mesma magnitude. O Copom lembrou que essa visão para a próxima reunião pode ser alterada caso haja uma mudança significativa nas projeções de inflação ou balanço de riscos, já que em última instância a decisão continuará dependendo da evolução da atividade econômica, do balanço de riscos, e das projeções e expectativas de inflação.D) Decisão de política monetária18. Considerando o cenário básico, o balanço de riscos e o amplo conjunto de informações disponíveis, o Copom decidiu, por unanimidade, elevar a taxa básica de juros em 0,75 ponto percentual, para 2,75% a.a. O Comitê entende que essa decisão reflete seu cenário básico e um balanço de riscos de variância maior do que a usual para a inflação prospectiva e é compatível com a convergência da inflação para a meta no horizonte relevante, que inclui o ano-calendário de 2021 e, principalmente, o de 2022.19. O Copom avalia que perseverar no processo de reformas e ajustes necessários na economia brasileira é essencial para permitir a recuperação sustentável da economia. O Comitê ressalta, ainda, que questionamentos sobre a continuidade das reformas e alterações de caráter permanente no processo de ajuste das contas públicas podem elevar a taxa de juros estrutural da economia.20. Os membros do Copom consideram que o cenário atual já não prescreve um grau de estímulo extraordinário. O PIB encerrou 2020 com crescimento forte na margem, recuperando a maior parte da queda observada no primeiro semestre, e as expectativas de inflação passaram a se situar acima da meta no horizonte relevante de política monetária. Adicionalmente, houve elevação das projeções de inflação para níveis próximos ao limite superior da meta em 2021.21. Por conseguinte, o Copom decidiu iniciar um processo de normalização parcial, reduzindo o grau extraordinário do estímulo monetário. Por todos os fatores enumerados anteriormente, o Comitê julgou adequado um ajuste de 0,75 ponto percentual na taxa Selic. Na avaliação do Comitê, uma estratégia de ajuste mais célere do grau de estímulo tem como benefício reduzir a probabilidade de não cumprimento da meta para a inflação deste ano, assim como manter a ancoragem das expectativas para horizontes mais longos. Além disso, o amplo conjunto de informações disponíveis para o Copom sugere que essa estratégia é compatível com o cumprimento da meta em 2022, mesmo em um cenário de aumento temporário do isolamento social.22. Para a próxima reunião, a menos de uma mudança significativa nas projeções de inflação ou no balanço de riscos, o Comitê antevê a continuação do processo de normalização parcial do estímulo monetário com outro ajuste da mesma magnitude. O Copom ressalta que essa visão para a próxima reunião continuará dependendo da evolução da atividade econômica, do balanço de riscos, e das projeções e expectativas de inflação.23. Votaram por essa decisão os seguintes membros do Comitê: Roberto Oliveira Campos Neto (presidente), Bruno Serra Fernandes, Carolina de Assis Barros, Fabio Kanczuk, Fernanda Feitosa Nechio, João Manoel Pinho de Mello, Maurício Costa de Moura, Otávio Ribeiro Damaso e Paulo Sérgio Neves de Souza.Notas de rodapé 1 A menos de menção explícita em contrário, esta atualização leva em conta as mudanças ocorridas desde a reunião do Copom em janeiro (236ª reunião).2 Valor obtido pelo procedimento usual de arredondar a cotação média da taxa de câmbio R$/US$ observada nos cinco dias úteis encerrados no último dia da semana anterior à da reunião do Copom.Informações da reunião Data: 16 e 17/3/2021Local: Sala de reuniões do 8º andar do Edifício-Sede do Banco Central do Brasil – Brasília – DFHorário de início e de término das sessões:16/3: 10h10 – 12h58; 14h40 – 18h4817/3: 14h37 – 18h45Presentes:Membros do CopomRoberto Oliveira Campos Neto – PresidenteBruno Serra FernandesCarolina de Assis BarrosFabio KanczukFernanda Feitosa NechioJoão Manoel Pinho de MelloMaurício Costa de MouraOtávio Ribeiro DamasoPaulo Sérgio Neves de SouzaChefes de Departamento responsáveis por apresentações técnicas (presentes em 16/3)Alan da Silva Andrade Mendes  Departamento de Reservas InternacionaisAndré Minella  Departamento de Estudos e Pesquisas (também presente em 17/3)André de Oliveira Amante  Departamento de Operações do Mercado AbertoFabia Aparecida de Carvalho  Departamento de Assuntos InternacionaisRicardo Sabbadini  Departamento EconômicoRogério Antônio Lucca  Departamento de Operações Bancárias e de Sistemas de PagamentosDemais participantes (presentes em 16/3)Arnildo da Silva Correa  Chefe da Assessoria Econômica ao PresidenteEugênio Pacceli Ribeiro  Secretário ExecutivoEuler Pereira Gonçalves de Mello  Chefe Adjunto do Departamento de Estudos e PesquisasJulio Cesar Costa Pinto  Chefe de Gabinete do Diretor de Política MonetáriaLeonardo Martins Nogueira  Chefe de Gabinete do PresidentePedro Henrique da Silva Castro  Chefe Adjunto do Departamento EconômicoSílvio Michael de Azevedo Costa  Chefe Adjunto do Departamento de Assuntos InternacionaisOs membros do Copom analisaram a evolução recente e as perspectivas para a economia brasileira e para a economia internacional, no contexto do regime de política monetária, cujo objetivo é atingir as metas fixadas pelo Conselho Monetário Nacional para a inflação.", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 217, "EsconderCapa": true, "EsconderDataReferencia": true}]