[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2005-08-25T03:00:00Z", "Titulo": "111ª Reunião", "DataReferencia": "2005-08-17T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n\n\n\n\nSumário\n\nEvolução recente da inflação\n\nAvaliação prospectiva das tendências da inflação\n\nImplementação da política monetária\n\nAtividade econômica\n\nMercado de trabalho\n\nCrédito e inadimplência\n\nAmbiente externo\n\nComércio exterior e reservas internacionais\n\nMercado monetário e operações de mercado aberto\n\n \n\nData: 16 e 17/8/2005\n\n \n\nLocal: Sala de reuniões do 8º andar (16/8)\ne do 20º andar (17/8) do Edifício-Sede do Banco Central – Brasília – DF\n\n \n\nHorário de início: 16h55 (16/8) e 16h30 (17/8)\n\nHorário\nde término: 19h15\n(16/8) e 18h30 (17/8)\n\n \n\nPresentes:\n\nMembros do Copom\n\nHenrique de\nCampos Meirelles – Presidente\n\nAfonso\nSant’Anna Bevilaqua\n\nAlexandre Antonio Tombini\n\nAlexandre\nSchwartsman \n\nAntonio Gustavo\nMatos do Vale\n\nJoão\nAntônio Fleury Teixeira\n\nRodrigo Telles da Rocha Azevedo\n\nPaulo Sérgio Cavalheiro\n\nSérgio Darcy da Silva Alves\n\n \n\nChefes de Departamento (todos\npresentes no dia 16)\n\nAltamir\nLopes – Departamento Econômico\n\nIvan Luís\nGonçalves de Oliveira Lima – Departamento de Operações do Mercado Aberto \n\nRadjalma\nCosta – Departamento de Operações Bancárias e de Sistema de Pagamentos\n\nJosé Pedro\nRamos Fachada – Gerência-Executiva de Relacionamento com Investidores\n\nMarcelo\nKfoury Muinhos – Departamento de Estudos e Pesquisas (também presente no dia\n17) \n\nDaso\nMaranhão Coimbra – Departamento de Operações das Reservas Internacionais\n\n \n\nDemais participantes (presentes no\ndia 16)\n\nAlexandre\nPundek Rocha – Consultor da Diretoria\n\nKatherine\nHennings – Consultora da Diretoria\n\nFlávio\nPinheiro de Melo –\nConsultor da Diretoria\n\nJocimar\nNastari – Assessor de Imprensa\n\n \n\nOs membros do Copom analisaram a evolução recente e as\nperspectivas para a economia brasileira e para a economia internacional, no\ncontexto do regime de política monetária, cujo objetivo é atingir as metas\nfixadas pelo governo para a inflação.\n\n \n\nEvolução recente da inflação\n\n \n\n1.\nA\ndespeito do aumento sazonal dos índices de preços ao consumidor em julho, a\nanálise do conjunto de resultados daquele mês mostra continuidade do processo\nde arrefecimento da inflação, como decorrência da desaceleração na maior parte\ndos seus itens, bem como da retração de preços importantes, como a observada no\ngrupo alimentação. As discretas variações positivas dos índices de preços ao consumidor\nrefletiram, sobretudo, os reajustes localizados em itens monitorados, como\ntelefone fixo, gasolina e plano de saúde. No atacado, a variação negativa dos\níndices, pelo terceiro mês consecutivo, resultou tanto do comportamento dos\npreços agrícolas quanto dos industriais.\n\n \n\n2.\nO\nÍndice Nacional de Preços ao Consumidor Amplo (IPCA) registrou alta de 0,25% em\njulho, após a queda de 0,02% observada em junho, acumulando elevações de 3,42%\nno ano, até julho, e de 6,57% nos últimos doze meses. A principal contribuição\npara o resultado do mês veio do aumento de 4,21% na tarifa de telefone fixo,\nque respondeu por 0,14 p.p. do resultado mensal do IPCA. Os preços monitorados,\ncom alta de 0,84%, foram responsáveis por toda a variação do IPCA no mês, uma\nvez que o conjunto de preços livres manteve-se estável em julho. A queda dos\npreços do grupo alimentação e bebidas, de 0,77%, compensou os aumentos\ndiscretos de outros grupos do índice, respondendo pela estabilidade dos preços\nlivres no período.\n\n \n\n3.\nO\nÍndice Geral de Preços – Disponibilidade Interna (IGP-DI) recuou 0,4% em julho,\nregistrando variação negativa pelo terceiro mês consecutivo. No ano, até julho,\no IGP-DI acumulou variação de 1,12%, e, nos últimos doze meses findos em julho,\nde 4,88%. Considerados os componentes do IGP-DI, o Índice de Preços ao\nConsumidor – Brasil (IPC-Br) variou 0,13% no mês, após queda de 0,05% em junho,\nprincipalmente pela elevação do grupo habitação, devido ao aumento da tarifa de\ntelefone fixo. A elevação do Índice Nacional do Custo da Construção (INCC)\natingiu 0,11% em julho, ante 0,76% no mês anterior, sobretudo pelo esvaziamento\ndo impacto da elevação dos custos da mão-de-obra, que afetou o INCC em maio e\nem junho. Em julho, o Índice de Preços por Atacado – Disponibilidade Interna\n(IPA-DI) registrou variação negativa pelo terceiro mês consecutivo, -0,69%,\nacumulando queda de 0,53% no ano e aumento de 3,84% em doze meses.\n\n \n\n4.\nO novo\nrecuo do IPA-DI em julho refletiu tanto a redução dos preços agrícolas, como\ndos industriais. O IPA-agrícola variou -1,6%, ante a queda de 0,98% em junho,\npela redução dos preços no grupo animais e derivados e pela intensificação da\nqueda dos preços de lavouras para exportação. Destaque-se que as taxas dos\ngrupos legumes e frutas e cereais e grãos mostraram-se positivas no mês,\nrevertendo tendência do bimestre anterior. O arrefecimento da queda dos preços\nindustriais, -0,38% em julho, ante -0,71% em junho, foi influenciado pelo\ncomportamento dos preços dos combustíveis e lubrificantes, que apresentaram\nalta de 1,78% em julho, após recuos de 1,1% em maio e de 0,12% em junho. Outros\nsegmentos importantes da indústria de transformação, como produtos alimentares,\nmetalúrgica e produtos de matéria plástica continuaram com variações negativas\nde preços. Considerando o IPA-DI segundo os três estágios de processamento, a\ntendência de queda de preços em julho abrangeu tanto os preços dos bens finais\ncomo dos bens intermediários e das matérias-primas brutas, a despeito da\nreversão dos preços dos combustíveis para consumo e para a produção.\n\n \n\n5.\nO\nnúcleo de inflação para o IPCA calculado pelo método das médias aparadas com\nsuavização de itens preestabelecidos situou-se em 0,45%, ante 0,49% no mês\nanterior, e totalizou 7,4% em doze meses. A mesma medida para o núcleo,\ncalculada sem o procedimento de suavização de itens preestabelecidos, passou de\n0,26% em junho para 0,31% em julho, com aumento acumulado de 6,08% em doze\nmeses. O núcleo calculado pela exclusão de alimentos no domicílio e preços\nmonitorados ficou praticamente estável em julho, 0,37%, ante 0,36% em junho. Em\ndoze meses, essa medida de núcleo do IPCA acumulou variação de 6,87%.\n\n \n\n6.\nO\nnúcleo de inflação para o IPC-Br, calculado pela Fundação Getulio Vargas (FGV)\npelo método das médias aparadas simétricas, atingiu 0,3% em julho, o menor\nresultado mensal desde outubro de 2000. No ano, até julho, o indicador variou\n3,61%, totalizando alta de 5,83% em doze meses.\n\n \n\n7.\nO\níndice de difusão do IPCA mostrou expressiva redução do número de itens que\nregistraram variações positivas em julho, 53,7%, ante 61,7% no mês anterior. \n\n \n\n \n\nAvaliação prospectiva das\ntendências da inflação\n\n \n\n8.\nOs\nchoques identificados e os impactos foram reavaliados de acordo com as novas\ninformações disponíveis. O cenário considerado nas simulações contempla as\nseguintes hipóteses:\n\n \n\na) as\nprojeções para os reajustes totais nos preços da gasolina e de gás de botijão\npara 2005 foram mantidas em valor igual ao da reunião anterior: 0%;\n\n \n\nb) em relação\nàs tarifas de telefonia fixa, as projeções de reajustes para o acumulado em\n2005 foram reduzidas em 0,4 p.p., passando de 6,5% na reunião de julho para 6,1% na de agosto. As\nprojeções para tarifas de energia elétrica residencial foram mantidas em 8,2%\npara o ano de 2005;\n\n \n\nc) considerando\ntodo o conjunto de itens administrados por contrato e monitorados, com peso de\n29,6% no IPCA de julho, o Copom manteve a projeção de 7,0% para a variação dos\npreços em 2005;\n\n \n\nd) a projeção de\nreajustes dos itens administrados por contrato e monitorados para o ano de 2006\nfoi mantida em 5,7%. Os itens para os quais se dispõe de maiores informações,\nem função de os reajustes para 2005 já terem sido efetivados, foram projetados\nindividualmente. No que se refere aos demais itens, as projeções continuam\nbaseadas no modelo de determinação endógena de preços administrados, que\nconsidera componentes sazonais, variações cambiais, inflação de preços livres e\ninflação medida pelo Índice Geral de Preços (IGP);\n\n \n\ne) a projeção\npara o spread de seis meses sobre a taxa Selic, seguindo especificação\nde um modelo VAR que utiliza Selic e swap em níveis a partir dos valores\nvigentes nos dias que antecederam a reunião do Copom, parte de uma média de -83\np.b. no terceiro trimestre de 2005 e alcança 35 p.b. no último trimestre de\n2006.\n\n \n\n9.\nEm\nrelação à política fiscal, supõe-se o cumprimento da meta de superávit primário\nde 4,25% do Produto Interno Bruto (PIB) em 2005 e em 2006. São mantidas as\ndemais hipóteses consideradas na reunião anterior.\n\n \n\n10.\nA\npartir das hipóteses do cenário de referência, que incluem a manutenção da taxa\nde juros em 19,75% ao ano e da taxa de câmbio em patamar próximo ao que\nprevalecia na véspera da reunião do Copom (R$2,35), concluiu-se que as\nprojeções de inflação se encontram acima do objetivo de 5,1% para 2005 e abaixo\ndo centro da meta em 2006. No cenário de mercado, que incorpora as trajetórias\npara a taxa de câmbio e para a taxa Selic esperadas por agentes do mercado na\nvéspera da reunião do Copom, de acordo com os dados da pesquisa realizada pela\nGerência-Executiva de Relacionamento com Investidores (Gerin) do Banco Central\ndo Brasil, as projeções se encontram acima tanto do objetivo de 5,1% para 2005,\nquanto da meta de 4,5% para 2006.\n\n \n\nImplementação da política monetária\n\n \n\n11.\nA variação do IPCA em julho indicou a continuidade do\nprocesso de acomodação da inflação em níveis inferiores aos verificados nos\nprimeiros meses do ano, apesar de ter apresentado elevação em relação a junho. No trimestre maio–julho a inflação\nmedida pelo IPCA acumulou 0,72%, contra 2,08% no trimestre fevereiro–abril. Com a\nvariação de 0,25% registrada em julho, a inflação acumulada em doze meses pelo\nIPCA caiu para 6,57%, 0,70 p.p. abaixo do valor de junho e 1,5% abaixo do pico\nrecente atingido em abril. Tal como no mês anterior, houve estabilidade dos\npreços livres e o resultado se deveu exclusivamente ao crescimento dos preços\nadministrados, em particular da telefonia fixa. Os preços dos bens\ncomercializáveis sofreram queda de maior intensidade, contrabalançada pela\naceleração dos preços dos bens não comercializáveis.\n\n \n\n12.\nA\nacomodação da inflação em níveis mais baixos é visível também no comportamento\ndos núcleos de inflação. Embora ainda permaneça com a maior variação acumulada\nno ano e nos últimos doze meses, entre as três medidas acompanhadas pelo Copom,\no núcleo com suavização de itens preestabelecidos desacelerou novamente, apesar\ndo componente inercial implícito em sua construção. O núcleo por exclusão, por\nsua vez, manteve-se estável em relação a junho. Finalmente, o núcleo sem\nsuavização, que continua registrando a menor variação acumulada, tanto em 2005,\nquanto nos últimos doze meses, apresentou pequena aceleração em julho. De\nqualquer maneira, com a desaceleração em maio e em junho e com a relativa\nestabilidade em julho, as medidas subjacentes de inflação registraram novamente\nqueda nos valores acumulados nos últimos doze meses e se aproximaram ainda mais\nde valores compatíveis com a trajetória de metas de inflação.\n\n \n\n13.\nO\nIGP-DI apresentou deflação pelo terceiro mês consecutivo, registrando queda de\n0,40% em julho. Uma vez mais, esse comportamento foi explicado pelo expressivo\ndeclínio do IPA-DI, que registrou deflação de 0,69%, reduzindo, de junho para\njulho, a alta acumulada em doze meses de 5,97% para 3,84%. O novo recuo no IPA\nrefletiu tanto a redução dos preços dos bens de consumo, inclusive duráveis,\nquanto dos bens de produção. Dados do Índice Geral de Preços – Mercado (IGP-M)\npara o primeiro decêndio de agosto assinalam o quarto, e maior, recuo em quatro\nmeses. Esse movimento combinou ligeiro aprofundamento na queda dos preços dos\nprodutos industriais e forte intensificação da queda dos preços dos produtos\nagrícolas. Tanto no ano de 2005 como nos últimos doze meses, os índices gerais\nde preços registram variações inferiores à do IPCA. Dessa forma, acumulam-se\nevidências de acomodação consistente dos preços no atacado, com efeitos\nfavoráveis sobre a variação dos preços ao consumidor. Conforme destacado nas\nNotas de reuniões passadas do Copom, a intensidade de tais efeitos nos próximos\nmeses, bem como sua própria continuidade, dependerá das condições prospectivas\nda demanda e das expectativas dos formadores de preços em relação à trajetória\nfutura da inflação.\n\n \n\n14.\nA\nprodução industrial cresceu 1,6% em junho, em termos dessazonalizados, em\nrelação a maio, resultado que ratificou a tendência sugerida pelos indicadores\nantecedentes e coincidentes da série. O desempenho de junho fez com que, pelo\nsegundo mês consecutivo, a produção industrial atingisse um novo máximo\nhistórico. Trata-se da quarta alta mensal seguida, elevando para 5% o\ncrescimento acumulado no ano. Considerando-se uma série mais estável, de médias\nmóveis trimestrais, o nível de produção também registrou um máximo histórico\npelo segundo mês consecutivo, com crescimento de 1% em relação a maio. Nos\núltimos doze meses, a produção industrial registrou elevação de 6,7%. Os\nindicadores antecedentes e coincidentes da série apontam queda da produção\nindustrial em julho, mas continuidade do crescimento na série de médias móveis\ntrimestrais. \n\n \n\n15.\nConsiderando-se\na composição da produção industrial, todas as categorias de uso registraram\ncrescimento, repetindo o comportamento observado em maio. Os destaques\nocorreram, novamente, na produção de bens de consumo duráveis, com crescimento\nde 8,1%; e de bens de capital, com crescimento de 4,2%. O menor crescimento, de\n0,7% em termos dessazonalizados, ocorreu na produção de bens de consumo semi e\nnão-duráveis. Após ter exibido maior volatilidade no início do ano, a produção\nde bens de capital aumentou pelo segundo mês consecutivo e acumula crescimento\nde 3,8% em 2005. O aumento expressivo na produção de bens de consumo duráveis\nrepresentou o quinto mês consecutivo de crescimento e elevou a expansão\nacumulada no ano para 16,7%. Com o desempenho de junho, as séries de médias\nmóveis trimestrais mostraram elevação de 1,9% para a produção de bens de\ncapital e de 4,2% para a produção de bens de consumo duráveis, atingindo em\nambos os casos novos máximos históricos. Para os bens semi e não duráveis o\ncrescimento se deu pelo segundo mês consecutivo, com a expansão alcançando 6,7%\nnos seis primeiros meses de 2005, em relação ao mesmo período de 2004, e 0,4%\nem relação a maio na série de média móvel trimestral. Os resultados de junho\nmostram maior regularidade e disseminação do crescimento entre categorias, em\nrelação ao desempenho verificado nos primeiros meses do ano, e ratificam as\nperspectivas favoráveis sinalizadas pela evolução da série agregada de produção\nindustrial. \n\n \n\n16.\nNo\nmercado de trabalho, os números relativos a junho confirmam o bom desempenho\nque vem se verificando ao longo do corrente ano. Segundo pesquisa do Instituto\nBrasileiro de Geografia e Estatística (IBGE), a taxa de desocupação para o mês\nde junho foi estimada em 9,4%, o menor nível da série iniciada em outubro de\n2001, e 2,3 pontos percentuais inferior ao valor registrado em junho de 2004. A\npopulação ocupada aumentou 3,7% no primeiro semestre, em comparação com o mesmo\nperíodo de 2004. Em junho, após dois meses em queda, o rendimento médio real\nhabitual das pessoas ocupadas cresceu 1,5%, no confronto com o mês anterior. O\nemprego na indústria de transformação cresceu 0,1% em junho, segundo dados da\nConfederação Nacional da Indústria (CNI), dessazonalizados pelo Banco Central,\ndando continuidade à trajetória de crescimento iniciada em janeiro de 2004. A massa\nsalarial real na indústria de transformação subiu 0,5% em junho e acumula\ncrescimento de 9,0% no ano. O emprego formal, computado pelo Ministério do\nTrabalho e Emprego (MTE), também continua em trajetória de expansão. Com a\ncriação de 195.536 postos de trabalho em junho, a geração de emprego formal\ntotaliza quase um milhão de novas vagas em 2005.\n\n \n\n17.\nAs\nvendas no comércio varejista aumentaram 1,2% em junho, segundo dados\ndessazonalizados do IBGE, perfazendo uma expansão acumulada de 4,6% em 2005.\nComo em meses anteriores, e em linha com o comportamento da produção industrial\nem meses recentes, o crescimento foi liderado pelas vendas de móveis e\neletrodomésticos, que aumentaram 4,3% em junho. O comportamento favorável das\nvendas foi atestado também pela revisão por parte do IBGE dos dados de maio,\nque passaram a mostrar um crescimento dessazonalizado de 1,2%, ante os 0,4%\nregistrados originalmente. Com esse resultado, a média móvel trimestral da\nsérie mostra agora crescimento de 0,9% em junho em relação a maio. A revisão\ndos dados de maio fez com que todas as atividades, com exceção de tecidos,\nvestuário e calçados, passassem a registrar crescimento nos últimos dois meses.\nNo caso dos hiper e supermercados a revisão dos dados de maio transformou uma\nqueda de 0,4% em elevação de 0,7%. Tal como no caso da produção industrial, os\ndados de junho das vendas no comércio varejista apontam maior regularidade e\ndisseminação do crescimento e, juntamente com o comportamento do emprego, da\nrenda e do crédito, sugerem perspectivas favoráveis para os próximos meses. \n\n \n\n18.\nDe acordo com dados da CNI, dessazonalizados pelo\nBanco Central, a utilização da capacidade instalada na indústria de transformação voltou\na subir em junho, atingindo 82,8%. Esse nível se equipara ao registrado no\ninício de 2005, e, pela primeira vez no ano, a utilização da capacidade cresce\npor dois meses consecutivos. Dessa forma, após um intervalo de acomodação em\npatamares historicamente elevados da utilização de capacidade, pode-se\nvislumbrar para o segundo semestre um cenário em que a capacidade ociosa se\nestreite ainda mais. Conforme ressaltado nas Notas das últimas reuniões do\nCopom, em ambiente onde persiste elevada utilização da capacidade instalada em\ntermos históricos, a trajetória da inflação dependerá dos desenvolvimentos\ncorrentes e prospectivos no tocante à ampliação da oferta de bens e serviços\npara o adequado atendimento à demanda. O indicador de investimento representado\npela absorção de bens de capital registrou expansão de 2,5% em junho e de 4,3%\nno primeiro semestre. A despeito das bases de comparação consideravelmente\nelevadas, após a forte expansão dos investimentos observada ao longo de 2004, o\nindicador sinaliza, na margem, ritmo intenso de expansão, em especial das\nimportações de bens de capital, que cresceram 28,3% em volume até julho, quando\ncomparadas ao mesmo período de 2004. O comportamento da produção de bens de\ncapital, com crescimento dessazonalizado de 5,2% em maio e de 4,2% em junho,\ntambém reforça essa tendência de recuperação dos investimentos. Embora estejam\nse consolidando as evidências de recuperação do ritmo de investimento, o\ndesempenho da oferta agregada nos próximos trimestres continuará sendo um foco\nimportante de preocupação em relação à dinâmica prospectiva da inflação.\n\n \n\n19.\nNo\ncomércio exterior, o estabelecimento de recordes foi a norma por mais um mês.\nEm julho, registraram-se os máximos das séries históricas de exportações e do\nsaldo na balança comercial, consolidando as expectativas de que, em 2005, o\ncomércio com o resto do mundo tenha desempenho superior ao do ano passado. O\nsaldo acumulado em doze meses até julho alcançou US$39,9 bilhões, elevando-se\nna margem em mais de US$1,5 bilhão. Nos doze meses encerrados em julho, as\nexportações cresceram 26,2% em valor, em relação aos doze meses anteriores,\napresentando desaceleração no crescimento na margem. No mesmo critério de\ncomparação, as importações aumentaram 24,5%. Na margem, as importações vêm se\ndesacelerando mais do que as exportações, a despeito da elevação significativa\ndos preços do petróleo, exceção feita às importações de bens de capital, cujo\ncrescimento em valor nos últimos doze meses acelerou para 24%, o maior desde\nmarço de 1998. O bom desempenho dos saldos comerciais no período de doze meses\nencerrado em julho proporcionou superávit em transações correntes de US$13,4\nbilhões, equivalente a 1,9% do PIB. Os dados indicam que a demanda externa\ncontinua contribuindo para a expansão da economia de forma mais importante do\nque se imaginava no início deste ano. \n\n \n\n20.\nNo âmbito\ndos mercados financeiros internacionais, a volatilidade permaneceu\nrelativamente elevada, e não houve alteração significativa em relação ao\ncenário considerado por ocasião da reunião de julho do Copom. A mudança no\nregime cambial na China, longamente antecipada pelos mercados de capitais\ninternacionais, ocorreu sem que fossem registrados impactos significativos\nsobre a dinâmica dos principais ativos financeiros. O prêmio de risco-Brasil\nrecuou para níveis próximos aos mínimos históricos observados em outubro de\n1997, mas esse movimento não se sustentou. A oscilação do prêmio de\nrisco-Brasil foi acompanhada por movimento similar da taxa de câmbio. As\ncondições de liquidez e a estabilidade dos mercados continuam sujeitas ao\nquadro macroeconômico nos países industrializados, especialmente nos Estados\nUnidos, e à possível resposta da política monetária do Federal Reserve\n(Fed) à sua evolução. De maneira geral, os indicadores recentes sugerem\nperspectivas favoráveis no sentido de que o Fed prossiga em sua política de\naumento moderado nas taxas de juros. Um fator de preocupação adicional está\nassociado aos desequilíbrios nas contas externas de algumas das principais\neconomias mundiais e à possibilidade de que eventuais ajustes em suas\ntrajetórias determinem grandes flutuações cambiais. Apesar desse quadro, no\nqual há incertezas relevantes, o Copom continua atribuindo baixa probabilidade\na um quadro de deterioração significativa nos mercados financeiros\ninternacionais.  \n\n \n\n21.\nA\nprincipal preocupação no que diz respeito ao ambiente internacional é a forte\nalta dos preços do petróleo. Seu recrudescimento recente reforça temores de que\nesses preços possam atingir picos mais elevados do que se contemplava até há\npouco como o cenário mais provável, e que, mesmo depois de uma eventual\nreversão dessas máximas, sustentem-se por mais tempo em um nível acima do que\nvinha sendo prognosticado. Como em meses anteriores, as previsões sobre a\ntrajetória futura dos preços do petróleo continuam marcadas por grande\nincerteza, o que levou o Comitê a manter em seu cenário básico a hipótese de\nque não haverá reajuste nos preços domésticos dos combustíveis em 2005. Esse\ncenário tem sido mantido por encontrar suporte em avaliações que sublinham o\npapel de elementos especulativos nas oscilações recentes de preços, que\npoderiam retroceder em breve mesmo com a inevitável permanência de alguns focos\nimportantes de tensão geopolítica. É forçoso, porém, reconhecer que, desde a\núltima reunião do Copom, o cenário central de trabalho para a evolução dos\npreços do petróleo vem se tornando progressivamente menos plausível e que,\nportanto, aumentaram significativamente os riscos à sua concretização, riscos\nque poderiam se materializar em uma elevação nos preços domésticos da gasolina\nem 2005. Além disso, independentemente do que ocorra com os preços domésticos\nda gasolina, deve-se sempre ter em conta que a elevação dos preços\ninternacionais do petróleo desde já representa um fator de risco para a\ntrajetória futura da inflação, dado que se transmite à economia doméstica por\nintermédio dos seus efeitos sobre os preços de insumos derivados do petróleo,\nbem como sobre as expectativas dos agentes econômicos.\n\n \n\n22.\nDesde\na reunião de julho do Copom houve nova redução na mediana das expectativas\ncoletadas pela Gerin para a variação do IPCA em 2005, que passou de 5,66% para\n5,40%. A redução ocorre pelo terceiro mês consecutivo e reflete em grande parte\na desaceleração não antecipada da inflação captada no IPCA de julho. Com isso,\nas expectativas se aproximaram ainda mais do objetivo de 5,1% perseguido pela\npolítica monetária para o ano, enquanto as expectativas para a inflação doze\nmeses à frente diminuíram marginalmente nas últimas semanas. Já as expectativas\npara 2006, após 64 semanas de estabilidade em 5%, tiveram um recuo simbólico\npara 4,98%. Além disso, desde a reunião de junho do Copom, houve redução\nprogressiva da média e do desvio-padrão da distribuição de projeções. Tais\ndados são sintomáticos de um deslocamento da distribuição no sentido de maior\notimismo dos agentes privados quanto à inflação de 2006. Isso pode ser visto\ncomo indício de que as expectativas para horizontes mais longos continuam sendo\nsensibilizadas por desenvolvimentos favoráveis que contribuem para arrefecer as\npressões inflacionárias, tais como a reavaliação das expectativas de mercado\npara a trajetória da taxa de câmbio e a postura de política monetária. Como\nmencionado em Notas de reuniões anteriores do Copom, esses desenvolvimentos\nsugerem que as decisões de política monetária dos últimos meses, além de conter\nas pressões inflacionárias de curto prazo, estão contribuindo de forma\nimportante para a consolidação de um ambiente macroeconômico cada vez mais\nfavorável em horizontes mais longos.\n\n \n\n23.\nA\nprojeção de inflação do cenário de referência, que pressupõe a manutenção da\ntaxa Selic em 19,75% a.a. e da taxa de câmbio em R$2,35 ao longo de todo o\nhorizonte de projeção, apresentou redução em relação à reunião anterior do\nCopom, mas situando-se ainda acima do objetivo de 5,1% para o ano. A melhora deveu-se\nfundamentalmente à surpresa positiva na inflação de julho, à redução das\nexpectativas de inflação e à reavaliação das estimativas de reajustes de preços\nadministrados para o restante do ano. As projeções baseadas no cenário de\nmercado, que incorpora as trajetórias de câmbio e da taxa Selic esperadas pelo\nmercado no período imediatamente anterior à reunião do Copom, situam-se acima\ndas projeções do cenário de referência, mas se reduziram em relação ao mês\nanterior. Para 2006, a projeção de inflação associada ao cenário de referência\nse reduziu marginalmente, permanecendo abaixo do centro da meta estabelecida\npelo Conselho Monetário Nacional (CMN). Já no cenário de mercado, houve\nestabilidade, de modo que a projeção se manteve acima do centro da meta.\n\n \n\n24.\nO\nCopom também  considerou as\nprojeções de inflação para horizontes situados entre dezembro de 2005 e\ndezembro de 2006, como os períodos de doze meses que se encerram em março de\n2006, junho de 2006 e setembro de 2006. Trata-se de horizontes cujos resultados\nsão mais sensíveis às decisões correntes de política monetária do que os do\nano-calendário de 2005, sendo, ao mesmo tempo, períodos cobertos por projeções\nde inflação mais confiáveis do que as já disponíveis para o ano-calendário de\n2006. As projeções do cenário de referência para os períodos de doze meses que\nse encerram em março de 2006, junho de 2006 e setembro de 2006 se encontram\nabaixo dos valores que dizem respeito a esses períodos na trajetória de metas\nobtida pela interpolação do objetivo de inflação de 5,1% para 2005 e da meta de\n4,5% estabelecida pelo CMN para 2006. \n\n \n\n25.\nO\nCopom reafirma o diagnóstico, expresso nas Notas das últimas reuniões, de que\nos efeitos do ciclo de aumento da taxa de juros básica iniciado em setembro de\n2004 continuam sendo sentidos tanto nos resultados recentes da inflação como\nnas projeções de inflação realizadas pelo Banco Central e pelos analistas do\nsetor privado. A atividade econômica deverá continuar em expansão, mas em ritmo\ncondizente com as condições de oferta, de modo a não resultar em pressões\nsignificativas sobre a inflação. Além disso, o Copom avalia que, não obstante a\nelevação recente dos preços internacionais do petróleo, que representa um risco\nsignificativamente maior do que havia sido avaliado na reunião de julho do\nCopom, o cenário externo continua favorável. Assim, continua se configurando,\nde maneira cada vez mais definida, um cenário benigno para a evolução da\ninflação. Tal como na reunião de julho, o Copom enfatiza que o principal\ndesafio da política monetária nesse contexto é garantir a consolidação dos\ndesenvolvimentos favoráveis que se antecipam para o futuro. \n\n \n\n26.\nNo\nregime de metas para a inflação, a autoridade monetária orienta suas decisões\nde acordo com os valores projetados para a inflação futura, analisando diversos\ncenários alternativos para a evolução das principais variáveis que determinam a\ndinâmica dos preços. A consolidação dos desenvolvimentos favoráveis que vêm\nsendo observados para os principais índices de preços deverá contribuir de forma\nimportante para reduzir a incerteza em relação ao comportamento futuro da\ninflação, tornando mais fácil tanto a avaliação de cenários pela autoridade\nmonetária quanto a coordenação de expectativas dos agentes privados. Da mesma\nforma, a persistência de uma postura mais ativa de política monetária em um\ncontexto em que os indicadores de atividade têm mostrado repetidos sinais de\nvigor e uma parcela dos resultados favoráveis para a inflação de curto prazo\nresponde a fatores pontuais, que tendem a apresentar alguma reversão no futuro,\npoderá fazer com que a inflação se aproxime de forma mais consistente dos\nobjetivos estabelecidos para horizontes mais curtos. Como conseqüência desse\nprocesso, as expectativas para horizontes mais longos poderão ser afetadas de\nforma mais duradoura, reduzindo sobremaneira os custos associados à\nconvergência da inflação para a trajetória de metas estabelecida para a atuação\nda autoridade monetária.\n\n \n\n27.\nDiante\ndisso, o Copom decidiu, por unanimidade, manter a meta para a taxa Selic em\n19,75% a.a, sem viés, e acompanhar atentamente a evolução do cenário\nprospectivo para a inflação até a sua próxima reunião para então definir os\npróximos passos na estratégia de política monetária implementada desde setembro\nde 2004. \n\n \n\n28.\nAo\nfinal da reunião, foi registrado que o Comitê voltaria a se reunir em 13 de\nsetembro de 2005, para as apresentações técnicas e, no dia seguinte, para\ndeliberar sobre a política monetária, conforme estabelecido pelo Comunicado\n12.631, de 29.10.2004.\n\n \n\n \n\nSUMÁRIO DOS DADOS ANALISADOS PELO COPOM \n\n \n\nAtividade\neconômica\n\n \n\n29.\nO\nvolume de vendas do comércio varejista apresentou crescimento de 1,2% em junho,\nem relação ao do mês anterior, após ajuste sazonal, segundo dados da Pesquisa\nMensal do Comércio (PMC) do IBGE, de abrangência nacional. Na comparação com\njunho de 2004, o aumento das vendas atingiu 5,3%, com crescimento em seis das\noito atividades pesquisadas. Para este resultado, a principal contribuição\ncontinuou sendo da atividade móveis e eletrodomésticos, 21,4%. \n\n \n\n30.\nSegundo\na Associação Comercial de São Paulo (ACSP), o número de consultas ao Serviço de\nProteção ao Crédito (SPC) recuou 0,6% em julho, relativamente ao de junho, na\nsérie dessazonalizada, enquanto as consultas efetuadas ao sistema Usecheque\ncresceram 0,1%. No ano, até julho, esses indicadores revelaram aumentos de 5,7%\ne 3,7%, respectivamente, quando comparados aos do mesmo período do ano\nanterior. \n\n \n\n31.\nPesquisa\nmensal da Federação do\nComércio do Estado de São Paulo (Fecomercio SP) registrou queda de 5,4% no Índice de Confiança\ndo Consumidor (ICC) em agosto, em comparação ao nível de julho, como resultado\nda queda de 9,9% no Índice de Expectativas do Consumidor (IEC), enquanto o\nÍndice das Condições Econômicas Atuais cresceu 3,1%.\n\n \n\n32.\nEm\nrelação aos indicadores de investimento, observou-se nova expansão em junho. A\nprodução doméstica e a importação de bens de capital cresceram 4,2% e 2,5%,\nrespectivamente, em comparação aos níveis observados no mês anterior, após\najuste sazonal. A produção de insumos da construção civil apresentou expansão\nde 2,7%, o melhor desempenho mensal observado neste ano, ainda considerada a\nsérie isenta de flutuações sazonais. No primeiro semestre de 2005, em\ncomparação com o mesmo período de 2004, esses indicadores acumularam expansões\nrespectivas de 3,8%, 26,3% e 2%.\n\n \n\n33.\nSegundo\na Pesquisa Industrial Mensal (PIM) do IBGE, a produção industrial brasileira\ncresceu 1,6% em junho, em relação à do mês anterior, após ajuste sazonal,\natingindo novo patamar recorde na série histórica. A produção da indústria de transformação\nexpandiu 1,5%, enquanto a produção da indústria extrativa aumentou 0,2%, ambas\nalcançando o nível mais alto da série apurada pelo IBGE. No primeiro semestre\nde 2005, a indústria acumulou expansão de 5%, resultado dos acréscimos de 4,7%\nna indústria de transformação e de 10,4% na produção extrativa.\n\n \n\n34.\nA\nanálise desagregada da produção industrial, considerando as séries sazonalmente\najustadas, revelou que 18 das 23 atividades mostraram crescimento no mês. Entre\nessas, os acréscimos mais expressivos para o resultado geral ocorreram nos\nsegmentos de veículos automotores e de material eletrônico e equipamentos de\ncomunicações. As maiores contribuições negativas decorreram dos desempenhos de\nrefino de petróleo e produção de álcool e de outros produtos químicos. Por\ncategorias de uso, todos os segmentos registraram expansão produtiva em junho,\ndestacando-se os acréscimos de 8,1% na produção de bens de consumo duráveis, e\nde 4,2% na de bens de capital. A fabricação de bens intermediários, de maior\npeso no resultado global da indústria, cresceu 0,9%, e a de bens de consumo\nsemi e não duráveis, 0,7%.\n\n \n\n35.\nEstatísticas\nda CNI mostraram acréscimos de 1,2% nas vendas reais e de 2,4% nas horas\ntrabalhadas na produção em junho, em relação às do mês anterior, nas séries\najustadas sazonalmente pelo Banco Central. Em relação aos índices observados em\njunho de 2004, as vendas reais e as horas trabalhadas cresceram 2,9% e 8%,\nrespectivamente. O nível de utilização da capacidade instalada alcançou 82,8%\nem junho, na série dessazonalizada, aumentando 1,1% em relação ao observado no\nmês anterior. Considerando a série sem ajuste sazonal, o nível de utilização de\n82,9% ficou 0,3 p.p. abaixo do verificado em junho de 2004.\n\n \n\n36.\nIndicadores\nsetoriais da indústria apontaram redução da atividade em julho. Dados relativos\nà expedição de papelão ondulado, produção de autoveículos, carga própria de\nenergia elétrica e ao fluxo de veículos pesados no mês – índice ABCR –\nmostraram retração comparativamente aos dados observados em junho, depois de\nefetivados os ajustes sazonais.  \n\n \n\nMercado\nde trabalho\n\n \n\n37.\nO\níndice de emprego formal registrou crescimento mensal de 0,4% em junho, após\najuste sazonal, de acordo com informações do MTE. Comparativamente ao índice de\njunho de 2004, houve expansão de 6% no emprego formal, com a criação líquida de\n1.455 mil empregos no período, com destaque para a geração de postos de\ntrabalho na indústria de transformação e no comércio.\n\n \n\n38.\nSegundo\na Pesquisa Mensal de Emprego (PME), realizada pelo IBGE nas seis principais\nregiões metropolitanas do País, a taxa de desemprego recuou de 10,2% em maio\npara 9,4% em junho, situando-se 2,3 p.p. abaixo da observada em junho de 2004.\nA redução da taxa de desemprego em relação a maio de 2005 refletiu a queda do\nnúmero de desocupados, -193 mil, ou -8,6%, relativamente maior que a queda da\nPEA, -181 mil, ou -0,8%. Em termos absolutos, a População Economicamente Ativa\n(PEA) foi estimada em 21,9 milhões de pessoas. Segundo a mesma pesquisa, o\nrendimento médio real habitual das pessoas ocupadas cresceu 1,5% em junho deste\nano, comparativamente ao registrado em maio, ao atingir R$945,80. Em relação ao\nnível observado em junho de 2004, entretanto, o rendimento real experimentou\nqueda de 0,3%.\n\n \n\n39.\nNo\nsetor industrial, segundo os índices da CNI ajustados sazonalmente pelo Banco\nCentral, o contingente de pessoal empregado e a massa salarial real aumentaram,\nrespectivamente, 0,1% e 0,5% em junho, ante os níveis de maio. Em relação aos\npatamares observados em junho de 2004, o pessoal empregado e a massa salarial\nreal evoluíram 5,3% e 8,7%, respectivamente. No primeiro semestre de 2005,\ncomparativamente ao mesmo período de 2004, esses índices mostraram acréscimos\nrespectivos de 6,4% e de 9%. \n\n \n\nCrédito\ne inadimplência\n\n \n\n40.\nO\nsaldo das operações de crédito do sistema financeiro com recursos livres\ncresceu 1,6% em julho. Nas operações com pessoas físicas, o saldo aumentou 2%,\nprincipalmente pelo comportamento do crédito pessoal, dada a continuidade da\nexpansão das operações consignadas em folha de pagamento. Nas carteiras\ndestinadas a pessoas jurídicas, o total das operações com recursos domésticos\naumentou 1,2% e o das operações referenciadas em moeda estrangeira, 1,6%.\n\n \n\n41.\nA\ntaxa média de juros incidente sobre as operações de crédito com recursos livres\nrecuou em julho. Nas operações destinadas a pessoas físicas a taxa média\ndiminuiu 0,2 p.p., passando para 64,5 % a.a., enquanto naquelas contratadas com\npessoas jurídicas observou-se recuo de 0,4 p.p., para 33% a.a.\n\n \n\n42.\nNo sistema financeiro, a taxa de inadimplência,\nconsiderando-se as operações de crédito com recursos livres com atraso superior\na quinze dias, aumentou 0,1 p.p. em julho, atingindo 7,4%. A taxa de\ninadimplência das pessoas físicas diminuiu para 12%, ante 12,4% em junho, e a\ndas pessoas jurídicas 3,5%, ante 3,4% no mês anterior.\n\n \n\n43.\nA taxa líquida de inadimplência no comércio,\ncalculada pela ACSP, recuou de 5,1% em junho para 4,2% em julho. Esse resultado\ndecorreu da expansão de 4,1% no número de registros cancelados e da queda de\n2,5% no número de novos registros no mês.\n\n \n\nAmbiente\nexterno\n\n \n\n44.\nOs\nindicadores preliminares de crescimento do produto apontam para expansão\nsustentada, porém desbalanceada, da economia mundial no segundo trimestre.\nEnquanto a China e os Estados Unidos cresceram 6,7% e 3,4%, respectivamente, em\nbase anualizada, o Japão e a Área do Euro cresceram, respectivamente, 1,1% e\n1,2%, na mesma base de comparação.\n\n \n\n45.\nIndicadores\nmensais de atividade evidenciam a manutenção desse ritmo de crescimento para o\nterceiro trimestre. Identifica-se ligeira melhoria nos dados da economia\neuropéia e do Japão, corroborando a visão de um cenário macroeconômico mais\npromissor no segundo semestre. Tal percepção poderá ser afetada pelos\nconstantes aumentos das cotações do petróleo que, voláteis nos últimos meses,\natingiram o patamar de US$65,00 o barril, motivados, principalmente, pelas\npreocupaçõescom o limite\nde capacidade de produção da commodity. O mercado futuro aponta para\npreços elevados.\n\n \n\n46.\nApesar\ndos aumentos das cotações do petróleo, a evolução dos preços nas principais\neconomias apresentou variações reduzidas dos índices ao consumidor, ensejando\nmanutenção das respectivas políticas monetárias. Nos Estados Unidos, o Fed\naumentou a taxa básica de juros em 0,25 p.p., para 3,5% a.a., indicando\nque pretende remover a política monetária acomodatícia gradualmente. No Reino\nUnido, o Banco da Inglaterra decidiu reduzir a taxa de\njuros em 25 pontos base, fixando-a em 4,5%, sob a justificativa de enfrentar a\ndesaceleração econômica do país. O Banco Central Europeu manteve inalterada a\ntaxa de juro na região, que permaneceu em 2%.\n\n \n\n47.\nA\nmudança cambial na China não provocou impactos significativos sobre as\nvariáveis financeiras internacionais, que esboçaram alguma volatilidade no dia\ndo anúncio das medidas. Anunciada a flexibilização cambial na China, a Malásia\ntambém adotou um novo regime cambial que, a exemplo do chinês, será\nadministrado em referência a uma cesta de moedas, permitindo maior flutuação\ndas respectivas moedas dentro de uma estreita banda de flutuação.\n\n \n\n48.\nDe maneira geral, o quadro inflacionário permanece\nsob controle. Nos Estados Unidos, o resultado do Índice de Inflação ao\nConsumidor (CPI) referente ao mês de junho apresentou variação nula (0%),\nenquanto o Índice de Inflação ao Produtor (PPI) ficou estável em junho na\ncomparação mensal, apesar do alto preço internacional do petróleo. No Reino\nUnido, o índice de preços ao consumidor registrou alta de 2% em junho, ante\njunho do ano passado, 0,1 ponto percentual acima do previsto. Assim, não se\nvislumbra mudança nas posturas das políticas monetárias das principais\neconomias. \n\n \n\n49.\nNo mercado de petróleo, as cotações permanecem\nelevadas, com grande volatilidade, em função, principalmente, das divulgações\ndas estimativas de estoques do produto e derivados nos Estados Unidos, além das\ntensões geopolíticas nas regiões produtoras.\n\n \n\nComércio\nexterior e reservas internacionais\n\n \n\n50.\nO\ncomércio exterior registrou, em julho, resultados que representaram, mais uma\nvez, recordes para o mês e para o período de doze meses. O superávit comercial\nsuperou US$5 bilhões pela primeira vez na história do comércio exterior\nbrasileiro. Em doze meses, o saldo comercial e a corrente de comércio\nalcançaram, respectivamente, US$39,9 bilhões e US$178 bilhões, configurando\nexpansões de 29,4% e de 27,1% sobre os períodos anteriores equivalentes. Em\nagosto, o saldo de US$1,7 bilhão, apurado nos dez primeiros dias úteis do mês,\nrepresentou variações de 16,2% e de 18,8%, respectivamente, nas exportações e\nimportações, ante os valores médios observados em agosto de 2004.\n\n \n\n51.\nAs\nexportações alcançaram US$11,1 bilhões em julho, superando pela primeira vez o\npatamar de US$11 bilhões, e apresentaram a maior média diária já registrada, de\nUS$526,7 milhões, que refletem o crescimento de 28,9%, comparativamente à de\njulho de 2004. O valor das exportações de produtos básicos, de US$3,8 bilhões,\nconstituiu-se em recorde histórico mensal para a categoria. O principal produto\nde exportação foi petróleo em bruto, alcançando US$850 milhões. Ainda em\ndecorrência de aumentos nas quantidades e nos preços externos de importantes\nitens da pauta de exportação, as vendas de manufaturados e semimanufaturados\nforam recordes para meses de julho. Considerando os primeiros sete meses do\nano, merece destaque o aumento para 55% da representatividade das exportações\nde produtos manufaturados na pauta de exportações, ante 53,1% no mesmo período\nde 2004. Além da continuidade da diversificação da pauta brasileira,\nobservou-se expansão das exportações para todas as regiões, com crescimento\nexpressivo das vendas para novos mercados.\n\n \n\n52.\nAs\nimportações atingiram US$6,1 bilhões em julho, com acréscimo de 14,7% em termos\nde médias diárias, comparativamente ao ocorrido no mesmo mês 2004. À exceção de\ncombustíveis e lubrificantes, todas as categorias de produtos de importação\nregistraram expansão no período, comparativamente a julho de 2004. No ano, até\njulho, observaram-se aumentos de 27,6% em bens de capital, 19% em bens de\nconsumo, 17,9% em matérias-primas e bens intermediários e 13,7% em combustíveis\ne lubrificantes, considerados os valores médios diários de igual período do ano\nanterior.\n\n \n\n53.\nAo\nfinal de julho, as reservas internacionais situaram-se em US$54,7 bilhões,\nredução de US$5,2 bilhões ante a posição registrada no final de junho, principalmente\ndevido à antecipação de pagamentos ao FMI, de US$5 bilhões. As reservas\nlíquidas ajustadas atingiram US$40,5 bilhões, permanecendo estáveis na mesma\nbase de comparação.\n\n \n\nMercado\nmonetário e operações de mercado aberto\n\n \n\n54.\nNo\nperíodo que se seguiu à decisão do Copom de julho, as taxas de juros\nelevaram-se, especialmente nos vencimentos mais longos. Tal movimento teve como\nprincipais determinantes a preocupação com o cenário doméstico, as oscilações\ndas taxas dos títulos do Tesouro americano e a volatilidade nas cotações\ninternacionais do petróleo. No início do mês de agosto, porém, a curva de juros\nvoltou a aproximar-se do patamar anterior à reunião, diante da queda nos\níndices de inflação corrente, bem como nas expectativas inflacionárias, e da\nmelhora do cenário externo, com o recuo do risco-país e da taxa de câmbio. Nos\núltimos dias, a divulgação de novos indicadores de inflação favoráveis provocou\no aumento da inclinação negativa do trecho curto da curva, com o diferencial\nentre a meta para a taxa Selic e a taxa de seis meses passando de -0,83 p.p.\npara -1,15 p.p. entre 20 de julho e 17 de agosto. No mesmo período, as taxas de\num mês, de três e de seis meses e de um ano reduziram-se em 0,11 p.p., 0,21\np.p., 0,32 p.p. e 0,04 p.p.; enquanto as taxas de dois e de três anos\nelevaram-se em 0,19 p.p. e 0,15 p.p., respectivamente. \n\n \n\n55.\nO\nresgate líquido de instrumentos cambiais em agosto, incluídos os vencimentos de\njuros, foi de cerca de US$5,7 milhões. O resgate líquido acumulado em 2005,\nincluídos os vencimentos de juros, manteve-se no nível de US$15,1 bilhões.\n\n \n\n56.\nO\nTesouro Nacional captou, entre as reuniões do Copom de julho e de agosto,\nR$10,8 bilhões em leilões de venda de títulos prefixados: R$10,2 bilhões\nmediante a venda de LTN, de vencimento em 2006, 2007 e 2008, e R$594,5 milhões\ncom a colocação de NTN-F, de vencimento em 2010 e 2012. Os leilões de venda de\nLFT, de vencimento em 2008 e 2009, realizados em três ocasiões, movimentaram o\nequivalente a R$6,1 bilhões.\n\n \n\n57.\nNa\nadministração da liquidez, o Banco Central interveio por meio de operações\ncompromissadas prefixadas semanais, com prazo de três meses, e de operações\ncompromissadas de curtíssimo prazo, dezesseis doadoras e duas tomadoras de\nrecursos. Realizou, também, operações de nivelamento da liquidez ao final do\ndia. O excesso de liquidez bancária esterilizado por operações com prazo de\ntrês meses alcançou a média de R$41,6 bilhões. Por outro lado, as operações com\nprazo de até trinta dias apresentaram saldo diário médio doador de R$4,8\nbilhões.\n\n \n\n58.\nPara\nreduzir o excedente de liquidez bancária previsto para o quarto trimestre, o\nBanco Central realizou, em 20/7, 27/7, 3/8 e 10/8, leilões de venda de LTN de\nvencimento em janeiro de 2006, de sua carteira, conjugada à compra de LTN de\nvencimento em outubro de 2005. O volume financeiro total dessas operações foi\nde R$3,3 bilhões.\n\n \n\n59.\nEm\njulho, o estoque da Dívida Pública Mobiliária Federal interna (DPMFi) aumentou\n1,1%, como resultado da apropriação de R$12,6 bilhões de juros e do resgate\nlíquido de R$2,4 bilhões. A parcela da dívida exposta à variação cambial\npermaneceu estável em 4,1% no final de julho.\n\n\n\n\n\n", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 123, "EsconderCapa": true, "EsconderDataReferencia": null}]