[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2008-09-18T03:00:00Z", "Titulo": "137ª Reunião", "DataReferencia": "2008-09-18T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n\n\n\n\nSumário\n\nEvolução\nrecente da economia\n\nAvaliação prospectiva das\ntendências da inflação\n\nImplementação\nda política monetária\n\nInflação\n\nAtividade econômica\n\nExpectativas e sondagens\n\nMercado de trabalho\n\nCrédito e inadimplência\n\nAmbiente externo\n\nComércio exterior e\nreservas internacionais\n\nMercado\nmonetário e operações de mercado aberto\n\n \n\nData: 09 e\n10/09/2008\n\n \n\nLocal: Sala\nde reuniões do 8º andar (09/09) e do 20º (10/09) do Edifício-Sede do Banco\nCentral do Brasil – Brasília – DF\n\n \n\nHorário de início: 17h20 (09/09) e 17h (10/09)\n\nHorário de término: 19h30 (09/09) e 20h10 (10/09)\n\n \n\nPresentes:\n\nMembros do Copom\n\nHenrique de Campos Meirelles –\nPresidente\n\nAlexandre\nAntonio Tombini\n\nAlvir\nAlberto Hoffmann\n\nAnthero\nde Moraes Meirelles \n\nAntonio Gustavo Matos do Vale\n\nMaria\nCelina Berardinelli Arraes\n\nMário\nGomes Torós\n\nMário\nMagalhães Carvalho Mesquita\n\n \n\nChefes de Departamento (presentes no dia 09)\n\nAdriana Soares Sales – Departamento\nde Operações Bancárias e de Sistema de Pagamentos\n\nAltamir Lopes – Departamento\nEconômico\n\nCarlos\nHamilton Vasconcelos Araújo – Departamento de Estudos e Pesquisas (também\npresente no dia 10)\n\nJoão\nHenrique de Paula Freitas Simão – Departamento de Operações do Mercado Aberto\n\nMárcio Barreira de Ayrosa Moreira –\nDepartamento de Operações das Reservas Internacionais\n\nRenato Jansson Rosek –\nGerência-Executiva de Relacionamento com Investidores\n\n \n\nDemais participantes (presentes no dia 09)\n\nAlexandre Pinheiro de Moraes Rego –\nAssessor de Imprensa\n\nAlexandre Pundek Rocha – Assessor da\nDiretoria\n\nEduardo José Araújo Lima –\nChefe-Adjunto do Departamento de Estudos e Pesquisas\n\nFlávio Pinheiro de Melo – Consultor\nda Diretoria\n\nJosé Linaldo Gomes de Aguiar –\nSecretário-Executivo\n\nKatherine Hennings – Consultora da\nDiretoria\n\n \n\n \n\nOs\nmembros do Copom analisaram a evolução recente e as perspectivas para a\neconomia brasileira e\npara a economia internacional, no contexto do regime de política monetária, cujo\nobjetivo é atingir as metas fixadas pelo governo para a inflação.\n\n \n\n \n\nEvolução\nrecente da economia\n\n \n\n1.\nA inflação medida pelo Índice de Preços ao Consumidor Amplo\n(IPCA) recuou em julho e agosto, para 0,53% e 0,28%, respectivamente, ante\n0,74% em junho. Com isso, a inflação alcançou 4,48% nos primeiros oito meses de\n2008 – a maior variação nesses meses desde 2004 – ante 2,80% em igual período\nde 2007. Em doze meses, o IPCA mostrou a primeira desaceleração desde outubro de\n2007. De fato, após atingir 6,06% em junho, a inflação se deslocou para 6,37%\nem julho e 6,17% em agosto (4,18% no mesmo mês de 2007). Sob esse critério de\ncomparação, a aceleração do nível de preços ao consumidor reflete\nessencialmente o comportamento dos preços livres, que subiram mais rapidamente\ndo que os preços administrados e monitorados por contrato. Com efeito, o\nincremento dos preços livres e dos administrados alcançou, respectivamente,\n7,64% e 2,84% em doze meses até agosto, ante 5,00% e 2,37% até agosto de 2007.\nAlém disso, note-se que, a despeito da apreciação cambial observada, os preços\nde bens comercializáveis mostraram aceleração e variaram 6,82% em doze meses\naté agosto (4,82% em agosto de 2007). No que se refere aos itens não comercializáveis,\nem grande parte impulsionada pelo comportamento dos preços de alimentos in natura e de serviços, a inflação\nacumulada em doze meses foi ainda mais elevada (8,41%), evidenciando a\ninfluência de fatores domésticos sobre a dinâmica inflacionária. No caso dos\nserviços, por exemplo, a inflação, sob esse critério de comparação, deslocou-se\nde 4,98% em agosto de 2007 para 5,19% em dezembro e para 5,91% em agosto de\n2008. Evidências preliminares relativas a setembro apontam inflação ao\nconsumidor em patamar similar ao observado em agosto, porém acima do verificado\nem setembro de 2007. Em síntese, a despeito de certa melhora na dinâmica\ninflacionária na margem, ainda não se consolidou o processo de reversão da\ntendência de progressivo afastamento da inflação em relação à trajetória de\nmetas, que vinha se verificando desde o final de 2007.   \n\n \n\n2.\nAs três principais medidas de inflação subjacente\ncalculadas pelo Banco Central do Brasil têm, ainda que não de maneira uniforme,\nevoluído em linha com o índice pleno. Os núcleos por exclusão de monitorados e\nde alimentos no domicílio, pelo critério de médias aparadas com suavização e\npor médias aparadas sem suavização, deslocaram-se de 0,55%, 0,49% e 0,48% em\njunho, para 0,39%, 0,36% e 0,43% em julho e 0,50%, 0,36% e 0,42% em\nagosto,  respectivamente. Assim como no\ncaso do índice pleno, a inflação acumulada nos primeiros oito meses de 2008\npelas três medidas de núcleo exibiu sensível elevação frente às taxas\nverificadas no mesmo período de 2007, com deslocamentos de 2,45%, 2,47% e 2,24%\npara 4,18%, 3,26% e 3,52%, para o índice por exclusão, médias aparadas com e\nsem suavização, respectivamente. No que se refere ao acumulado em doze meses, o\nnúcleo por exclusão continua a mostrar substancial elevação, deslocando-se de\n5,37% em junho para 5,71% em julho e para 5,87% em agosto. Já os núcleos por\nmédias aparadas, com e sem suavização, mostram relativa estabilidade, sob esse\ncritério, nos últimos meses. O núcleo por médias aparadas com suavização se\ndeslocou de 4,72% em junho para 4,89% em julho e para 4,85% em agosto, ao passo\nque o núcleo por médias aparadas sem suavização avançou de 4,65% em junho para\n4,93% em julho e para 4,92% em agosto. Com isso, todas as medidas de núcleo\ncontinuam encontrando-se acima do valor central para a meta de inflação. Cabe\ndestacar, adicionalmente, que o comportamento do índice de difusão do IPCA,\ncuja média no ano é a maior desde 2004, continua apontando para um processo\ninflacionário relativamente disseminado, corroborando análise constante em Notas\nde reuniões anteriores do Comitê. \n\n \n\n3.\nA inflação medida pelo Índice Geral de Preços –\nDisponibilidade Interna (IGP-DI) se deslocou de 1,89% em junho para 1,12% em\njulho e -0,38% em agosto (a primeira deflação mensal desde março de 2006). No\nacumulado em doze meses, a variação do IGP-DI subiu de 13,96% em junho para\n14,81% em julho, mas recuou para 12,80% em agosto, ante 5,19% em agosto de\n2007. A aceleração do IGP-DI em doze meses até agosto refletiu o comportamento\nde seus três principais componentes. O Índice de Preços ao Consumidor – Brasil (IPC-Br) variou 5,93% (4,47% em\nagosto de 2007), enquanto o Índice de Preços no Atacado – Disponibilidade Interna (IPA-DI)\nteve incremento de 15,70% (5,49% em agosto de 2007). Na mesma base de\ncomparação, o Índice Nacional da Construção Civil (INCC) variou 11,40% (5,05%\nem agosto de 2007). No que se refere especificamente ao IPA agrícola, a\nvariação atingiu 22,51% (14,87% em agosto de 2007). Cabe destacar, ainda, a\ncontinuidade das pressões altistas sobre os preços industriais no atacado,\nprocesso que teve início no segundo semestre de 2007 e que não dá sinais\nconsistentes de acomodação. Nos primeiros oito meses do ano, os preços\nindustriais no atacado tiveram elevação de 10,87%, ante 2,12% em igual período\nde 2007. Note-se, adicionalmente, que a inflação dos preços industriais no\natacado, acumulada em doze meses, subiu de 4,42% em dezembro de 2007 para\n13,37% em agosto de 2008. Conforme destacado em Notas de reuniões anteriores, o\nCopom avalia que os efeitos do comportamento dos preços no atacado sobre a\ninflação para os consumidores dependerão das condições atuais e prospectivas da\ndemanda e das expectativas dos formadores de preços em relação à trajetória\nfutura da inflação.\n\n \n\n4. O Instituto\nBrasileiro de Geografia e Estatística (IBGE) divulgou os dados do Produto\nInterno Bruto (PIB) do segundo trimestre de 2008. Os dados mostraram a\nsustentação de taxas robustas de crescimento, quer sob o critério da variação\nacumulada no ano (6,0%, ante 5,9% no trimestre anterior), quer no que se refere\nà comparação interanual (6,1%, ante 5,9% no trimestre anterior). Do ponto de\nvista da demanda agregada, continua chamando atenção o dinamismo da formação\nbruta de capital fixo, que cresceu 16,2% ante o segundo trimestre de 2007. A\nexpansão do consumo das famílias, que tende a ser menos volátil do que o\ninvestimento ao longo do ciclo, também foi significativa, 6,7% em comparação\ncom o segundo trimestre de 2007. Com isso, a contribuição da absorção doméstica\npara o crescimento do produto manteve-se próxima a 8,5%, em linha com o\nobservado no primeiro trimestre do ano, e bem acima da contribuição de 6,9%\nobservada ao final de 2007. Do lado da oferta agregada, tendo o segundo\ntrimestre de 2007 como base de comparação, a expansão do produto industrial\nalcançou 5,7%, com a indústria de transformação crescendo 4,8%, e a construção\ncivil, 9,9%. Contudo, o grande destaque foi a expansão de 7,1% da produção\nagropecuária. A variação do deflator do PIB a preços de mercado acelerou de\n5,0%, sob o critério interanual, no primeiro trimestre, para 6,3% no segundo,\nem linha com a aceleração inflacionária observada no período.  \n\n \n\n5.  A média móvel trimestral da série de produção\nindustrial geral, segundo dados dessazonalizados pelo IBGE, avançou 1,1% em\njulho, após alta de 0,8% no mês anterior. Ainda considerando a série\ndessazonalizada, na comparação mês a mês, após a expansão de 2,8% verificada em\njunho, a produção física da indústria avançou 1,0% em julho, desempenho que em\nparte se explica pela distribuição atípica de dias úteis no corrente ano.\nNote-se, ainda, que a produção da indústria geral mostra crescimento de 6,6% no\nano até julho, sendo 6,5% na indústria de transformação e 6,8% na extrativa. Na\ncomparação com o mesmo mês do ano anterior, a produção industrial exibiu\nexpansão de 8,5% em julho (contando com um dia útil a mais), o mesmo patamar\nobservado na indústria de transformação e na extrativa. Os dados já divulgados\nreferentes aos últimos meses apontam, em suma, para a continuidade do ciclo de\ncrescimento industrial, ainda que possa ocorrer alguma acomodação na margem, em\nfunção de restrições à expansão da oferta em certos segmentos, bem como dos\nefeitos da mudança de postura da política monetária no Brasil e da\ndesaceleração da demanda externa.\n\n \n\n6.\nEntre as categorias de uso, segundo dados dessazonalizados\npelo IBGE, a produção de bens de capital cresceu 1,2% em julho. No que se\nrefere às demais categorias de uso, a produção de bens intermediários avançou\n1,1%, a de semi e não duráveis se manteve estável e a de bens de consumo\nduráveis recuou 5,2%. Em termos de expansão acumulada no ano, o setor de bens\nde capital lidera com 18,1%, seguido pelo setor de bens duráveis (13,2%). A\nrecuperação da produção de bens de capital em junho e julho mais que compensou a\nforte queda ocorrida em maio, evidenciando o dinamismo desse segmento, que tem\ndecorrido, principalmente, da consolidação das perspectivas favoráveis à\ncontinuidade da estabilidade macroeconômica. Por sua vez, a expansão da\nprodução de bens duráveis reflete, em grande parte, as condições de crédito,\nque permanecem mais favoráveis do que o padrão histórico. \n\n \n\n7. O mercado de\ntrabalho permanece com desempenho bastante favorável. A taxa de desemprego nas\nseis regiões metropolitanas cobertas pela Pesquisa Mensal de Emprego (PME)\nsituou-se em 8,1% em julho, alta de 0,3 p.p. em relação a junho, mas com recuo\nde 1,4 p.p. em relação a julho de 2007. \nCom isso, a taxa média de desemprego nos primeiros sete meses do ano foi\n1,6 p.p. inferior à observada em igual período de 2007. Considerando dados\ndessazonalizados pelo Banco Central, a taxa de desemprego deslocou-se de 7,7%\nem junho para 8,0% em julho, mostrando nos últimos meses relativa estabilidade\nem patamares historicamente reduzidos. O rendimento médio nominal da população\nocupada teve elevação de 10,5%, em julho, na comparação interanual, a maior\ndesde dezembro de 2005, liderada pelos empregados do setor público. Em julho, o\nrendimento médio real habitualmente recebido teve alta de 0,1%, ante junho\n(elevação de 3,0% frente a julho de 2007). Nos primeiros sete meses do ano, o\nrendimento médio real teve alta de 2,4%, enquanto o pessoal ocupado cresceu\n4,0%. Em conseqüência, a expansão da massa salarial real atingiu 6,5% (expansão\nde 7,2% em julho, ante o mesmo mês de 2007), continuando a constituir\nfator-chave para o crescimento da demanda doméstica. Por sua vez, o emprego na\nindústria de transformação aumentou 0,5% em julho (ante 0,5% em junho e 0,2% em\nmaio), segundo dados da Confederação Nacional da Indústria (CNI), dessazonalizados\npelo Banco Central. Comparativamente ao mesmo mês do ano anterior, o incremento\ndo pessoal empregado atingiu 4,0%, com variação em doze meses alcançando 4,3%.\nSegundo dados do IBGE, o pessoal ocupado na indústria aumentou 0,7% em julho (ante\n0,5% em junho e -0,1% em maio), na série com ajuste sazonal, acumulando 2,9% em\n12 meses e alta de 2,8% comparativamente a julho de 2007. Ainda sobre emprego,\ndados divulgados pelo Ministério do Trabalho e Emprego (MTE) indicam\ncontinuidade do forte dinamismo da geração de vagas no setor formal neste ano,\ncom a criação de 309,4 mil postos de trabalho em junho e de 203,2 mil em julho,\no melhor resultado da série histórica para o mês. De fato, o saldo de julho\nsignificou aumento de 60% em relação ao observado em igual mês do ano passado.\nNos sete primeiros meses do ano, o saldo de emprego atingiu o recorde histórico\nde 1.564,6 mil contratações para o período, superior em 27% ao do último\nrecorde, registrado em 2004, evidenciando o aquecimento do mercado de trabalho.\nDados dessazonalizados mostram crescimento de 0,6% no nível de emprego formal\nem julho, e dados observados apontam incremento de 6,0% em doze meses. Em\njulho, o setor que mais admitiu foi o de serviços, com a abertura de 51,3 mil\npostos, o segundo melhor desempenho da série para o mês, seguido pelo setor\nagrícola, com geração de 44,9 mil empregos, também o segundo melhor resultado\npara o mês. Já a indústria de transformação abriu 37,5 mil postos, ante 29,0\nmil no mesmo período do ano passado, enquanto o comércio abriu 25,3 mil vagas\n(27,9 mil em julho de 2007) e a construção civil criou 35,1 mil empregos (19,0\nmil no mesmo mês de 2007). Além do processo de formalização, esses dados\nressaltam o forte dinamismo da procura por mão-de-obra. De fato, o nível de\nemprego formal acumula crescimento de 6,3% no ano. \n\n \n\n8.\nEm linha com a evolução positiva do mercado de trabalho e\ncom a expansão do crédito, o comércio varejista continua a registrar desempenho\nfavorável e indica que o ritmo de crescimento da demanda doméstica se mantém\nrobusto, sem mostrar ainda sinais consistentes de arrefecimento. O volume de\nvendas do comércio varejista ampliado, de acordo com os dados dessazonalizados\npelo IBGE, cresceu 1,3% em junho, após altas de 1,1% em maio e 1,5% em abril. Na\ncomparação com o mesmo mês do ano anterior, houve crescimento de 14,1%,\nacumulando 14,3% no ano. A média móvel trimestral da taxa de crescimento\ndo  comércio varejista ampliado aumentou\n0,9% entre maio e junho, representando o vigésimo sexto mês consecutivo de\nelevação do indicador. Na comparação com o mês anterior, pela série com ajuste\nsazonal, destacam-se os setores de combustíveis e lubrificantes (2,1%),\nveículos e motos, partes e peças (1,7%) e tecidos, vestuário e calçados (1,7%).\nNo ano até junho, o crescimento acumulado foi maior nos segmentos de\nequipamentos e material para escritório (30,9%), veículos e motos, partes e\npeças (22,3%) e outros artigos de uso pessoal e doméstico (21,5%). Note-se que,\na despeito da elevação dos preços de alimentos, o segmento de hiper,\nsupermercados, produtos alimentícios, bebidas e fumo mostra crescimento\nexpressivo sob esse critério de comparação (5,9%). O sólido desempenho do\ncomércio varejista tem, portanto, refletido tanto o comportamento dos segmentos\nmais sensíveis à expansão da renda e do emprego quanto o daqueles mais\nsensíveis às condições de crédito. Para os próximos trimestres, a perspectiva é\nde continuidade do atual ciclo expansionista do comércio varejista, favorecido\npela elevação das transferências governamentais, pelo crescimento dos níveis de\nemprego e da renda, pela expansão do crédito e pela manutenção da confiança do\nconsumidor em níveis elevados. Entretanto, com o passar do tempo, os efeitos da\nmudança de postura da política monetária irão atuar no sentido de promover\ncerta moderação no ritmo de expansão do comércio varejista.  \n\n \n\n9.\nO Nível de Utilização da Capacidade Instalada (Nuci) na\nindústria de transformação atingiu 83,7% em julho, apresentando elevação ante a\ntaxa de 83,1% registrada em junho, segundo dados da CNI dessazonalizados pelo\nBanco Central. A série dessazonalizada pela própria CNI, que tinha recuado em\nmaio, voltou a se elevar em junho e julho, atingindo nesse último mês o nível\nrecorde de 83,5%. Considerando a série sem ajuste sazonal, em julho o Nuci se\nsituou 1,47p.p. acima do patamar registrado no mesmo mês de 2007. Com isso, a\ntaxa média dos primeiros sete meses do ano foi 1,0 p.p. superior à observada em\nigual período de 2007. Por sua vez, o Nuci mensal sem ajuste sazonal, calculado\npela Fundação Getulio Vargas (FGV), atingiu 86,5% em agosto, 0,8 p.p. acima do\npatamar observado no mesmo mês de 2007. Essa elevação das taxas de utilização\nda capacidade, na comparação interanual, também se verifica na indústria de\nmaterial de construção (8,5 p.p.), bens de consumo (2,7 p.p.) e bens de capital\n(1,1 p.p.). Para bens intermediários, o Nuci situou-se 0,1 p.p. abaixo do nível\nde agosto de 2007. A manutenção das taxas de utilização em patamares\nhistoricamente elevados manifesta-se em diversos setores e ocorre a despeito\ndos investimentos ocorridos no setor nos últimos doze meses. De fato, dados\nrecentes sobre a absorção de bens de capital ainda não permitem inferir que a\ntendência de expansão do investimento estaria sofrendo uma inflexão. Após a\nqueda de 5,0% ocorrida em maio, a produção de bens de capital cresceu 8,2% em\njunho e 1,2% em julho. As importações e exportações de bens de capital, por sua\nvez, tiveram variações de 12,8%,14,0% e -16,5% e de 8,9%,9,4% e -5,2% em maio,\njunho e julho, respectivamente. Com isso, dados ajustados sazonalmente\nindicaram que a absorção de bens de capital apresentou crescimento de 1,3% no\ntrimestre findo em julho e de 19,6% no ano. No mesmo período, a produção de\ninsumos para a construção civil avançou 4,2% (acumulando crescimento de 10,5%\nno ano). Em suma, as evidências sugerem que, embora o investimento venha\ncontribuindo de maneira importante para suavizar a tendência de elevação das\ntaxas de utilização da capacidade, a maturação de projetos não tem, até o momento,\nsido suficiente para circunscrever de forma significativa os descompassos entre\na evolução da oferta e da demanda doméstica. A propósito, como assinalado em\nNotas anteriores das reuniões do Copom, a trajetória da inflação mantém\nestreita relação com os desenvolvimentos correntes e prospectivos no tocante à\nampliação da oferta de bens e de serviços para o adequado atendimento à\ndemanda. \n\n \n\n10.\nA balança comercial continua registrando perda de vigor na\nmargem, tendência já antecipada e que está em consonância com avaliações\nexpressas em Relatórios de Inflação e em Notas de reuniões anteriores do Copom.\nO saldo acumulado nos doze meses até agosto totalizou US$29,5 bilhões (33,3%\ninferior ao verificado em agosto de 2007). Esse resultado adveio de US$189,1 bilhões\nem exportações e US$159,6 bilhões em importações, com crescimentos de 24,5% e\nde 48,2%, respectivamente, em relação aos doze meses findos em agosto de 2007.\nComo observado em Notas de reuniões anteriores, as importações vêm crescendo em\nritmo mais acelerado do que as exportações, em razão tanto do fortalecimento do\nreal como, em especial, da forte expansão da absorção doméstica, a despeito dos\npatamares historicamente elevados das cotações de diversas commodities características da pauta exportadora brasileira. A\nredução dos superávits comerciais contribuiu para que o saldo em transações\ncorrentes registrasse déficit de US$19,5 bilhões em doze meses até agosto de\n2008, equivalente a 1,4% do PIB. Por sua vez, os investimentos estrangeiros\ndiretos chegaram, nos doze meses até julho, a US$30,1 bilhões, equivalentes a\n2,2% do PIB. \n\n \n\n11.\nNo que se refere ao cenário externo, cabe notar que a\neconomia mundial continua evidenciando pressões conflitantes, com sinais mais\nnítidos de desaceleração acompanhados por taxas de inflação ainda elevadas. A\nvisão dominante continua apontando para a expansão, em ritmo moderado, da\neconomia mundial em 2008 e em 2009, mas os dados divulgados nas últimas semanas\napontam para um enfraquecimento mais intenso da atividade nas economias\nmaduras, em especial a Área do Euro, o Reino Unido e o Japão, ao passo em que\nestímulos fiscais e monetários vinham sustentando a atividade nos Estados\nUnidos (EUA), que, todavia, também deu sinais de debilitação nas últimas\nsemanas. Há evidências de que o enfraquecimento mais pronunciado da atividade\neconômica na Europa e partes da Ásia deveu-se em importante medida ao choque\nnegativo de termos de troca ocasionado pela elevação dos preços de commodities, que poderia estar sendo revertido. Os efeitos secundários da elevação dos preços de matérias-primas,\ne as pressões da demanda aquecida sobre a capacidade de expansão da oferta, que\nsão particularmente evidentes nas economias emergentes, têm mantido taxas de\ninflação corrente em patamares elevados, com conseqüências significativas, em\ndiversos casos, sobre as expectativas inflacionárias. A esse quadro\nmacroeconômico difícil soma-se, no caso dos EUA e, em menor medida, da Europa,\numa severa crise financeira. Nesse contexto, ainda que a existência de pressões\ninflacionárias seja objeto de preocupação para um número importante de\nautoridades monetárias, as reações de política têm sido heterogêneas, situação\nque tende a persistir. Especificamente, a economia dos EUA entrou em período de\ndesaceleração desde o último trimestre de 2007 e continua sofrendo o impacto da\ncrise no setor imobiliário, com efeitos sobre o mercado de trabalho, cujo\nenfraquecimento, em combinação com a elevação dos preços de derivados de\npetróleo, tem afetado a confiança dos consumidores, contribuindo de forma\nimportante para deprimir o dispêndio. Ainda que a influência de estímulos\nmonetários e fiscais tenha limitado o risco de uma contração significativa da\natividade, o cenário dominante continua apontando para uma recuperação mais\nconsistente apenas a partir de 2009. Mesmo depois de um significativo reforço\nda base de capital de instituições financeiras relevantes, permanece a\nincerteza sobre a extensão e a amplitude dos desdobramentos da crise\nhipotecária americana sobre o sistema bancário nos EUA e na Europa, bem como\nquanto ao impacto que estes terão sobre as condições de acesso ao crédito por\nparte de empresas e famílias nessas regiões. A percepção de risco sistêmico\npermanece elevada, à medida que os problemas financeiros vêm sendo agravados\npor uma deterioração cíclica na qualidade do crédito, o que tende a reforçar a\ncontração das condições financeiras e, por conseguinte, o risco de\nintensificação da desaceleração. Nesse contexto, a intervenção do governo dos\nEUA em grandes empresas de financiamento imobiliário pode ser vista como\ncondição necessária, mas provavelmente não suficiente, para a superação da\ncrise. A opinião majoritária entre os analistas parece sugerir que a atividade\nna Europa e no Japão deve continuar apresentando perda de dinamismo ao longo do\nsegundo semestre. Nas economias centrais, portanto, as perspectivas para a\nadoção de políticas contracionistas parecem limitadas. Por outro lado, ainda\nque mostrando certa moderação na margem, o crescimento das economias emergentes\ncontinua forte e, até agora, aparentemente foi afetado de forma limitada pela\ncrise hipotecária nos EUA, constituindo contraponto aos efeitos da\ndesaceleração das economias maduras. De fato, diante da pressão sobre a\ndisponibilidade de fatores de produção, a elevação da inflação apontava para a\ncontinuidade de políticas de contração monetária em diversas economias\nemergentes. As perspectivas para a política monetária nas economias emergentes\ntornaram-se ainda mais complexas nas últimas semanas, quando diversas moedas,\nnão somente de países exportadores de commodities,\nsofreram expressiva depreciação frente ao dólar americano, em meio a elevação\ndos indicadores de volatilidade e de aversão ao risco nos mercados financeiros\ninternacionais. Não obstante, as políticas voltadas para reduzir a\nvulnerabilidade externa da economia têm se mostrado bem sucedidas, contribuindo\npara mitigar, mas não eliminar, os efeitos das dificuldades que caracterizam o\ncenário externo sobre a atividade econômica no Brasil, cujo dinamismo vem sendo\nsustentado essencialmente pela demanda doméstica. \n\n \n\n12.\nOs preços do petróleo continuam altamente voláteis, mas\nrecuaram de forma expressiva desde a última reunião do Comitê. As cotações nos\nmercados futuros e o consenso das projeções dos analistas do setor sugerem que\nos preços do petróleo poderiam se estabilizar em níveis próximos aos atuais.\nEntretanto, a incerteza que envolve essas avaliações é marcadamente elevada,\numa vez que o cenário prospectivo depende da evolução da demanda, especialmente\nnas economias emergentes, da resposta da oferta aos estímulos derivados de\nmudanças de preços relativos já ocorridas, além das questões geopolíticas que\natuam sobre os preços dessa mercadoria. Não obstante, a despeito da\nconsiderável incerteza inerente às previsões sobre a trajetória dos preços do\npetróleo, o cenário central de trabalho adotado pelo Copom, que prevê preços\ndomésticos da gasolina inalterados para o acumulado de 2008, permanece\nplausível. Cabe assinalar, entretanto, que, independentemente do comportamento\ndos preços domésticos da gasolina, preços internacionais do petróleo em níveis\nhistoricamente elevados se transmitem à economia doméstica tanto por meio de\ncadeias produtivas, como a petroquímica, quanto pela deterioração que podem\nterminar produzindo nas expectativas de inflação dos agentes econômicos. Os\npreços de outras commodities também\nmostraram reduções importantes desde a última reunião do Copom, finalmente\npassando a reagir ao maior pessimismo sobre as perspectivas para o crescimento\nda economia mundial e à continuidade da turbulência nos mercados financeiros\nglobais, mas continuam, com exceção de insumos industriais como o níquel e\ncobre, registrando altas nos últimos doze meses.\n\n \n\nAvaliação prospectiva das tendências da\ninflação\n\n \n\n13.\nOs\nchoques identificados e seus impactos foram reavaliados de acordo com o novo\nconjunto de informações disponível. O cenário considerado nas simulações\ncontempla as seguintes hipóteses:\n\na)\nas\nprojeções de reajustes nos preços da gasolina e do gás de bujão foram mantidas\nem 0% para o acumulado de 2008;\n\nb)\nas\nprojeções de reajustes das tarifas de energia elétrica e telefonia fixa\npermaneceram inalteradas, para o acumulado de 2008, em 1,1% e em 3,5%, respectivamente;\n\nc)\na\nprojeção, construída item a item, de reajuste para o conjunto de preços\nadministrados para o acumulado de 2008 foi mantida em 4,0%. Esse conjunto de\npreços, de acordo com os dados publicados pelo IBGE, correspondeu a 29,69% do\ntotal do IPCA de agosto;\n\nd)\na\nprojeção de reajustes dos itens administrados por contrato e monitorados para\n2009 foi mantida em 4,8%. Essa projeção baseia-se em modelos de determinação\nendógena de preços administrados, que consideram, entre outros, componentes\nsazonais, variações cambiais, inflação de preços livres e inflação medida pelo\nÍndice Geral de Preços (IGP); e\n\ne)\na\ntrajetória estimada para o swap\nindica spread da taxa de swap de 360 dias sobre a taxa Selic, no\ncenário de referência, de 173 p.b. no quarto trimestre de 2008 e de 106 p.b. no\núltimo trimestre de 2009. Os choques identificados e seus impactos foram\nreavaliados de acordo com as novas informações disponíveis.\n\n \n\n14. Em relação à\npolítica fiscal, as projeções levam em conta a hipótese de trabalho do\ncumprimento da meta legal de superávit primário de 3,8% do PIB em 2008 e em\n2009, incrementada em 0,5 p.p. As demais hipóteses consideradas na reunião\nanterior foram mantidas.\n\n \n\n15. Desde a última\nreunião do Copom, realizada em julho, houve redução na mediana das expectativas\ncoletadas pela Gerência-Executiva de Relacionamento com Investidores (Gerin)\npara a variação do IPCA em 2008, que passou de 6,53% para 6,27%. As\nexpectativas para o intervalo de doze meses também se reduziram, de 5,44% para\n5,22%, levando-se em conta a composição das medianas das taxas mensais\nesperadas pelos analistas. Para 2009, as expectativas de inflação permaneceram\nem 5,00%.\n\n \n\n16. Considerando-se\nas hipóteses do cenário de referência, que leva em conta a manutenção da taxa\nde câmbio em R$1,70 e da taxa Selic em 13,00% em todo o horizonte de previsão,\na projeção para a inflação em 2008 reduziu-se em relação ao valor considerado\nna reunião do Copom de julho, mas ainda permanece acima do valor central de\n4,50% para a meta fixada pelo Conselho Monetário Nacional (CMN). No cenário de\nmercado, que leva em conta as trajetórias de câmbio e de juros apuradas pela\nGerin junto a analistas no período imediatamente anterior à reunião do Copom, a\nprojeção de inflação para 2008 também sofreu redução em relação ao valor considerado\nna última reunião do Copom, mas permanece acima do valor central para a meta de\ninflação. Em relação a 2009, as projeções em ambos os cenários se reduziram\nfrente aos respectivos valores considerados na reunião de julho, contudo, permanecem acima do valor central de 4,50% para a meta.\n\n \n\n \n\nImplementação\nda política monetária\n\n \n\n17. O\nCopom avalia que a política monetária deve contribuir para a consolidação de um\nambiente macroeconômico favorável em horizontes mais longos. Os dados\nreferentes à atividade econômica indicam que o ritmo de expansão da demanda\ndoméstica continua bastante robusto e responde, ao menos parcialmente, pela\naceleração inflacionária observada desde o final de 2007, a despeito do forte\ncrescimento das importações e do comportamento benigno do investimento. Mesmo\nno contexto de uma desaceleração da economia mundial neste ano e da maior\nvolatilidade que vem caracterizando os mercados globais desde meados do ano\npassado, o Comitê acredita, com as informações disponíveis até o momento, que o\nbalanço de pagamentos não deve apresentar risco significativo para o cenário\ninflacionário. Em linhas gerais, a influência do cenário externo sobre a\ntrajetória prospectiva da inflação brasileira continua sujeita a efeitos\ncontraditórios e envolta em considerável incerteza. Por um lado, a perspectiva,\nque está aparentemente se consolidando, de desaceleração mais generalizada da\natividade ao longo dos próximos meses, aponta para uma acomodação tanto dos\npreços de commodities quanto da demanda externa, podendo também\ninfluenciar as condições financeiras locais. Por outro lado, essa tendência de\ndesaquecimento tem ocasionado aumento da aversão ao risco, afetando a demanda\npor ativos brasileiros e ocasionando depreciação de seus preços. Nesse cenário,\npode ocorrer redução adicional das exportações líquidas, com efeito similar\nsobre o comportamento dos preços de certos ativos brasileiros. Note-se, também,\nque a trajetória dos índices de preços ainda evidencia a presença de descompassos\nentre o crescimento da oferta e da demanda, e, conseqüentemente, de riscos\ninflacionários significativos, em diversas economias, mesmo que com intensidade\npossivelmente menor do que em meados do ano. Diante da deterioração ocorrida\nnos últimos meses nas perspectivas para a inflação, em ambiente de maior\nincerteza, o Comitê avalia que o risco de materialização de um cenário\ninflacionário menos benigno segue elevado. O Copom enfatiza que o principal\ndesafio da política monetária nesse contexto é garantir que os resultados\nfavoráveis obtidos nos últimos anos sejam preservados. Em particular, cabe à política\nmonetária atuar para que impactos inicialmente localizados sobre os índices de\ninflação, parcialmente derivados de ajustes de preços relativos em escala\nglobal, não levem, por meio de uma piora das expectativas, a uma deterioração\npersistente da dinâmica inflacionária. O Comitê entende que a preservação da\nestabilidade monetária é condição necessária para que o sistema de preços\nrelativos continue sinalizando eficientemente os ajustes necessários nos\npadrões de consumo e produção vigentes na economia.  \n\n \n\n18. O Copom considera que se mantém\nelevada a probabilidade de que pressões inflacionárias inicialmente localizadas\nvenham a apresentar riscos para a trajetória da inflação, uma vez que o\naquecimento da demanda doméstica e do mercado de fatores, bem como a\npossibilidade do surgimento de restrições de oferta setoriais, podem ensejar o\naumento no repasse de pressões sobre preços no atacado para os preços ao\nconsumidor. O Comitê avalia que as perspectivas para esse repasse, bem como\npara a generalização de pressões inicialmente localizadas sobre preços ao\nconsumidor, dependem de forma crítica das expectativas dos agentes econômicos\npara a inflação, que permanecem em patamares incompatíveis com a trajetória de\nmetas e que continuam sendo monitoradas com particular atenção. Adicionalmente,\ncabe notar que, embora o setor externo exerça alguma disciplina sobre a\ninflação no setor de transacionáveis, os preços das importações têm se elevado\ncom intensidade. Além disso, o aquecimento da demanda doméstica pode\ndesencadear pressões inflacionárias mais intensas no setor de não\ntransacionáveis, por exemplo, nos preços dos serviços. Nesse contexto, o Copom\nconduzirá suas ações de forma a assegurar que os ganhos obtidos no combate à\ninflação em anos recentes sejam permanentes. Para tanto, irá acompanhar\natentamente a evolução da inflação e das diferentes medidas do seu núcleo,\nassim como das expectativas de inflação dentro do horizonte de projeção,\nestando pronto a ajustar a postura de política monetária de forma a evitar a\nconsolidação de um cenário no qual reajustes pontuais se transformem em\nreajustes persistentes ou generalizados de preços.\n\n \n\n19. A manutenção de taxas de inflação\nconsistentes com a trajetória de metas e a resultante consolidação de um\ncenário de estabilidade macroeconômica duradoura contribuirão para a redução\nprogressiva da percepção de risco macroeconômico. O Copom avalia que a\npersistência de uma atuação cautelosa e tempestiva da política monetária tem\nsido fundamental para aumentar a probabilidade de que, mesmo diante de pressões\ninflacionárias em escala global, a inflação no Brasil volte a evoluir segundo a\ntrajetória de metas já em 2009. Para que essa maior probabilidade continue se\ntraduzindo em resultados concretos, entretanto, é preciso que os indicadores\nprospectivos de inflação, em particular a evolução esperada da demanda e da\noferta agregadas, convirjam ao longo do período relevante para a política\nmonetária. \n\n \n\n20. O Copom considera fundamental\nressaltar, mais uma vez, que há defasagens importantes entre a implementação da\npolítica monetária e seus efeitos tanto sobre o nível de atividade como sobre a\ninflação. Dessa forma, a avaliação de decisões alternativas de política\nmonetária deve concentrar-se, necessariamente, na análise do cenário\nprospectivo para a inflação e nos riscos a ele associados, em vez de\nprivilegiar os valores correntes observados para essa variável. \n\n \n\n21. Ao longo dos próximos meses, o\ncrescimento do crédito, ainda que com alguma moderação, ocasionada pela\nelevação dos custos de captação, e a expansão da massa salarial real devem\ncontinuar impulsionando a atividade econômica. A esses fatores de sustentação\nda demanda devem ser acrescidos os efeitos das transferências governamentais\nesperadas para este e para os próximos trimestres. Essas considerações se\ntornam ainda mais relevantes quando se levam em conta os nítidos sinais de\ndemanda doméstica aquecida, a disseminação de pressões derivadas de ajustes de\npreços relativos, inclusive sobre o mercado de trabalho, e o fato de que as\ndecisões de política monetária terão impactos concentrados em 2009.\n\n \n\n22. O Comitê assinala a importante\ncontribuição do investimento para ampliar a capacidade produtiva. Note-se,\nadicionalmente, que uma acomodação dos preços de commodities, da qual surgiram evidências mais consistentes nas\núltimas semanas, poderia contribuir para evitar que as pressões inflacionárias\nse intensifiquem ainda mais. Entretanto, o Copom avalia que o ritmo de expansão\nda demanda doméstica, que deve continuar sendo sustentado, entre outros\nfatores, pelo crescimento da renda e do crédito, continua colocando riscos\nimportantes para a dinâmica inflacionária. Nesse contexto, a redução pronta e consistente\ndo descompasso entre o crescimento da oferta de bens e serviços e o da demanda\ncontinua sendo central na avaliação das diferentes possibilidades que se\napresentam para a política monetária. \n\n \n\n23. A evidência internacional, bem como a\nexperiência brasileira, indica que taxas de inflação elevadas levam ao aumento\ndos prêmios de risco, ao encurtamento dos horizontes de planejamento e,\nconseqüentemente, à redução do potencial de crescimento da economia, além de\nter efeitos regressivos sobre a distribuição de renda. Além disso, nas atuais\ncircunstâncias, existe o risco de que os agentes econômicos passem a atribuir\nmaior probabilidade a que elevações da inflação sejam persistentes, o que\nimplicaria redução da eficácia da política monetária. Assim sendo, a estratégia\nadotada pelo Copom visa trazer a inflação de volta à meta central de 4,5%,\nestabelecida pelo CMN, tempestivamente, isto é, já em 2009. Tal estratégia terá\nseus resultados evidenciados ao longo do tempo, leva em conta as defasagens do\nmecanismo de transmissão e é a mais indicada para lidar com a incerteza\ninerente ao processo de formulação e de implementação da política monetária. \n\n \n\n24. O Copom avalia que, diante dos sinais\nde aquecimento da economia e do comportamento das  expectativas de inflação, continuam sendo relevantes os riscos\npara a concretização de um cenário inflacionário benigno, no qual o IPCA\nvoltaria a evoluir de forma consistente com a trajetória das metas. De fato, a\ndeterioração do cenário prospectivo ainda se manifesta nas projeções de\ninflação consideradas pelo Comitê. O Copom considera, também, que a\npersistência de descompasso importante entre o ritmo de expansão da demanda e\nda oferta agregadas continua representando risco para a dinâmica inflacionária.\nNessas circunstâncias, a política monetária deve continuar atuando, enquanto o\nbalanço dos riscos para a dinâmica inflacionária assim o requerer, por meio do\najuste da taxa básica de juros, para, por um lado, reduzir tal descompasso e,\npor outro, evitar que pressões originalmente isoladas sobre os índices de\npreços levem à deterioração persistente das expectativas e do cenário\nprospectivo para a inflação. \n\n \n\n25. Parte do Comitê avalia que, desde a\núltima reunião, acumularam-se sinais de acentuada deterioração da atividade nas\neconomias centrais, acarretando certa melhora nas perspectivas inflacionárias\nglobais, em parte em função da queda dos preços de commodities. Esse\ncenário teria possíveis impactos contracionistas, inclusive por meio dos\ndesdobramentos da desalavancagem financeira sobre as condições creditícias, que\nse somariam aos efeitos defasados da política monetária sobre a atividade\neconômica no país, com implicações para o cenário inflacionário prospectivo.\nDessa forma, esses membros do Copom consideraram que seria mais apropriado, já\nneste momento, elevar a taxa básica em 50 p.b. \n\n \n\n26. A maioria do Comitê, entretanto,\nconsidera neste momento que, em que pese a deterioração das perspectivas para o\ncrescimento econômico mundial, os riscos para a materialização de um cenário\ninflacionário benigno no país não apresentaram ainda melhora suficientemente\nconvincente. Em particular, esses membros do comitê avaliam que não se\nacumularam até o momento sinais consistentes de redução do descompasso entre o\nritmo de expansão da demanda e da oferta, como evidencia o uso intenso dos\nfatores produtivos, e que a ancoragem das expectativas à trajetória de metas\nprecisaria ser reforçada. Nesse contexto, esses membros do Copom consideraram\nser mais adequado incrementar a taxa básica em 75 p.b.  \n\n \n\n27. Nesse contexto, avaliando o cenário\nmacroeconômico, o Copom decidiu elevar a taxa Selic para 13,75% ao ano, sem\nviés, por cinco votos a favor e três pela elevação da taxa Selic em 0,50 p.p.,\ncom vistas a promover tempestivamente a convergência da inflação para a trajetória\nde metas.\n\n \n\n28. No regime de metas para a inflação, o\nCopom orienta suas decisões de acordo com os valores projetados para a\ninflação, a análise de diversos cenários alternativos para a evolução das\nprincipais variáveis que determinam a dinâmica prospectiva dos preços e o\nbalanço dos riscos associado às suas projeções. A demanda doméstica continua se\nexpandindo a taxas robustas e sustenta o dinamismo da atividade econômica,\ninclusive em setores pouco expostos à competição externa, quando os efeitos de fatores\nde estímulo, como o crescimento da renda, ainda estão agindo sobre a economia.\nPor sua vez, a contribuição do setor externo para um cenário inflacionário\nfavorável, diante do forte ritmo de expansão da demanda doméstica, de pressões\ninflacionárias globais e de depreciação de preços de ativos brasileiros,\ntornou-se menos efetiva, em um momento no qual os efeitos do investimento sobre\na capacidade produtiva da economia ainda precisam se consolidar. Nesse\nambiente, cabe à política monetária atuar para trazer a inflação de volta à\ntrajetória de metas já em 2009, de forma a evitar que a maior incerteza\ndetectada em horizontes mais curtos se propague para horizontes mais longos.\nEvidentemente, na eventualidade de se verificar alteração no perfil de riscos que\nimplique modificação do cenário prospectivo básico traçado para a inflação pelo\nComitê neste momento, a postura da política monetária será prontamente adequada\nàs circunstâncias.\n\n \n\n29.\nAo final da reunião, foi registrado que o Comitê voltará a se reunir em 28\nde outubro de 2008, para as apresentações técnicas, e no\ndia seguinte, para deliberar sobre a política monetária, conforme estabelecido\npelo Comunicado 16.051, de 3/9/2007.\n\n \n\n \n\nSUMÁRIO DOS DADOS ANALISADOS PELO COPOM\n\n \n\nInflação\n\n \n\n30. O IPCA variou 0,28% em agosto,\nmostrando desaceleração relativamente ao mês anterior, quando registrou taxa de\n0,53%. O grupo Alimentação e bebidas, que no ano acumula alta de 9,59%,\nreverteu a tendência de elevação, recuando 0,18% em agosto. Os preços livres\ncresceram 0,25% no mês, ante 0,50% em julho, com variações de 0,19% para os\npreços dos produtos comercializáveis e de 0,31% para os não-comercializáveis.\nOs preços monitorados aumentaram 0,35% ante 0,60% em julho. O índice de difusão\natingiu 63% em agosto, ante 59,4% no mês anterior, evoluindo em direção\ncontrária à desaceleração da taxa. O IPCA acumulou alta de 6,17% nos últimos\ndoze meses, ante 6,37% em julho, com elevações de 8,04% nos preços livres e de\n2,60% nos preços monitorados.\n\n \n\n31. Os núcleos de inflação mostraram\ntaxas mensais relativamente estáveis em agosto, com exceção do núcleo por\nexclusão de preços monitorados e de alimentos no domicílio, que variou 0,50%\nante 0,39% em julho, acumulando 5,87% nos últimos doze meses. O núcleo\ncalculado por médias aparadas sem suavização situou-se em 0,42% em agosto ante\n0,43% no mês anterior, com variação de 4,92% em doze meses. Pelo critério de\nmédias aparadas com suavização, o núcleo alcançou 0,36%, o mesmo percentual\nregistrado em julho, acumulando variação de 4,85% nos últimos doze meses.\n\n \n\nAtividade econômica\n\n \n\n32. Segundo dados dessazonalizados da\nPesquisa Mensal do Comércio (PMC) do IBGE, o volume de vendas varejistas\naumentou 1,3% em junho, em relação ao mês anterior, considerado o conceito ampliado,\nque incorpora os segmentos de material de construção e veículos e motos, partes\ne peças. O crescimento das vendas atingiu nove dos dez segmentos pesquisados\npelo IBGE, destacando-se os acréscimos nas vendas de combustíveis e\nlubrificantes, 2,1%, e em veículos e em tecidos, vestuário e calçados, 1,7%. As\nvendas de outros artigos de uso pessoal e doméstico recuaram 0,8% no mês. \n\n \n\n33. Considerando-se as comparações entre\nidênticos períodos de 2008 e 2007, o aumento nas vendas atingiu 14,1% em junho\ne 14,3% no primeiro semestre, considerando o conceito ampliado. Registrou-se\ncrescimento generalizado em todos os segmentos nas duas bases de comparação,\nsobretudo naqueles mais diretamente influenciados pela oferta de crédito, como\nequipamentos e material para escritório, informática e comunicação; veículos,\nmotos, partes e peças; e móveis e eletrodomésticos. \n\n \n\n34. Conforme dados da Associação\nComercial de São Paulo (ACSP), dessazonalizados pelo Banco Central, as\nconsultas ao Serviço Central de Proteção ao Crédito (SCPC) e ao Usecheque na\ncapital paulista diminuíram 2,5% e 1,5% em agosto, respectivamente, em relação\nao mês anterior. No ano, até agosto, esses indicadores registraram altas\nrespectivas de 7,3% e de 5,5%, comparativamente ao mesmo período de 2007.\n\n \n\n35. Quanto aos indicadores de\ninvestimento, as produções de bens de capital e de insumos típicos da\nconstrução civil cresceram 1,2% e 2,1% em julho, respectivamente, em comparação\nao mês anterior, na série com ajuste sazonal. Em relação a julho de 2007, esses\nindicadores cresceram 22,3% e 14,4%, na ordem. No ano, até julho, a produção de\ninsumos típicos da construção civil aumentou 10,5%, refletindo o dinamismo dos\ninvestimentos nesse setor. O crescimento de 18,1% na produção de bens de\ncapital, no mesmo período, também refletiu o aumento dos investimentos,\nsobretudo aqueles voltados à modernização e à expansão da capacidade produtiva\ndos setores agrícola, transportes e energia elétrica.\n\n \n\n36. As importações de bens de capital\nrecuaram 16,5% em julho, em relação a junho, mês em que havia registrado\nelevação de 14%, na mesma base de comparação, de acordo com os índices de\nquantum da Fundação Centro de Estudos do Comércio Exterior (Funcex),\ndessazonalizados pelo Banco Central. Essas variações refletiram, sobretudo, a regularização\ndos registros de importações após a paralisação dos serviços durante parte do\nsegundo trimestre do ano. Em comparação com o índice médio do primeiro semestre\ndo ano, o indicador de julho apontou estabilidade, enquanto em relação ao mesmo\nmês de 2007, acumulou alta de 52%. No ano, até julho, o índice de quantum das\nimportações de bens de capital cresceu 38,9%, ante 36,5% no acumulado até\njunho, ratificando a contribuição das importações de bens capital no atual\nciclo de investimentos na economia brasileira.\n\n \n\n37. Os financiamentos concedidos pelo\nBanco Nacional de Desenvolvimento Econômico e Social (BNDES), para\ninvestimentos de médio e longo prazo, alcançaram R$45,4 bilhões no período de\njaneiro a julho de 2008, superando em 46% aqueles desembolsados no mesmo\nperíodo de 2007. No acumulado em doze meses, até julho, os desembolsos\ntotalizaram R$79,1 bilhões, com expansão de 30% em relação ao mesmo período\nanterior, destacando-se o crescimento de 74% nos desembolsos para\ninfra-estrutura.\n\n \n\n38. Indicadores da CNI apontaram a\nexpansão de 1% no faturamento real da indústria, em julho, comparativamente ao\nmês anterior, e queda de 0,9% nas horas trabalhadas na produção fabril,\nconforme dados dessazonalizados. Nos sete primeiros meses do ano, relativamente\na igual período de 2007, o faturamento real aumentou 9% e as horas trabalhadas\nna produção, 6,1%. O Nuci situou-se em 83,7% em julho, 0,7 p.p. acima do nível\nde junho, considerados dados dessazonalizados, atingindo novo recorde da série\nhistórica.  Considerando dados sem\najuste sazonal, o nível atingiu 83,9%, 1,5 p.p. acima do registrado em julho de\n2007.\n\n \n\n39. De acordo com a Pesquisa Industrial\nMensal (PIM) do IBGE, a produção física da indústria aumentou 1% em julho, na\nsérie dessazonalizada, comparativamente a junho, com crescimento em dezessete\ndas vinte e sete atividades pesquisadas. Na análise por categorias de uso,\ndestacaram-se os acréscimos de 1,2% e de 1,1% nos segmentos de bens de capital\ne bens intermediários, respectivamente. A produção de bens de consumo duráveis\nrecuou 5,2%, após elevação de 7,7% no mês anterior, e a de bens de consumo semi\ne não duráveis manteve-se estável, depois de dois meses consecutivos em alta,\nquando acumulou variação de 2,6%.  Em\ncomparação com o mesmo mês de 2007, a produção industrial evoluiu 8,5% em\njulho, com aumento em todas as categorias de uso e em 23 setores, destacando-se\nveículos automotores, com expansão de 17,3%, máquinas e equipamentos, 12,5%, e\nmetalurgia básica, 10%. No ano, até julho, o crescimento da produção industrial\nalcançou 6,6%, com destaque para as taxas de expansão da produção de bens de\ncapital e de bens de consumo duráveis, 18,1% e 13,3%, respectivamente. No mesmo\nperíodo, os acréscimos nas produções de bens intermediários e de bens de\nconsumo semi e não duráveis alcançaram 5,6% e 2,1%, na ordem. Considerando a\nexpansão da atividade industrial em períodos de doze meses, a taxa de expansão\npassou de 6,7%, registrados tanto em maio como em junho, para 6,8%, em julho.\n\n \n\n40. A produção de autoveículos atingiu\n314,7 mil unidades em agosto, segundo a Associação Nacional dos Fabricantes de\nVeículos Automotores (Anfavea), 12,8% superior à registrada no mesmo mês de\n2007. Considerando dados dessazonalizados, a produção recuou 0,5%,\ncomparativamente a julho. No ano, até agosto, a produção de autoveículos\naumentou 20,4% e a de máquinas agrícolas, 31,9%, comparativamente ao mesmo\nperíodo de 2007. Na mesma base de comparação, as vendas de autoveículos no\nmercado interno cresceram 25,1%, enquanto as exportações recuaram 3,3%. \n\n \n\nExpectativas e sondagens\n\n \n\n41. A pesquisa mensal da Federação do\nComércio do Estado de São Paulo (Fecomercio-SP) registrou, em agosto, aumento\nde 4,5% no Índice de Confiança do Consumidor (ICC), em relação ao mês anterior,\nsobretudo pela elevação de 7,7% no Índice de Expectativas do Consumidor (IEC).\nO Índice das Condições Econômicas Atuais (Icea) cresceu 0,2% no mesmo período.\nO ICC elevou-se 5,2% em relação a agosto de 2007, traduzindo expansões de 7% no\nIEC e de 2,6% no Icea.\n\n \n\n42. A Sondagem de Expectativas do\nConsumidor da FGV registrou elevação de 6,2% no ICC em agosto, em relação ao\nmês anterior. Tanto as avaliações sobre a situação atual como as expectativas\nem relação aos próximos meses, mostraram-se favoráveis em relação ao registrado\nno mês precedente, com aumentos respectivos de 9,3% e de 4,6%. Em relação aos\níndices de agosto de 2007, a Sondagem registrou quedas de 1% no ICC e de 1,9%\nno Índice das Expectativas, enquanto o Índice da Situação Atual cresceu 0,9%.\n\n \n\n43. Ainda segundo a FGV, o Índice de\nConfiança da Indústria (ICI) atingiu 122,8 pontos em agosto, ante 121,5 em\njulho. O indicador situou-se 0,9 p.p. acima do nível registrado em igual mês de\n2007, refletindo as elevações respectivas de 1,4% e 0,4% nos componentes relativos\nàs expectativas e à situação atual. Dos quesitos relacionados à situação\npresente, o nível de demanda, sobretudo a doméstica, e a situação atual dos\nnegócios continuam com avaliação favorável. Os empresários mantêm-se confiantes\nquanto ao aumento da produção no trimestre agosto-outubro. \n\n \n\n44. Conforme a Sondagem Conjuntural da\nIndústria de Transformação, realizada pela FGV, o Nuci atingiu 86,5% em agosto,\nsuperando em 0,4 p.p. o registrado no mês anterior e em 0,8 p.p. o observado em\nagosto de 2007. \n\n \n\nMercado de trabalho\n\n \n\n45. Segundo o Cadastro Geral de\nEmpregados e Desempregados (Caged) do MTE, foram criados 203,2 mil postos de\ntrabalho formais em julho de 2008, acumulando 1.564,6 mil novos empregos no\nano. Os dados dessazonalizados indicaram crescimento mensal de 0,6% no nível de\nemprego, com aumento em todos os setores, destacando-se a construção civil, com\ntaxa de expansão de 1,5%, e o setor de serviços, pelo número de vagas criadas\nno mês, 51,3 mil. \n\n \n\n46. Conforme a PME, realizada pelo IBGE\nnas seis principais regiões metropolitanas, a taxa de desemprego aberto atingiu\n8,1% em julho, ante 7,8% no mês anterior e 9,5% em julho de 2007. O aumento da\ntaxa no mês refletiu a redução de 55 mil trabalhadores ocupados e a elevação de\n7 mil trabalhadores na População Economicamente Ativa (PEA). Em relação a julho\ndo ano passado, a ocupação cresceu 4%, enquanto a PEA aumentou 2,5%.\nConsiderando o contingente de pessoal ocupado por posição na ocupação, o número\nde trabalhadores do setor privado aumentou 0,4% de junho para julho,\nrepresentando 53 mil postos de trabalho, mesmo com a redução de 38 mil postos\nde trabalho com carteira. O número de trabalhadores por conta própria recuou\n2,3%, enquanto o número de empregadores cresceu 0,6%. Em relação a julho de\n2007, os trabalhadores com carteira no setor privado lideraram o crescimento da\nocupação, com alta de 7,8%, os empregadores e os empregados sem carteira\naumentaram 4,6% e 4,1%, respectivamente, enquanto o número de trabalhadores por\nconta própria recuou 0,7%.\n\n \n\n47. De acordo com a mesma pesquisa, o\nrendimento médio real habitual das pessoas ocupadas aumentou 0,1% em julho, em\nrelação a junho, e 3% comparativamente a julho de 2007. A massa salarial real\nrecuou 0,1% em julho, ante o mês anterior, e cresceu 6,5% no ano, situando-se\n7,2% acima da verificada em julho de 2007. \n\n \n\n48. O contingente de pessoal empregado na\nindústria aumentou 0,6% em julho, na comparação com junho, conforme dados\ndessazonalizados da CNI. Em relação a julho de 2007, o pessoal empregado e a\nmassa salarial real paga pelo setor industrial cresceram 4,4% e 5,7%,\nrespectivamente. Nos primeiros sete meses de 2008, os acréscimos atingiram 4,4%\npara o pessoal empregado e 5,6% para a massa salarial real paga pelo setor\nindustrial, ante mesmo período de 2007.\n\n \n\nCrédito e inadimplência\n\n \n\n49. O saldo dos empréstimos do sistema\nfinanceiro atingiu R$1.086 bilhões em julho, estabelecendo novo patamar recorde\ndo volume em relação ao PIB, 37%. No mês, houve acréscimo de 1,7% em julho,\nacumulando expansão de 32,7% em doze meses. Consideradas as mesmas bases de\ncomparação, as operações com recursos livres cresceram 1,9% e 35,9%,\nrespectivamente, e as realizadas com recursos direcionados, 1,2% e 25,4%. Entre\nas operações de crédito com recursos livres, registre-se a manutenção do\ndinamismo das operações de leasing, cujos saldos contratados nos segmentos de\npessoas físicas e pessoas jurídicas elevaram-se, na ordem, 141,7% e 78,4%, em\ndoze meses. Entre as operações com recursos direcionados, assinalem-se, na\nmesma base de comparação, as expansões nos créditos destinados à habitação,\n30,2%, e ao setor rural, 28,1%. Considerada a segmentação por atividade\neconômica, o saldo dos empréstimos à indústria registrou, em julho, aumentos de\n1,5% em relação a junho e de 36,9% em doze meses. \n\n \n\n50. A taxa média de juros ativa incidente\nsobre as operações de crédito referenciais aumentou novamente em julho,\natingindo 39,4% a.a., ante 38% a.a. em junho e 35,9% a.a. em julho do ano\nanterior. As taxas médias situaram-se em 51,4% a.a. nas operações com pessoas\nfísicas e em 27,5% a.a. nos empréstimos contratados com pessoas jurídicas,\ncomparativamente a 47% e 23%, respectivamente, em julho de 2007. \n\n \n\n51. O prazo médio das operações de\ncrédito referenciais situou-se em 373 dias em julho, mantendo-se praticamente\nestável desde janeiro, quando superou, pela primeira vez, a marca de um ano.\nNas operações com pessoas jurídicas, o prazo médio atingiu 299 dias, enquanto\nnas operações realizadas com pessoas físicas, 467 dias. \n\n \n\n52. A taxa de inadimplência das operações\nde crédito referenciais, correspondente a atrasos superiores a noventa dias,\nsituou-se em 4,2% em julho, recuando 0,5 p.p. em relação ao mês correspondente\nde 2007. Por segmentos, as taxas relativas a operações com pessoas jurídicas e\npessoas físicas atingiram, na ordem, 1,7% e 7,3%, comparativamente a 2,4% e\n7,1% em julho de 2007. \n\n \n\n53. A taxa líquida de inadimplência no\ncomércio, calculada pela ACSP, atingiu 6,3% em julho, ante 4,5% no mesmo mês do\nano anterior. No ano, até julho, a taxa média situou-se em 7%, ante 6,4% no\nmesmo período de 2007.\n\n \n\nAmbiente externo\n\n \n\n54. No cenário internacional, crescem as\npreocupações com a inflação e a desaceleração da demanda global, em especial o\nmenor crescimento das economias industrializadas. Embora a economia\nnorte-americana tenha crescido 3,3% no segundo trimestre, impulsionada pela\ncontribuição positiva das exportações líquidas e pelos efeitos do estímulo\nfiscal ao consumo, aumentam os sinais de que as economias européias estão mais\npróximas de um processo recessivo. As economias emergentes mantêm crescimento\nrobusto, em especial as asiáticas, embora apresentem desaceleração do nível de\natividade a partir das elevadas taxas de expansão apresentadas em 2007. Além\ndisso, não se descarta um esfriamento maior da atividade econômica nesses\npaíses, caso a desaceleração econômica mundial seja mais intensa e persistente.\n\n\n \n\n55. Relativamente à inflação, a queda\nrecente dos preços das commodities, inclusive petróleo, poderá provocar\numa acomodação dos preços em patamar mais baixo no médio prazo. No entanto, os\ndados disponíveis confirmam que os níveis anuais de inflação permanecem\nelevados e os riscos para a inflação são maiores no curto prazo, diante da\npossibilidade de propagação dessa tendência para salários e expectativas. A\ndespeito da forte deterioração da economia britânica, o Banco da Inglaterra\nmanteve a taxa de juros em 5% a.a. na última reunião do seu Comitê de Política\nMonetária, diante das pressões inflacionárias. Quanto ao Banco Central Europeu,\na opção também foi de manutenção da taxa de juros, em 4,25% a.a.\n\n \n\n56. A turbulência nos mercados\nfinanceiros internacionais permanece, embora com menor intensidade. O firme\ncompromisso de importantes bancos centrais de fornecer a liquidez necessária ao\nbom funcionamento do mercado interbancário, bem como a perspectiva de que boa\nparte das perdas ocorridas já tenha sido contabilizada pelas instituições\nfinanceiras, têm sido fundamentais para o desempenho recente do mercado\nfinanceiro. Alguns sinais de recuperação são observados, sobretudo nos mercados\nacionários e de credit default swaps (CDS), embora ainda existam vestígios de\nestresses localizados, principalmente nos mercados interbancários, cujos\nspreads em relação às taxas básicas ainda permanecem em patamares elevados.\n\n \n\nComércio exterior e reservas internacionais\n\n \n\n57. O saldo da balança comercial atingiu\nUS$2,3 bilhões em agosto, acumulando superávits de US$16,9 bilhões no ano e de\nUS$29,5 bilhões em doze meses. No ano, até agosto, as exportações atingiram\nUS$130,8 bilhões e as importações, US$113,9 bilhões, expansões de 29,3% e de\n53,8%, respectivamente, na comparação com o mesmo período de 2007. A corrente\nde comércio atingiu US$244,8 bilhões de janeiro a agosto, e acumulou US$348,6\nbilhões em doze meses, valores recordes para a série histórica.\n\n \n\n58. Em agosto, as exportações atingiram\nUS$19,7 bilhões, média diária de US$940,3 milhões, 43,2% superior ao observado\nno mês correspondente de 2007. As importações registraram US$17,5 bilhões,\nmédia diária de US$832,3 milhões, 65,6% superior à de agosto do ano anterior.\n\n \n\n59.\nAs reservas internacionais totalizaram US$205,1 bilhões em agosto, com\naumentos de US$1,6 bilhão no mês e de US$24,8 bilhões na comparação com o final\ndo ano anterior.\n\n \n\nMercado\nmonetário e operações de mercado aberto\n\n \n\n60. No período posterior à reunião do\nCopom de julho, as taxas de juros futuros de curto prazo apresentaram elevação,\nenquanto as de longo prazo recuaram, influenciadas pela decisão do Comitê de\naumentar a meta para a taxa Selic em 0,75 p.p. Também contribuíram para o recuo\ndos vencimentos longos a desaceleração observada em diversos índices de inflação\ncorrente e a queda nos preços das commodities. Desde o início de setembro,\nporém, o movimento de redução das taxas de longo prazo foi parcialmente\nrevertido pela piora do cenário externo, com a apreciação do dólar e o aumento\nda aversão ao risco decorrente do temor de desaceleração da economia mundial.\nEntre 21 de julho e 8 de setembro, as taxas de um, de três e de seis meses\nsubiram 0,83 p.p., 0,78 p.p. e 0,61 p.p.., enquanto as de dois e de três anos\ncederam 0,57 p.p. e 0,69 p.p., respectivamente. A taxa real de juros, medida\npelo quociente entre a taxa nominal de um ano e a expectativa de inflação\n(suavizada) para os próximos doze meses, elevou-se de 8,79%, em 21 de julho,\npara 8,96%, em 8 de setembro.\n\n \n\n61. Em 28 de julho e 26 de agosto, o\nBanco Central realizou leilões de swap cambial reverso destinados,\nrespectivamente, à rolagem das posições líquidas vincendas em agosto e\nsetembro. Essas operações somaram o equivalente a US$2,7 bilhões. \n\n \n\n62. Na administração da liquidez do\nmercado de reservas bancárias, o Banco Central realizou, semanalmente, no\nperíodo de 22 de julho a 8 de setembro, operações compromissadas longas,\ntomando recursos por prazos de cinco e de sete meses. O saldo diário médio do\nestoque dessas operações alcançou R$63,1 bilhões, dos quais R$44,9 bilhões em\noperações de sete meses. No mesmo período, o Banco Central atuou em 35\noportunidades como tomador de recursos por meio de operações compromissadas de\ncurtíssimo prazo. Realizou, ainda, operações de nivelamento, ao final do dia,\ncom prazo de um e de dois dias úteis. As operações de curtíssimo prazo,\nincluídas as de nivelamento, tiveram saldo diário médio tomador de R$35,5\nbilhões. Em 24 e 30 de julho e em 6, 13, 20 e 27 de agosto, o Banco Central\ntomou recursos com prazos de 11 a 19 dias úteis, nos montantes de R$10,5\nbilhões, R$14,1 bilhões, R$6,6 bilhões, R$5,6 bilhões, R$20,5 bilhões e R$3,6\nbilhões, respectivamente. Além disso, em 24 de julho, retirou R$157,4 bilhões\npor 35 dias úteis. No período, o saldo diário médio dessas operações tomadoras\nde curto prazo foi de R$186,8 bilhões.\n\n \n\n63. Entre 22 de julho e 8 de setembro, as\nemissões do Tesouro Nacional referentes aos leilões tradicionais somaram R$21,9\nbilhões. A colocação de títulos de remuneração prefixada alcançou R$13,0\nbilhões, sendo R$6,0 bilhões em Letras do Tesouro Nacional (LTN) de vencimento\nem 2009 e 2010, e R$7,0 bilhões em Notas do Tesouro Nacional – Série F (NTN-F)\nde vencimento em 2012, 2014 e 2017. As vendas de Letras Financeiras do Tesouro\n(LFT) totalizaram R$4,7 bilhões, com a colocação de títulos de vencimento em\n2012 e 2014. Nos leilões de Notas do Tesouro Nacional – Série B (NTN-B), foram\nvendidos títulos de vencimento em 2011, 2013, 2017, 2024, 2035 e 2045, em um\nmontante total de R$4,2 bilhões.\n\n \n\n64. No mesmo período, o Tesouro realizou\nleilões de venda de LTN de vencimento em julho e outubro de 2009 conjugada à\ncompra de LTN de vencimento em outubro de 2008, em um total de R$1,1 bilhão. As\nvendas de NTN-B liquidadas mediante a entrega de outros títulos somaram R$7,3\nbilhões e envolveram títulos de vencimento em 2011, 2013, 2017, 2024, 2035 e\n2045. O Tesouro efetuou, também, leilões de venda de LFT de vencimento em 2012\ne 2014, no montante de R$0,8 bilhão, aceitando como pagamento LFT de vencimento\nem 2008, e leilões de compra de LTN e de NTN-B, que alcançaram R$0,5 bilhão e\nR$83 milhões, respectivamente.\n\n \n\n \n\n\n\n\n\n", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 149, "EsconderCapa": true, "EsconderDataReferencia": null}]