[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2004-05-27T03:00:00Z", "Titulo": "96ª Reunião", "DataReferencia": "2004-05-19T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n\n\n\n \n\nSumário\n\n\nEvolução recente da inflação\n\nAvaliação prospectiva das tendências\nda inflação\n\nImplementação da política monetária\n\nAtividade econômica\n\nMercado de trabalho\n\nCrédito e inadimplência\n\nAmbiente externo\n\nComércio exterior e alguns\nresultados do balanço de pagamentos\n\nMercado monetário e operações de\nmercado aberto\n\n \n\nData: 18 e 19/5/2004\n\n \n\nLocal: Sala de reuniões do 8º andar (18/5) e do 20º andar (19/5) do Edifício-Sede\ndo Banco Central – Brasília – DF\n\n \n\nHorário de início: 16h45 (18/5) e 15h30 (19/5)\n\nHorário de término: 19h (18/5) e 18h15 (19/5)\n\n \n\nPresentes:\n\nMembros do Copom\n\nHenrique de Campos Meirelles – Presidente\n\nAfonso Sant’Anna\nBevilaqua\n\nAlexandre\nSchwartsman \n\nAntonio Gustavo\nMatos do Vale\n\nEduardo Henrique\nde Mello Motta Loyo\n\nJoão Antônio\nFleury Teixeira\n\nLuiz Augusto de\nOliveira Candiota\n\nPaulo Sérgio Cavalheiro\n\nSérgio Darcy da Silva Alves\n\n \n\nChefes de Departamento (todos presentes no dia 18)\n\nAltamir Lopes –\nDepartamento Econômico\n\nDaso Maranhão\nCoimbra – Departamento de Operações das Reservas Internacionais\n\nJosé Antonio\nMarciano – Departamento de Operações Bancárias e de Sistema de Pagamentos\n\nJosé Pedro Ramos\nFachada Martins da Silva – Gerência-Executiva de Relacionamento com\nInvestidores\n\nMarcelo Kfoury\nMuinhos – Departamento de Estudos e Pesquisas (também presente no dia 19)\n\nSergio\nGoldenstein – Departamento de Operações do Mercado Aberto\n\n \n\nDemais participantes (presentes no dia 18)\n\nAlexandre Pundek\nRocha – Consultor da Diretoria\n\nFlávio Pinheiro\nde Melo – Consultor da Diretoria\n\nHelio José\nFerreira – Secretário-Executivo da Diretoria \n\nJoão Batista do\nNascimento Magalhães – Assessor Especial do Presidente\n\nJocimar Nastari –\nAssessor de Imprensa\n\nKatherine\nHennings – Consultora da Diretoria\n\n \n\nOs membros do Copom analisaram a evolução recente e as\nperspectivas da economia brasileira e da economia internacional no contexto do\nregime de política monetária, cujo objetivo é atingir as metas fixadas pelo\ngoverno para a inflação.\n\n \n\nEvolução recente da inflação\n\n\n\n\nA inflação ao consumidor mostrou nova desaceleração em abril.\nO Índice Nacional de Preços ao Consumidor Amplo (IPCA) variou 0,37%, ante 0,47%\nem março, acumulando 2,23% no período de janeiro a abril de 2004. O Índice\nGeral de Preços – Disponibilidade Interna (IGP-DI) registrou taxa de 1,15%,\ncomparativamente aos 0,93% verificados no mês anterior, totalizando variação de\n4,02% no primeiro quadrimestre do ano. A maior alta do IGP decorreu do\ncomportamento do Índice de Preços no Atacado – Disponibilidade Interna (IPA-DI)\ncom variação de 1,57% no mês, ante 1,09% em março, e de 4,92% no ano, até\nabril. A variação do IPCA acumulada em período de doze meses atingiu 5,26% em\nabril, menor resultado observado desde meados de 1999. Relativamente ao IGP-DI\ne ao IPA-DI, os resultados acumulados em períodos de doze meses mostraram\nelevação em abril, alcançando 5,71% e 5,14%, na ordem, após doze meses\nconsecutivos de queda nessa base de comparação. \n\n \n\n\nO recuo da variação mensal do IPCA decorreu principalmente da\nreversão da alta dos preços dos alimentos, que registraram queda de 0,34% em\nabril, ante a elevação de 0,43% em março. Esse comportamento refletiu o aumento\nda oferta pela comercialização da nova safra. \n\n \n\n\nPara a elevação mensal de 0,37% do IPCA, a principal contribuição\nadveio dos preços dos remédios, 0,12 p.p., em decorrência da variação de 3%\nregistrada pelo item no período. Esse percentual refletiu parte do reajuste\nmédio de 5,7%, em vigor a partir de 31 de março, concedido para os produtos sob\ncontrole da Câmara de Regulamentação. Dentre os demais itens em alta,\ndestacaram-se os reajustes de energia elétrica, do leite pasteurizado, dos\nartigos de vestuário e do gás de bujão. Dentre os produtos com preços em queda,\nsalientaram-se as carnes, gasolina, álcool e arroz.\n\n \n\n Ainda\nem relação à evolução do IPCA em abril, o conjunto dos preços livres variou\n0,39%, comparativamente a 0,69% no mês anterior, respondendo por 0,28 p.p. da\nvariação mensal do índice, enquanto a elevação de 0,32% nos preços monitorados\nrespondeu por 0,09 p.p. Os produtos com preços livres, excluindo-se os\nalimentos, acusaram variação de 0,75%, ante 0,82% em março, mostrando que a\ndesaceleração na alta do conjunto dos preços livres decorreu principalmente do\ncomportamento dos preços dos alimentos. Em relação aos preços monitorados,\ndestaque-se o impacto das elevações em tarifas de energia elétrica em seis\ncapitais e de ônibus urbano em Curitiba e Porto Alegre, além do aumento do gás\nde bujão, praticado pelas distribuidoras e revendedoras. Essas altas prevaleceram\nsobre as variações negativas nos preços do álcool combustível e da gasolina, em\nmagnitude menor do que as registradas em março.\n\n \n\n\nA elevação dos preços no atacado, conforme apontado\npelo IPA-DI, resultou da intensificação dos aumentos dos preços industriais,\numa vez que houve desaceleração nos preços agrícolas, - 0,8% em abril,\ncomparativamente a 1,48% em março. A variação dos preços industriais no\natacado, 1,86% em abril, ante 0,94% no mês anterior, foi influenciada,\nprincipalmente, pela continuidade de elevação nos preços de commodities. As maiores altas de preços\nforam registradas pelos produtos químicos (combustíveis); alimentares (açúcar);\nfarmacêuticos (remédios) e da indústria mecânica (máquinas agrícolas).\nRessalte-se que os gêneros material elétrico, fumo e indústria metalúrgica\ncontinuaram com variações expressivas dentro do IPA-industrial, embora em\nproporções próximas às observadas no mês anterior. No gênero indústria\nmetalúrgica, destaque-se a aceleração da alta dos preços do subgrupo ferro, aço e derivados, enquanto o subgrupo\nmetais não ferrosos acusou expressiva desaceleração no aumento de preços. \n\n \n\n\nTodas as medidas de núcleo de inflação para o IPCA mostraram\nrecuo em abril. O núcleo calculado por exclusão de alimentos no domicílio e\npreços monitorados assinalou taxa de 0,72%, ante 0,85% em março, acumulando 7%\nem doze meses. \n\n \n\n\nO núcleo de inflação para o IPCA, calculado pelo método das\nmédias aparadas, passou de 0,76% em março para 0,57% em abril, totalizando 8,9%\nnos últimos doze meses. A mesma medida, quando calculada sem o procedimento de\nsuavização de itens preestabelecidos, alcançou 0,45% no mês e 5,68% em doze\nmeses, ante 0,65% e 6,11%, respectivamente, em março. \n\n \n\n\nA variação do núcleo de inflação para o Índice de Preços ao\nConsumidor – Brasil (IPC-Br), calculado pela Fundação Getulio Vargas (FGV) pelo\nmétodo das médias aparadas simétricas, atingiu 0,53% em abril, repetindo o\nresultado observado em março, somando alta de 7,15% nos últimos doze meses.\n\n \n\n\nEm maio, os índices de preços ao consumidor deverão ainda\nrefletir os aumentos nos preços dos remédios, dos planos de saúde e do\nvestuário. Dentre os preços monitorados, deverão destacar-se os reajustes nas\ntarifas de energia elétrica em diversas capitais e a recuperação nos preços do\nálcool combustível. Além disso, tem-se observado, nas primeiras semanas do mês,\nreversão da queda nos preços da alimentação, comportamento atípico para esta\népoca do ano, conforme mostraram os resultados parciais do IPC-S e do IPC-Fipe.\n\n\n\n\nAvaliação prospectiva das tendências da inflação\n\n\n\n\n\n\n \n\n\nOs choques identificados e seus impactos foram reavaliados de\nacordo com as novas informações disponíveis. O cenário considerado nas\nsimulações contempla as seguintes hipóteses:\n\n \n\n\n\n\n\nnão houve alteração nas projeções feitas pelo Copom para a\nevolução dos preços da gasolina e do gás de botijão, as quais permanecem em\n9,5% e 6,9%, respectivamente, para todo 2004;\n\n \n\n\nem relação à ultima reunião, as projeções para os reajustes\ndas tarifas de energia elétrica residencial sofreram elevação, ficando em 11%\npara 2004 como um todo. Já no caso das tarifas de telefonia fixa, não houve\nalteração e as previsões foram mantidas em 6,7% para todo o ano;\n\n \n\n\nconsiderando o conjunto dos itens administrados por contrato e\nmonitorados, com peso total de 28,6% no IPCA de abril, projeta-se aumento de\n7,7% ao longo do ano, 0,3 p.p. maior do que o projetado no mês anterior;\n\n \n\n\nquanto à projeção dos reajustes de todos os itens\nadministrados por contrato e monitorados para 2005, baseada no modelo de\ndeterminação endógena de preços administrados, não houve alteração,\npermanecendo em 6,0%. Esse modelo considera componentes sazonais, variações\ncambiais, inflação de preços livres e inflação medida pelo Índice Geral de\nPreços (IGP);\n\n \n\n\ntrajetória projetada para o spread de seis meses sobre a taxa Selic,\nbaseada em um modelo VAR que utiliza as variáveis Selic e swap em\nníveis, parte de uma média de 38 p.b. negativos no segundo trimestre de 2004 e\naumenta a partir daí até atingir 59 p.b. no final de 2005.\n\n \n\n\nEm relação à política\nfiscal, supõe-se o cumprimento da meta de superávit primário de 4,25% do\nProduto Interno Bruto (PIB) neste e nos próximos dois anos. São mantidas as\ndemais hipóteses consideradas na reunião anterior.\n\n \n\n\nA partir da hipótese de um menor grau de persistência da\ninflação, considerada pelo Copom desde a reunião de março, e adotando as demais hipóteses do cenário de\nreferência, que incluem a manutenção da taxa de juros em 16,0% ao ano e da taxa\nde câmbio em patamar próximo ao que prevalecia na véspera da reunião do Copom\n(R$3,10), concluiu-se que as projeções de inflação estão ligeiramente acima da\nmeta de 5,5% para 2004 e abaixo da meta de 4,5% para 2005. De acordo com o\ncenário de mercado, que incorpora as trajetórias para a taxa de câmbio e para a\ntaxa Selic esperadas pelos agentes do mercado na véspera da Reunião do Copom,\nde acordo com os dados da pesquisa realizada pela Gerência-Executiva de\nRelacionamento com Investidores do Banco Central do Brasil (Gerin), as\nprojeções encontram-se acima da meta tanto para 2004 quanto para 2005.\n\n \n\nImplementação da política monetária\n\n\n\n \n\n\nA inflação medida pelo IPCA, de 0,37% em abril, recuou pelo\nterceiro mês consecutivo, situando-se abaixo do esperado pelo mercado. Como em\nmeses recentes, a pressão maior continua a ser dos preços livres, que cresceram\n0,39%, enquanto que os administrados aumentaram 0,32%. Entre os preços livres,\npela primeira vez desde outubro de 2003, os preços dos bens comercializáveis\ncresceram mais do que os dos bens não comercializáveis, 0,50% contra 0,25%,\nrespectivamente. No acumulado do ano, entretanto, os preços dos bens não\ncomercializáveis foram os que mais pressionaram a inflação de 2,23%,\napresentando um aumento de 3,59%, enquanto os preços dos bens comercializáveis\nsubiram 1,80% – resultando em um aumento de 2,58% para os preços livres – e os\npreços administrados, 1,35%. Outros índices de preços ao consumidor de\nabrangência nacional registraram em abril valores próximos aos do IPCA, como é\no caso do Índice de Preços ao Consumidor – Disponibilidade Interna (IPC-DI).\nEntretanto, os índices gerais de preços têm registrado variação superior aos\níndices de preços ao consumidor. O IGP-DI apresentou variação de 1,15% em\nabril, acumulando um aumento de 4,02% no ano. O IPA-industrial continua\napresentando reajustes elevados, mas o repasse para os preços ao consumidor nos\nprimeiros meses do ano está abaixo do normalmente verificado.\n\n \n\n\nEmbora apresentando valores superiores aos índices cheios, os\nnúcleos de inflação do IPCA de abril também declinaram relativamente a março. O\nnúcleo calculado pelo método das médias aparadas com a suavização de itens\npreestabelecidos passou de 0,76% para 0,57%, e o calculado sem suavização, de\n0,65% para 0,45%. O núcleo calculado por exclusão de alimentos no domicílio e\nde itens administrados ainda teve um valor elevado, mas também inferior ao do\nmês anterior, passando de 0,85% para 0,72%. No acumulado do ano, os núcleos\ncalculados pelo método das médias aparadas têm se situado ao redor do índice\ncheio (os núcleos com suavização e sem suavização foram de 2,56% e 2,02%,\nrespectivamente), diferentemente do núcleo por exclusão, que foi de 3,25%.\n\n \n\n\nA taxa de variação do IPCA em abril por si só não indica,\nevidentemente, que a inflação esteja se acomodando nesse patamar mais baixo,\nmas é, isto sim, evidência do alívio sazonal incorporado aos exercícios de\nprojeção com que o Copom vem trabalhando, sob a hipótese de que a inflação\nrelativamente mais alta do primeiro trimestre teria baixa persistência. Mesmo a\nreversão já observada de aumentos anteriores nos preços de alimentos fazia\nparte do alívio sazonal esperado, conforme observado em Notas das últimas\nreuniões. A evolução do IPCA na margem foi consistente com as projeções que o\nCopom vinha considerando em reuniões recentes sob a hipótese de baixa\npersistência da inflação do primeiro trimestre.\n\n \n\n A\n     atividade econômica continua em recuperação desde o segundo semestre de\n     2003, como atestam vários indicadores na indústria, comércio, emprego e\n     crédito. A produção industrial segue com seu patamar elevado, crescendo\n     2,1% em março em relação a fevereiro (série ajustada sazonalmente). Na\n     comparação da média móvel trimestral, a redução de 1,2% em relação ao\n     último trimestre de 2003 não indica tendência de queda, mas reflete\n     principalmente o elevado valor da produção de novembro. Em comparação com\n     o primeiro trimestre de 2003, o aumento foi de 5,8%, com expressivos\n     crescimentos dos setores de bens de capital e de consumo duráveis, sendo\n     que todos os locais de pesquisa, à exceção do Rio de Janeiro, apresentaram\n     valores positivos. As vendas industriais continuaram fortes ao longo do\n     trimestre, consistentes com um quadro de redução de estoques, capturado\n     pela Sondagem Conjuntural da FGV, que apontava para apenas 7% das\n     empresas, relatando estoques excessivos no primeiro trimestre do ano,\n     comparado a 10% no trimestre anterior e 12% no primeiro trimestre de 2003.\n\n \n\n Confirmando\n     o cenário traçado pelo Copom para a atividade econômica desde o terceiro\n     trimestre de 2003, os sinais de crescimento estão disseminados na\n     economia. O volume de vendas no comércio varejista no Brasil, medido pelo\n     Instituto Brasileiro de Geografia e Estatística (IBGE), continua seguindo\n     com o mesmo vigor sua trajetória ininterrupta de crescimento, depois de\n     ter atingido um vale em março do ano passado (dados dessazonalizados pelo\n     Bacen). Em março de 2004, o volume de vendas no varejo situou-se 1,1%\n     acima do mês anterior, atingindo o maior valor dos últimos dois anos,\n     enquanto as vendas no primeiro trimestre do ano superaram as do último trimestre\n     de 2003 em 3,3%, sazonalmente ajustadas. Nos dados sem dessazonalização, o\n     primeiro trimestre apresenta um aumento de 7,5% em relação ao mesmo\n     período do ano anterior. A configuração clara de um quadro de recuperação\n     econômica refletiu-se também no Índice de Intenções do\n     Consumidor (IIC) da Federação do Comércio do Estado de São Paulo\n     (Fecomercio SP), que tornou a crescer em maio, chegando próximo aos\n     valores de janeiro e fevereiro, os mais altos desde que a série começou a\n     ser computada em março de 1999. O crédito em abril seguiu crescendo, como\n     atestam os números referentes a operações com recursos livres.\n\n \n\n Os\n     indicadores de emprego, que normalmente reagem com defasagem à atividade\n     econômica, continuam em franca recuperação. Segundo dados do Cadastro\n     Geral de Empregados e Desempregados (Caged) do Ministério do Trabalho e\n     Emprego (MTE), o volume de emprego formal médio entre janeiro e abril\n     deste ano foi 3,5% superior ao mesmo período do ano anterior. Nos quatro\n     primeiros meses de 2004, foi registrado o melhor desempenho desde 1995,\n     com a criação de 535 mil postos de trabalho no setor formal da economia,\n     comparado a 645 mil postos durante todo 2003. Os números referentes a\n     março para o emprego e para a massa salarial na indústria de\n     transformação, segundo dados da Confederação Nacional da Indústria (CNI) e\n     da Federação das Indústrias do Estado de São Paulo (Fiesp), foram de\n     crescimento em relação a fevereiro, confirmando a trajetória de expansão\n     dos últimos meses. Da mesma forma, os dados do emprego industrial\n     calculados pelo IBGE indicam uma expansão do nível de emprego sazonalmente\n     ajustado de 0,4% em março e de 0,9% no primeiro trimestre, enquanto as\n     horas pagas cresceram 1,5% no trimestre, também em termos\n     dessazonalizados. Segundo a pesquisa do IBGE, a massa salarial da\n     indústria cresceu 9,3% no primeiro trimestre de 2004 em relação ao mesmo\n     período do ano passado, enquanto a CNI estima esse crescimento em 6,6%. \n\n \n\n É\n     importante notar que a trajetória de retomada prosseguiu sem interrupção\n     durante o primeiro trimestre de 2004, a despeito dos temores bastante\n     difundidos de que a decisão do Copom de manter a taxa Selic inalterada nas\n     reuniões de janeiro e fevereiro pudesse ter dado margem a pessimismo capaz\n     de fazer a retomada perder o ímpeto. Tais temores, presumivelmente,\n     encontravam amparo nos resultados da produção industrial apurada pelo IBGE\n     em janeiro e fevereiro. No entanto, variáveis mais diretamente ligadas às\n     condições contemporâneas de demanda, como vendas no varejo e vendas da\n     indústria, cuja dinâmica de recuperação prosseguiu sem abalo durante todo\n     o período, juntamente com os resultados da produção industrial de março –\n     esta realizada, em grande parte, antes da retomada do processo de\n     flexibilização da política monetária na reunião do Copom daquele mês –,\n     evidenciam que o arrefecimento da produção da indústria nos dois meses\n     anteriores não significava que a retomada da atividade tivesse perdido\n     impulso. Os resultados obtidos desde então indicam que os efeitos\n     expectacionais das decisões do Copom em janeiro e fevereiro, conforme\n     esperado pelo Comitê, foram bem-sucedidos em influenciar a dinâmica da\n     inflação no curto prazo, sem causar dano palpável a um processo de\n     retomada que já contava com boa capacidade de autopropagação. Note-se que\n     a recuperação do emprego e do salário na margem já têm efeito sobre a\n     demanda dos bens não duráveis e semi-duráveis, como indicado pelo\n     crescimento das vendas em supermercados (1,6% dessazonalizado no trimestre\n     em relação ao imediatamente anterior), bem como pela reversão da tendência\n     de queda do grupo vestuário, tecidos e calçados.\n\n \n\n As\n     contas externas brasileiras continuam apresentando resultados positivos\n     bastante expressivos. Em abril, o saldo da balança comercial foi de US$2,0\n     bilhões, perfazendo, no acumulado do ano, US$8,1 bilhões, contra US$5,5\n     bilhões no mesmo período do ano anterior. Apesar do crescimento da\n     economia previsto para este ano, projeta-se um superávit para a balança\n     comercial próximo do verificado em 2003. O saldo de transações correntes continua\n     positivo, acumulando no ano um superávit de US$0,9 bilhão, apesar do saldo\n     negativo de abril, reflexo da concentração de vencimentos de juros\n     relativos a bônus Bradies. A melhora do desempenho da balança\n     comercial e do saldo em conta-corrente continua refletindo o vigoroso\n     crescimento das exportações (25% nos primeiros quatro meses do ano), a\n     despeito da também vigorosa expansão das importações (18%). Dados de\n     preços e quantidades relativos ao primeiro trimestre de 2004 indicam que o\n     crescimento das exportações resulta predominantemente de maiores\n     quantidades, ecoando o observado ao longo de 2003.\n\n \n\n As\n     mudanças mais significativas desde a reunião de abril do Copom ocorreram\n     no cenário externo, que recentemente apresentou maior volatilidade, em\n     função de alterações das expectativas quanto ao comportamento da taxa\n     básica de juros norte-americana e do aumento verificado no preço do\n     petróleo. Embora algum reordenamento de carteiras de investimento já\n     estivesse previsto para esse período, ele acabou ocorrendo de forma mais\n     abrupta que o esperado. Essa instabilidade de curto prazo se refletiu no\n     preço, em relação ao dólar norte-americano, de diversas moedas nacionais e\n     nos prêmios de risco dos países emergentes. Em particular, entre as duas\n     últimas reuniões do Copom, a taxa de câmbio passou de R$2,89 para R$3,10\n     por dólar norte-americano, e o risco Brasil medido pelo Embi+ do JP Morgan\n     aumentou de 543 p.b. para 728 p.b. Essa instabilidade, entretanto, está\n     longe de se configurar como um quadro de crise, tanto devido ao caráter\n     passageiro de suas causas principais, quanto graças aos sólidos\n     fundamentos da economia brasileira. Boa parte da volatilidade associada\n     aos efeitos da mudança da curva de juros americana tende a se dissipar no\n     médio prazo, à medida que as incertezas em relação à evolução da política\n     monetária nos EUA vão se resolvendo, como é natural que ocorra. \n\n \n\n Como\n     ressaltado em Notas de reuniões anteriores, o Brasil se encontra\n     atualmente em situação muito mais favorável para reagir a eventos externos\n     do que esteve nos últimos anos, dada a amplitude dos ajustes fiscal e\n     externo pelos quais passou desde então. Sinais concretos de compromisso\n     com a austeridade fiscal têm sido dados pelo governo, como exemplificado\n     mais recentemente pela decisão sobre o reajuste do salário mínimo. Além\n     disso, os indicadores de nível de atividade, inclusive os referentes ao\n     mercado de trabalho, têm dado testemunho inequívoco do quadro de\n     recuperação sustentada da economia brasileira, inclusive no que diz\n     respeito à robustez de seus mecanismos de autopropagação, de modo a\n     afastar um outro foco de temores que supostamente contribui para alimentar\n     a instabilidade das últimas semanas. \n\n \n\n Desde\n     a reunião de abril do Copom, o preço do petróleo exacerbou a tendência de\n     elevação que já vinha apresentando anteriormente. Essa tendência, na\n     medida em que resultar de perspectivas de ampliação da demanda e não de\n     constrangimentos exógenos sobre a oferta de petróleo, tende a encontrar\n     limites naturais à sua sustentação nos seus próprios efeitos sobre o\n     crescimento da economia mundial. Dados os níveis recordes alcançados\n     recentemente, o cenário mais provável para os próximos meses é de alguma\n     acomodação em relação aos preços vigentes. De qualquer modo, há vários\n     meses o Copom já vem embutindo explicitamente em suas projeções um aumento\n     do preço da gasolina. Mais especificamente, os cenários de projeção\n     considerados pelo Copom incorporam uma previsão de que o preço da gasolina\n     aumente 9,5% ao longo de 2004 como um todo, o que, considerando-se a queda\n     de preços ocorrida desde janeiro, deixaria margem para um aumento de 11,8%\n     durante o restante do ano. Evidentemente, se a variação de preços\n     observada nas últimas semanas se configurar, no médio prazo, como um\n     choque de oferta de caráter mais permanente, será necessário reavaliar\n     essas projeções e os possíveis impactos primários e secundários de um\n     choque dessa natureza sobre os cenários para a evolução da inflação. \n\n \n\n Adicionalmente\n     à alta das cotações do petróleo e à turbulência relacionada à reavaliação\n     dos cenários para a evolução da política monetária norte-americana, tem\n     havido uma certa preocupação com relação à possibilidade de desaceleração\n     do crescimento econômico chinês, visto que parte expressiva do crescimento\n     das exportações brasileiras se direciona àquele mercado. De fato, nos\n     últimos doze meses as exportações para a China representaram cerca de 6%\n     das exportações totais do país e em 2004 aumentaram em US$381 milhões,\n     equivalentes a 7% do crescimento das exportações no ano (US$5,3 bilhões). No\n     entanto, à luz da magnitude da desaceleração esperada para a economia\n     chinesa (de 9,5% para cerca de 7,0%), seus efeitos diretos sobre o quantum\n     das exportações brasileiras não parecem ser muito grandes. Há, sem dúvida,\n     a questão dos efeitos indiretos, pela redução de preços internacionais de\n     produtos da pauta de exportações brasileiras, mas, a esse respeito,\n     note-se que o aumento de preços de exportações tem representado apenas\n     cerca de 25% da expansão das receitas externas, ou seja, US$3,5 bilhões de\n     US$ 14 bilhões, considerando o desempenho dos doze meses terminados em\n     março. Em suma, há razões para crer que o desempenho das exportações\n     brasileiras não venha a ser fortemente afetado por uma possível redução do\n     ritmo de crescimento da economia chinesa. \n\n \n\n As\n     expectativas de inflação do mercado tiveram um aumento, refletindo esse\n     quadro de maior incerteza. Esse aumento, entretanto, foi pequeno,\n     permanecendo as expectativas devidamente ancoradas. As expectativas de\n     inflação para 2004, que eram de 6,00% no final de dezembro, passaram para\n     6,22% na véspera da reunião. Para 2005, pela primeira vez no ano as\n     expectativas saíram do valor de 5,00%, passando para 5,06%. Da mesma\n     forma, as expectativas para a inflação acumulada nos próximos doze meses\n     aumentaram, de 5,48% para 5,67%, entre as vésperas das duas últimas\n     reuniões.\n\n \n\n Como\n     em reuniões anteriores, o Copom considerou particularmente as projeções de\n     inflação do Banco Central do Brasil sob a hipótese de um baixo grau de\n     persistência da inflação do primeiro trimestre, hipótese essa\n     consubstanciada em um alívio sazonal na inflação dos preços livres no\n     segundo e terceiro trimestres, em conformidade com o padrão observado nos\n     últimos anos. As projeções de inflação do cenário de referência, que supõe\n     a manutenção da taxa Selic em 16,0% a.a. e da taxa de câmbio em R$3,10 ao\n     longo do horizonte de projeção, apontam para uma inflação ligeiramente\n     superior à meta de 5,5% em 2004, e abaixo da meta de 4,5% em 2005. Em\n     relação a abril, houve aumento da projeção para 2004 em virtude\n     principalmente do maior valor utilizado para a taxa de câmbio. No cenário\n     de mercado, que incorpora as trajetórias de câmbio e de taxa Selic\n     esperadas pelo mercado, de acordo com a pesquisa da Gerin, na véspera da\n     reunião do Copom, as projeções de inflação do Banco Central do Brasil\n     situam-se acima das metas para 2004 e para 2005. Na verdade, para 2004, as\n     projeções dos cenários de referência e de mercado estão próximas uma da\n     outra, pois se, de um lado, a taxa de juros usada no cenário de mercado é\n     menor, por outro lado, a taxa de câmbio também é menor. Para 2005, o\n     cenário de mercado projeta uma inflação mais alta do que o cenário de\n     referência por pressupor uma tendência declinante da taxa de juros e uma\n     elevação, ainda que pequena, na taxa de câmbio. \n\n \n\n O\n     Copom também considerou as projeções de inflação para o período de doze\n     meses correspondente ao segundo semestre de 2004 e primeiro semestre de\n     2005. Trata-se de um horizonte cujos resultados serão mais sensíveis às\n     decisões de política monetária tomadas ao longo dos próximos meses do que\n     os do ano-calendário de 2004, sendo ao mesmo tempo um horizonte coberto\n     por projeções de inflação mais confiáveis do que as já disponíveis, com\n     tanta antecedência, para o ano-calendário de 2005. A inflação projetada\n     para esse período de doze meses, tanto no cenário de referência quanto no\n     de mercado, situa-se no intervalo compreendido entre as metas centrais\n     fixadas pelo Conselho Monetário Nacional (CMN) para os anos-calendário de\n     2004 e 2005.\n\n \n\n Os\n     membros do Copom foram unânimes em considerar que, embora os\n     realinhamentos recentes da taxa de câmbio e do preço do petróleo possam\n     ter algum componente duradouro, a economia brasileira, dada a solidez de\n     seus fundamentos, tem todas as condições de absorver esse choque externo\n     sem prejuízos à estabilidade macroeconômica e às suas perspectivas de\n     crescimento. Destacam-se aqui o expressivo ajuste da conta de transações\n     correntes, a redução da parcela da dívida pública com indexação cambial, o\n     quadro consolidado de ajuste das contas públicas, a combinação de taxa de\n     câmbio flutuante com o regime de metas para a inflação, os sinais\n     inequívocos de retomada da atividade nos últimos trimestres e a\n     credibilidade alcançada pela gestão macroeconômica. \n\n \n\n Mesmo\n     em cenários mais adversos do que os cenários de maior probabilidade\n     considerados pelo Copom, é possível ser otimista em relação à manutenção\n     do crescimento econômico com estabilidade de preços no médio prazo. Na\n     eventualidade de que o preço do petróleo e o nível da taxa de câmbio\n     permaneçam em médio prazo nos níveis observados nos últimos dias, as\n     projeções do Copom com a manutenção da taxa Selic em 16,0% a.a. indicam\n     uma inflação mais próxima do centro da meta do que do limite superior do\n     intervalo de tolerância para 2004. As mesmas projeções indicam a\n     convergência da inflação para a meta de 4,5% em 2005. Dessa forma, na\n     hipótese menos provável de que a maior parte da deterioração nas variáveis\n     externas tivesse caráter permanente, a flexibilidade proporcionada pelo\n     sistema de metas para a inflação, utilizada judiciosamente, evitaria que\n     houvesse custos significativos em termos de aceleração inflacionária.\n     Assim sendo, mesmo nesse cenário menos provável o crescimento poderia\n     continuar contando com a sustentação proporcionada pela recuperação\n     progressiva do rendimento real do trabalho, que se beneficiou nos últimos\n     meses da redução significativa da inflação. \n\n \n\n No\n     regime de metas para a inflação, a autoridade monetária orienta suas\n     decisões de acordo com os valores futuros projetados para a inflação,\n     analisando diversos cenários alternativos para a evolução das principais\n     variáveis que determinam a dinâmica dos preços. O atual contexto de\n     dúvidas em relação à evolução do cenário externo tem gerado uma\n     volatilidade de curto prazo que tende a aumentar a incerteza em relação ao\n     comportamento futuro da inflação, dificultando tanto a avaliação de\n     cenários pela autoridade monetária quanto a coordenação de expectativas\n     dos agentes privados. Nesse ambiente, uma volatilidade determinada por fatores\n     de risco que não deverão prevalecer no médio prazo, quando o cenário\n     externo estiver melhor definido, poderia afetar de forma mais duradoura as\n     expectativas de inflação.\n\n \n\n Três\n     dos membros do Copom consideraram que o risco de contaminação das\n     expectativas por essa volatilidade de curto prazo seria suficientemente\n     baixo, de modo que se justificaria uma redução de 25 p.b. na taxa de juros\n     na reunião corrente. Seis membros, entretanto, consideraram que os riscos\n     de contaminação poderiam se elevar substancialmente se a política\n     monetária não agisse de forma preventiva à possibilidade de que parte das\n     mudanças recentes do cenário externo seja duradoura. Ademais, a maioria\n     considerou que o grau de incerteza envolvido nos exercícios de projeção\n     que guiam sua decisão aumentou suficientemente para recomendar a prática\n     costumeira entre bancos centrais em circunstâncias semelhantes, no sentido\n     de mover seus instrumentos de política monetária menos do que o fariam se\n     a incerteza adicional não estivesse presente. Esses seis membros\n     entenderam que a decisão mais adequada seria então manter a taxa básica\n     inalterada. \n\n \n\n Diante\n     disso, o Copom decidiu, por seis votos a três, manter a meta para a taxa\n     Selic em 16,0% a.a.\n\n \n\n Ao\n     final da reunião, foi registrado que o Comitê voltaria a se reunir em 15\n     de junho de 2004 para as apresentações técnicas e, no dia seguinte, para\n     deliberar sobre a política monetária, conforme estabelecido pelo\n     Comunicado 11.516, de 15.10.2003.\n\n \n\nSUMÁRIO DOS DADOS ANALISADOS PELO COPOM\n\n\n \n\nAtividade econômica\n\n\n\n \n\n Os\n     resultados das estatísticas referentes à produção e às vendas em março de\n     2004 devem ser analisados com cautela, uma vez que neste ano os feriados\n     do Carnaval voltaram a ocorrer em fevereiro. O maior número de dias úteis\n     em março (23) frente ao ano passado (19), embora tenha impacto diferente\n     entre os diversos setores, pode distorcer as estatísticas nas comparações\n     mensais e anuais dos fluxos de produção e vendas. Tais distorções podem\n     não ser totalmente eliminadas pelos critérios usuais de dessazonalização.\n\n \n\n As\n     vendas do comércio varejista mantiveram em março a tendência de alta,\n     delineada desde meados de 2003, segundo a Pesquisa Mensal do Comércio\n     (PMC) do IBGE, com abrangência nacional. No mês, as vendas registraram\n     crescimento de 1,1%, após ajuste sazonal, resultado que evidenciou\n     desempenho do comércio, no período, melhor do que os apontados pelas\n     federações regionais do comércio. Vale lembrar, entretanto, que as\n     pesquisas do IBGE e das federações distinguem-se bastante no que tange à\n     abrangência regional e às metodologias adotadas.\n\n \n\n A\n     receita nominal do comércio varejista, ainda segundo a PMC, mostrou, no\n     primeiro trimestre do ano, até março, variação de 9,9% ante igual\n     trimestre de 2003, percentual acima da inflação correspondente ao período,\n     de 6,75%. O ganho deve-se à expansão do volume de vendas, haja vista que\n     apenas o setor de vestuário apresentou variação de preços acima da\n     inflação. Deve-se mencionar, todavia, que esse segmento ressentiu-se, no\n     último ano, do aumento acentuado dos preços de matérias primas, sobretudo\n     de produtos do algodão.\n\n \n\n Segundo\n     informações da Fecomercio SP, em março o faturamento real do comércio\n     varejista na Região Metropolitana de São Paulo cresceu 2,8%\n     comparativamente ao registrado em igual mês em 2003. No primeiro trimestre\n     do ano houve expansão de 4,4%, destacando-se os maiores incrementos das\n     vendas de eletrodomésticos e de vestuários, tecidos e calçados. \n\n \n\n Para\n     abril, o cadastro da Associação Comercial de São Paulo (ACSP) mostrou\n     recuo de 1,8% nas consultas para compras a crédito e de 2,1% no sistema\n     Usecheque, em comparação com o observado no mês anterior, após ajuste\n     sazonal. No ano, até abril, esses mesmos indicadores revelaram expansões\n     respectivas de 7,8% e 0,5%. \n\n \n\n Pesquisa\n     da Fecomercio SP registrou expressiva recuperação no Índice de Confiança\n     do Consumidor (ICC) em maio, após três meses consecutivos de queda. O ICC\n     cresceu 18% em relação ao mês anterior, atingindo 124,4 pontos, em escala\n     de zero a 200. A variação do índice decorreu das elevações de 24,5% no Índice\n     das Condições Econômicas Atuais (ICEA) e de 15,6% no Índice de\n     Expectativas do Consumidor (IEC). Destaque-se que esse resultado refletiu,\n     sobretudo, a melhora das expectativas dos consumidores com renda até dez\n     salários mínimos, enquanto os consumidores com renda mais elevada foram\n     mais cautelosos na avaliação do cenário econômico atual e futuro. \n\n \n\n Em\n     relação aos investimentos, houve em março recuperação da produção\n     doméstica de bens de capital e de insumos da construção civil, acumulando,\n     no primeiro trimestre, acréscimos respectivos de 20,9% e 0,5%,\n     comparativamente ao observado no mesmo período de 2003. A absorção\n     doméstica de bens de capital aumentou 6,6% no mesmo período, a despeito da\n     expressiva expansão de 54,1% na exportação de bens de capital, principalmente\n     máquinas agrícolas. Outro indicador dos investimentos, os desembolsos do\n     sistema Banco Nacional de Desenvolvimento Social (BNDES) tiveram aumento\n     de 74,3% no período de janeiro a abril de 2004, em relação ao primeiro\n     quadrimestre do ano passado. Os desembolsos para o setor industrial,\n     representando cerca de 46% do total, aumentaram 74,5% na mesma base de\n     comparação, enquanto os direcionados para o setor agropecuário evoluíram\n     157,2% e para os segmentos de comércio e serviços cresceram 51,1%. \n\n \n\n No\n     tocante à produção industrial brasileira, a Pesquisa Industrial Mensal do\n     IBGE, referente a março de 2004, mostrou crescimento de 2,1% da atividade\n     fabril, relativamente à de fevereiro, na série dessazonalizada. A análise\n     por atividades revela que esse movimento foi generalizado, atingindo\n     dezoito das vinte e três atividades, e três das quatro categorias de uso.\n     Considerando média móvel trimestral do índice, houve estabilidade no\n     patamar produtivo entre fevereiro e março, após a trajetória declinante observada\n     no início do ano. A produção industrial no primeiro trimestre de 2004\n     aumentou 5,8% comparativamente à do mesmo período de 2003, com expansão\n     produtiva em vinte atividades pesquisadas e em todas as categorias de uso.\n     Destacaram-se os acréscimos de 20,9% na produção de bens de capital e de\n     20,5% na de bens de consumo durável. \n\n \n\n As\n     estatísticas da Confederação Nacional da Indústria (CNI) sobre o\n     desempenho da indústria de transformação em março, comparativamente às do\n     mês anterior, mostraram acréscimo de 3,5% nas vendas reais e recuo de 0,1%\n     nas horas trabalhadas na produção, nas séries dessazonalizadas. Na\n     comparação com os índices do primeiro trimestre de 2003, os acréscimos\n     foram de 12,1% nas vendas reais e de 2,5% nas horas trabalhadas. O nível de\n     utilização da capacidade instalada aumentou 3,1%, relativamente a\n     fevereiro, conforme os índices ajustados sazonalmente, e 1% no primeiro\n     trimestre de 2004, comparativamente ao mesmo período de 2003.\n\n \n\n A\n     expansão mostrada pela produção fabril em março tende a manter-se, segundo\n     os dados da Sondagem Conjuntural da Indústria de Transformação, realizada\n     pela FGV, em abril de 2004, junto a 1005 empresas em todo o país. Segundo\n     o levantamento, o nível dos estoques na indústria encontra-se em patamar\n     próximo ao desejado pela grande maioria das empresas, consolidando o\n     processo de ajuste iniciado em julho de 2003. \n\n \n\n Dentre\n     outros indicadores levantados pela Sondagem da FGV, destacaram-se ainda a\n     perspectiva favorável para a evolução da demanda e a propensão a novas\n     contratações, ambos considerando os próximos três meses como horizonte.\n\n \n\n No\n     segmento automobilístico, a produção de cerca de 170 mil unidades em abril\n     representou expansão de 11,6% comparativamente à verificada em abril de\n     2003. No primeiro quadrimestre do ano, a produção cresceu 13,2%, as vendas\n     internas 18,1% e as exportações 4,2%, em relação ao observado no mesmo\n     período do ano passado. \n\n \n\nMercado de trabalho\n\n\n\n \n\n O\n     nível do emprego formal aumentou 0,4% em abril, ante março, após ajuste\n     sazonal, e 3,5% no primeiro quadrimestre de 2004, em comparação ao do\n     mesmo período do ano anterior, de acordo com informações do MTE. No\n     primeiro quadrimestre de 2004, foram criados 534.939 empregos, a maior\n     geração de empregos registrada para esse período do ano. \n\n \n\n Segundo\n     a Pesquisa Mensal do Emprego (PME), a taxa de desocupação medida pelo IBGE\n     nas seis principais regiões metropolitanas do país subiu de 12%, em\n     fevereiro, para 12,8% da População Economicamente Ativa (PEA) em março,\n     resultado que decorreu, sobretudo, do aumento de 1,4% da PEA. A mesma\n     pesquisa do IBGE registrou que o rendimento médio real (deflacionado pelo\n     INPC) habitualmente recebido pelas pessoas ocupadas em março foi 1,4%\n     superior ao percebido no mês anterior. Foi o terceiro mês consecutivo de\n     alta nos rendimentos.\n\n \n\n No\n     setor industrial, segundo os índices da CNI com ajuste sazonal, o pessoal\n     empregado e a massa salarial real aumentaram 0,5% e 0,9% em março,\n     respectivamente, ante os níveis verificados no mês anterior. O primeiro\n     trimestre deste ano, comparado a igual período de 2003, registrou\n     crescimento de 6,6% na massa salarial real e de 0,3% no pessoal empregado.\n\n \n\nCrédito e inadimplência\n\n\n\n \n\n O\n     saldo das operações de crédito do sistema financeiro com recursos livres\n     cresceu 3,1% em abril. Esse desempenho revelou a continuidade do\n     crescimento do crédito, com destaque para as operações de aquisição de\n     bens, conta garantida e as vinculadas a recursos externos, dentre aquelas\n     realizadas com pessoas jurídicas, e para as de crédito pessoal. Os saldos\n     das carteiras destinadas a pessoas jurídicas cresceram 2,6% e 5,5%,\n     respectivamente, nas modalidades com recursos internos e externos, e nas\n     operações com pessoas físicas observou-se expansão de 2,3%. \n\n \n\n A\n     taxa média de juros em operações com recursos livres registrou recuo de\n     0,6 p.p. em abril, alcançando 44,7% a.a. O resultado decorreu dos recuos\n     de 0,5 p.p. na taxa média das operações com pessoas jurídicas e de 0,7\n     p.p. na das operações com pessoas físicas, que passaram, respectivamente,\n     para 29,9% a.a. e 63,3% a.a. A inadimplência total da carteira de crédito\n     com recursos livres das instituições financeiras diminuiu 0,2 p.p. em\n     abril, ao atingir 7,7%, refletindo a queda de 0,5 p.p. nos pagamentos em\n     atraso de pessoas físicas, que se situaram em 13,4%. O percentual de atrasos\n     nas operações com pessoas jurídicas subiu 0,1 p.p. em abril, ao atingir\n     4%. \n\n \n\n Em\n     relação à inadimplência no comércio, em abril observaram-se quedas de\n     14,6% no número de novos registros e de 10,9% no de registros cancelados,\n     comparativamente aos do mês anterior. A taxa líquida de inadimplência\n     calculada pela ACSP manteve-se praticamente estável, em 6,4%, ante 6,5% em\n     março. Destaque-se que, no acumulado do ano até abril, o número de novos\n     carnês em atraso cresceu 4,2%, mas a quantidade de registros cancelados\n     aumentou 7,7%. Com isso, a taxa líquida de inadimplência em 2004 é até\n     abril 8,7% inferior à observada no mesmo período de 2003.\n\n \n\nAmbiente externo\n\n\n\n \n\n A\n     economia mundial prossegue em trajetória de crescimento. No primeiro\n     trimestre do ano, o PIB cresceu 4,2% nos EUA, 2,4% na Área do Euro, 5,6%\n     no Japão e 9,8% na China. Na Alemanha, o crescimento alcançou 0,4%, o\n     maior desde o primeiro trimestre de 2001, impulsionado pelas exportações.\n     A recuperação da Europa, embora lenta, apresenta sinais de aceleração.\n\n \n\n Nos\n     EUA, os dados de emprego apontam recuperação do mercado de trabalho, com\n     criação de novos postos, redução da taxa de desemprego e dos pedidos\n     iniciais de seguro-desemprego. Outros indicadores macroeconômicos reforçam\n     a percepção de sustentabilidade do crescimento econômico, como a expansão\n     das encomendas às fábricas, da produção industrial, da utilização da\n     capacidade instalada e da produtividade da mão de obra empregada. \n\n \n\n Em\n     abril, as expectativas empresariais do setor de serviços apresentaram forte\n     ascensão nos EUA, enquanto as do setor industrial mantiveram-se estáveis.\n     No Japão, o índice Shoko Chukin, para pequenas e médias empresas,\n     manteve-se acima do nível de expansão, embora tenha recuado em abril, e, na\n     Europa, as expectativas empresariais estavam em ascensão. Quanto às\n     expectativas dos consumidores, estas estavam em alta nos EUA e Japão e\n     estáveis na Europa. \n\n \n\n Mesmo\n     com a ausência de pressões inflacionárias significativas nas principais\n     economias, o Banco da Inglaterra elevou a taxa básica de juros em 25 p.b.\n     Nos EUA, os preços estão se elevando de forma controlada. As pressões\n     inflacionárias vindas da cadeia produtiva mantiveram-se moderadas em\n     abril, a despeito do vigoroso crescimento da economia. Na China, a\n     inflação ao consumidor voltou a subir em abril, aumentando a cautela das\n     autoridades monetárias em relação aos efeitos do vigoroso crescimento da\n     economia sobre o nível de preços.\n\n \n\n Os\n     mercados operaram com grande volatilidade nas últimas semanas,\n     antecipando-se aos efeitos da esperada elevação nas taxas de juros de\n     curto prazo nos EUA e das medidas adotadas pelo governo chinês para\n     reduzir o ritmo de crescimento da economia. Os mercados começaram a\n     antecipar níveis mais elevados das taxas de juros nos mercados futuros,\n     com reação positiva das taxas dos títulos do governo norte-americano,\n     tendência acompanhada pelo mercado de Treasuries nas economias\n     européias e japonesa. Em movimento inverso, o mercado de títulos das\n     economias emergentes recuou, com elevação generalizada do risco-país,\n     desvalorização das moedas em relação ao dólar e quedas acentuadas nas\n     bolsas de valores. Nos mercados cambiais, o dólar apreciou-se frente às\n     demais moedas fortes, refletindo a expectativa de novos realinhamentos nas\n     taxas de juros, a despeito da continuidade dos elevados déficits fiscal e\n     comercial da economia norte-americana. \n\n \n\n À\n     exceção do petróleo, os preços das commodities começaram a recuar\n     após os níveis atingidos em março, embora se mantenham acima da cotação\n     média histórica. No caso do petróleo, a pressão nos preços continuou e as\n     cotações atingiram níveis máximos nas últimas semanas, refletindo o\n     recrudescimento das tensões no Oriente Médio, juntamente com o crescimento\n     da demanda mundial e o fato de as refinarias estarem perto do limite de\n     sua capacidade às vésperas do período de maior consumo de gasolina nos\n     EUA. \n\n \n\nComércio exterior e alguns resultados do balanço de pagamentos\n\n\n \n\n A\n     balança comercial registrou superávit de US$2 bilhões em abril. As\n     exportações cresceram 15,4% e as importações, 16,1%, comparativamente aos\n     valores médios diários registrados em mesmo mês de 2003. Em maio, até a\n     segunda semana (dez dias úteis), o saldo comercial totalizou US$1,2\n     bilhão, registrando expansão de 11,9% nas exportações e de 20,9% nas\n     importações, comparativamente aos valores médios observados em maio de\n     2003.\n\n \n\n Em\n     abril, as exportações totalizaram US$6,6 bilhões. O valor das vendas\n     externas de manufaturados somou US$3,8 bilhões, o de semimanufaturados\n     atingiu US$791 milhões e o de básicos US$1,9 bilhão, com acréscimos\n     respectivos de 23,3%, 13,3% e 6,3% sobre as exportações de abril de 2003.\n     As importações totalizaram US$4,6 bilhões. Todas as categorias de produtos\n     importados registraram acréscimo quando comparadas aos valores observados\n     em abril de 2003, destacando-se o crescimento de 19,6% nas compras de\n     matérias-primas e de produtos intermediários. \n\n \n\n As\n     transações correntes no balanço de pagamentos registraram déficit de\n     US$735 milhões em abril, acumulando resultado positivo de US$948 milhões\n     no primeiro quadrimestre do ano contra um déficit de US$821 milhões no\n     mesmo período do ano passado. No período, a balança comercial apresentou\n     superávit de US$8,1 bilhões, a conta serviços e rendas, déficit de US$8,2\n     bilhões, e as transferências unilaterais correntes, resultado positivo de\n     US$1 bilhão. O ingresso líquido de investimentos estrangeiros diretos\n     acumulou US$3,1 bilhões no ano contra US$2,8 bilhões em igual período de\n     2003. No quadrimestre, a taxa de rolagem relativa a créditos ao setor\n     privado foi ligeiramente superior a 100%. Ao final de abril, as reservas,\n     no conceito de liquidez internacional, situaram-se em US$50,5 bilhões, e\n     as reservas líquidas ajustadas, constantes do acordo com o Fundo Monetário\n     Internacional (FMI), em US$22,4 bilhões. \n\n \n\nMercado monetário e operações de mercado aberto\n\n\n \n\n A\n     crescente percepção quanto à proximidade do início de um ciclo de alta dos\n     juros norte-americanos e as incertezas associadas à velocidade dessa alta\n     precipitaram um aumento da aversão a risco por parte dos investidores estrangeiros\n     e um forte movimento de realocação de carteiras. Isso se refletiu de forma\n     bastante negativa sobre os ativos dos países emergentes em geral, e do\n     Brasil em particular. As taxas de juros domésticas experimentaram\n     significativa elevação no período, tendo a curva de juros futuros\n     revertido a inclinação negativa observada desde abril de 2003. Entre 14 de\n     abril, data da decisão anterior do Copom, e 19 de maio, o spread da\n     taxa de três meses em relação à taxa Selic passou de -0,46 p.p. para 0,09\n     p.p.; o da taxa de um ano, de -0,68 p.p. para 2,23 p.p.; e o da taxa de\n     dois anos, de -0,17 p.p. para 3,67 p.p. Como conseqüência, a taxa real de\n     juros, medida pelo quociente entre a taxa nominal de um ano e a\n     expectativa de inflação para os próximos doze meses, elevou-se para 11,8%.\n     \n\n \n\n O\n     Banco Central não efetuou leilões para a rolagem de títulos e swaps\n     cambiais vincendos em maio. Dessa forma, o resgate líquido de instrumentos\n     cambiais acumulado neste ano, incluídos os vencimentos de juros, chegará a\n     US$17,6 bilhões ao final deste mês.\n\n \n\n O\n     Tesouro Nacional realizou quatro leilões de venda de Letras do Tesouro\n     Nacional (LTN) e quatro de Letras Financeiras do Tesouro (LFT),\n     totalizando volumes financeiros de R$11,3 bilhões e R$3,1 bilhões,\n     respectivamente. Cabe ressalvar que nenhuma proposta foi aceita no leilão\n     de 4 de maio e que foram cancelados os leilões previstos para as duas\n     semanas seguintes, em razão da elevada volatilidade do mercado. Pela mesma\n     razão, o Tesouro realizou três leilões de compra de LFT de vencimento em\n     2007, 2008 e 2009, no montante de R$3,4 bilhões. A venda de títulos com\n     rentabilidade atrelada a índices de preços (NTN-C) atingiu R$2,3 bilhões\n     no período, sendo R$843 milhões liquidados em moeda corrente e o restante\n     contra a entrega de outros títulos do Tesouro Nacional.\n\n \n\n Nas\n     suas intervenções no mercado aberto, o Banco Central manteve suas\n     operações diárias de nivelamento da liquidez bancária, com prazo de dois\n     dias úteis, bem como suas operações compromissadas semanais pós-fixadas,\n     com prazo de duas semanas, e prefixadas, com prazo de três meses. Além\n     disso, atuou em outras sete oportunidades, por meio de operações\n     compromissadas com prazo de um ou de dois dias úteis. No período, o\n     excesso médio de liquidez bancária esterilizado pelas operações com prazo\n     inferior a trinta dias caiu para R$41,3 bilhões, ante R$50,9 bilhões no\n     período anterior, em razão principalmente do superávit primário da União.\n\n \n\n Em\n     abril, a dívida pública mobiliária interna registrou aumento de R$7,8\n     bilhões (1%). Devido ao resgate líquido de R$11,6 bilhões em títulos e swaps\n     cambiais, a parcela da dívida exposta à variação cambial reduziu-se em 1,4\n     p.p., para 16,3%. A parcela prefixada, por outro lado, aumentou de 15,4%\n     para 15,8%.\n\n\n\n\n\n\n", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 108, "EsconderCapa": true, "EsconderDataReferencia": null}]