[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2006-07-27T03:00:00Z", "Titulo": "120ª Reunião", "DataReferencia": "2006-07-19T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n\n\n\n\nSumário\n\nEvolução recente\nda economia\n\nAvaliação prospectiva das tendências da inflação\n\nImplementação da política monetária\n\nInflação\n\nAtividade econômica\n\nExpectativas e sondagens\n\nMercado de trabalho\n\nCrédito e inadimplência\n\nAmbiente externo\n\nComércio exterior e reservas internacionais\n\nMercado monetário e operações de mercado aberto\n\n \n\nData: 18 e 19/07/2006\n\n \n\nLocal: Sala de reuniões do 8º andar\n(18/07) e do 20º andar (19/07) do Edifício-Sede do Banco Central – Brasília –\nDF\n\n \n\nHorário de início: 16h30 (18/07) e 16h00 (19/07)\n\nHorário de término: 18h40 (18/07) e 19h00 (19/07)\n\n \n\nPresentes:\n\nMembros do Copom\n\nHenrique de Campos Meirelles –\nPresidente\n\nAfonso Sant’Anna Bevilaqua\n\nAlexandre Antonio Tombini\n\nAntonio Gustavo Matos do Vale\n\nJoão Antônio Fleury Teixeira\n\nMário Magalhães Carvalho Mesquita\n\nPaulo Sérgio Cavalheiro\n\nPaulo Vieira da Cunha\n\nRodrigo Telles da Rocha Azevedo\n\n \n\nChefes de Departamento (presentes no\ndia 18)\n\nAltamir Lopes – Departamento\nEconômico\n\nCarlos Hamilton Vasconcelos Araújo –\nDepartamento de Estudos e Pesquisas (também presente no dia 19)\n\nMárcio Barreira de Ayrosa Moreira–\nDepartamento de Operações das Reservas Internacionais\n\nIvan Luís Gonçalves de Oliveira Lima\n– Departamento de Operações do Mercado Aberto\n\nJosé Antonio Marciano – Departamento\nde Operações Bancárias e de Sistema de Pagamentos\n\nJosé Pedro Ramos Fachada Martins da\nSilva – Gerência-Executiva de Relacionamento com Investidores\n\n \n\nDemais participantes (presentes no\ndia 18)\n\nAlexandre Pinheiro de Moraes Rego –\nAssessor Especial do Presidente\n\nAlexandre Pundek Rocha – Consultor\nda Diretoria\n\nAndré Minella – Chefe-Adjunto do Departamento\nde Estudos e Pesquisas \n\nJocimar Nastari – Assessor de\nImprensa\n\nKatherine Hennings – Consultora da\nDiretoria\n\n \n\nOs\nmembros do Copom analisaram a evolução recente e as perspectivas para a\neconomia brasileira e para a economia internacional, no contexto do regime de\npolítica monetária, cujo objetivo é atingir as metas fixadas pelo governo para\na inflação.\n\n \n\nEvolução recente da economia \n\n \n\n1.\nA\ninflação medida pelo Índice Nacional de Preços ao Consumidor Amplo (IPCA)\napresentou redução maior que a esperada no último bimestre. A inflação caiu\npara 0,10% em maio, ante 0,21% e 0,43% observados, respectivamente, em abril e\nmarço. Em junho, a exemplo do que ocorreu em 2005, o IPCA mostrou deflação\n(0,21%). Com esses resultados, a inflação acumulada no primeiro semestre de\n2006 chegou a 1,54%, ou seja, pouco menos da metade dos 3,16% observados em\nigual período de 2005. Por sua vez, o valor acumulado em doze meses se reduziu\nde 5,70% em janeiro, para 4,03% em junho, o menor nível desde julho de 1999. O\nrecuo da inflação em maio–junho se deveu principalmente à queda dos preços\nlivres, auxiliada pela desaceleração significativa da elevação dos preços\nmonitorados e administrados por contrato. As quedas de preços mais intensas têm\nsido verificadas nos segmentos de artigos para residência, transportes e\nalimentação e bebidas, com destaque para recuos continuados dos preços de\nalimentos in natura e álcool combustível. De maneira geral, continua se\nconsolidando um cenário benigno para a inflação, que deve continuar evoluindo\nsegundo a trajetória das metas, com potenciais repercussões sobre o\ncomportamento dos preços nos anos à frente. \n\n \n\n2.\nA\nredução da inflação plena em maio–junho refletiu-se também nas medidas de núcleo calculadas pelo Banco Central.\nO núcleo por exclusão de administrados e de alimentos no domicílio continuou se\nreduzindo, de 0,22% em abril para -0,03% em maio e -0,16% em junho.\nSimilarmente, o núcleo por médias aparadas sem suavização de itens\npreestabelecidos caiu de 0,30% em março para 0,24% em maio e 0,07% em junho, o\nmenor nível desde novembro de 2000. Por sua vez, o núcleo por médias aparadas\ncom suavização de itens preestabelecidos tem refletido o componente inercial\nimplícito em sua construção, registrando valores de 0,47% e 0,30% em maio e\njunho, respectivamente, este último o menor valor desde julho de 1999. Dessa\nforma, as três medidas de núcleo continuam apresentando trajetória decrescente,\nem consonância com o observado ao longo dos últimos meses com a inflação plena.\nAlém disso, a exemplo do índice pleno, tanto o núcleo por exclusão (4,09%)\nquanto o núcleo sem suavização (4,16%) mostram valores acumulados em doze meses\ninferiores ao valor central para a meta de inflação. O núcleo com suavização,\npor sua vez, mostra uma convergência mais lenta, alcançando o valor de 5,71%\nnos doze meses terminados em junho.\n\n \n\n3.\nEm\ncontraste com os preços ao consumidor, o Índice Geral de Preços –\nDisponibilidade Interna (IGP-DI) apresentou aceleração a partir de abril,\nsaindo de 0,02%, para 0,38% em maio e 0,67% em junho, acumulando variação\npositiva de 1,28% nos primeiros seis meses de 2006, ante os 1,53% verificados\nno mesmo período do ano passado. Em doze meses até junho, o IGP-DI subiu 0,98%,\nmostrando recuperação frente à deflação observada nos períodos de doze meses\nfindos em março, abril e maio. A recuperação do IGP-DI resultou basicamente da\naceleração dos preços no atacado. O Índice de Preços por Atacado –\nDisponibilidade Interna (IPA-DI), que registrou deflações no período de\nfevereiro a abril, variou 0,46% em maio e 1,06% em junho.  Por sua vez, a mudança no comportamento do\nIPA-DI refletiu uma aceleração brusca, mas não totalmente inesperada, nos\npreços agrícolas e uma elevação dos preços industriais. Depois de recuar por\nquatro meses, acumulando deflação de 5,04% no período fevereiro-maio, o IPA\nagrícola variou 1,66% em junho. Ainda assim, esses preços registraram deflação\nde 7,87% nos doze meses até junho, décimo quarto mês seguido de recuo segundo\nesse critério de comparação. Por seu turno, após se manter estável no período\nfevereiro-abril, o IPA industrial variou 1,56% no bimestre maio–junho, mas no\nperíodo de doze meses encerrado em junho o incremento alcançou apenas 2,75%.\nTanto no curto quanto no médio prazo, a despeito da evolução recente dos preços\ninternacionais de algumas importantes commodities,\nos preços no atacado poderão continuar contribuindo favoravelmente para uma\nacomodação dos preços ao consumidor. Conforme\ndestacado nas Notas de reuniões recentes do Copom, a intensidade de tais\nefeitos, bem como sua própria continuidade, dependerá das condições\nprospectivas da demanda e das expectativas dos formadores de preços em relação\nà trajetória futura da inflação.\n\n \n\n4.\nA\nprodução industrial, segundo dados dessazonalizados do Instituto Brasileiro de\nGeografia e Estatística (IBGE), ficou estável em abril, na comparação mês a\nmês, mas cresceu 1,6% em maio. Com esse resultado, o índice de produção da\nindústria registrou novo recorde, situando-se 1,2% acima do último pico, em\ndezembro de 2005. Pelo critério das médias móveis trimestrais, a produção\nindustrial apresentou crescimento de 0,9% e 0,6% em abril e maio,\nrespectivamente. A produção da indústria em maio se expandiu 4,8% em relação ao\nmesmo mês do ano anterior, depois de mostrar queda de 1,7%, por este critério,\nem abril. Dessa forma, o crescimento ao longo dos primeiros cinco meses do ano,\nem comparação com o mesmo período do ano passado, alcançou 3,3%, dado que\nconfirma a recuperação iniciada no último trimestre de 2005. Esse desempenho\nratifica avaliação contida em Notas de reuniões anteriores do Copom, de que em\n2006 a produção industrial cresceria a taxas mais elevadas do que aquelas\nobservadas em 2005. A retomada também pode ser verificada ao se analisar o\ncrescimento da produção industrial em doze meses, pois, de acordo com esse\ncritério, a expansão manteve um ritmo de 2,6% em abril e maio, próximo àquele\nobservado em março. A recuperação da produção industrial observada nos últimos\nmeses era esperada, tendo em vista que os efeitos da flexibilização da política\nmonetária, iniciada em setembro de 2005, começam a se fazer sentir com maior\nintensidade. Além disso, há sinais mais nítidos de que o processo de ajuste de\nestoques iniciado no segundo semestre do ano passado parece ter se esgotado. Para junho, os indicadores antecedentes e coincidentes da\nprodução industrial sinalizam redução em relação a maio, na série ajustada para\nefeitos sazonais, mas crescimento da série mais estável de médias móveis\ntrimestrais.  \n\n \n\n5.\nQuando\nse analisam os dados de maio referentes às categorias de uso, destaca-se o\ndesempenho da produção de bens de consumo duráveis e de bens de capital, que,\nna comparação com o mesmo mês do ano anterior, cresceram 8,1% e 5,9%,\nrespectivamente. Na comparação mês a mês com ajuste sazonal, cabe destacar a categoria\nde bens intermediários, cuja produção vinha crescendo mais lentamente que as\ndemais, com crescimento de 1,9% em maio. A maior sintonia entre as diferentes\ncategorias de uso sugere um crescimento robusto da atividade industrial. Além\ndisso, quando se analisa a evolução ao longo dos últimos doze meses,\nverifica-se a sustentação de taxas de crescimento da produção de bens de\ncapital em níveis superiores aos observados em 2005, em linha com as\ninformações constantes da última Sondagem Conjuntural da Fundação Getulio\nVargas (FGV), segundo a qual mais da metade dos entrevistados pretende investir\nmais em 2006 do que no ano anterior. De fato, até maio, a produção de bens de\ncapital cresceu 6,6%, em relação ao mesmo período do ano passado. Por sua vez,\na produção de bens de consumo duráveis cresceu ainda mais, 10,2%, refletindo,\nentre outros fatores, a recuperação da renda real e a expansão do volume de\ncrédito na economia.\n\n \n\n6.\nA taxa\nde desemprego passou de 10,4% em abril para 10,2% em maio, mesmo patamar de\nmaio do ano passado. Note-se, contudo, que a taxa média de desemprego nos\nprimeiros cinco meses do ano recuou 0,4 p.p. em relação ao mesmo período de\n2005, a despeito do aumento de 1,3% na População Economicamente Ativa (PEA).\nAlém disso, a média dos cinco primeiros meses deste ano é a menor, para o\nperíodo, desde o início da nova série. \nDessa forma, as evidências sugerem a continuidade do processo de\nmelhoria do mercado de trabalho, na esteira da consolidação do cenário de\nestabilidade macroeconômica. Essa melhora refletiu-se, ainda, no poder de\ncompra dos trabalhadores, que aumentou 1,3% em maio, ante o mês anterior, e\nexpressivos 7,7% em relação a maio de 2005, em parte refletindo a desaceleração\nda inflação observada no período. Na indústria de transformação, segundo dados\nda Confederação Nacional da Indústria (CNI), dessazonalizados pelo Banco\nCentral, o nível de emprego se elevou 0,3% em abril e 0,4% em maio.\nComparativamente ao mesmo período do ano passado, a expansão alcançou 0,8% e\n1,1%, respectivamente. Nos doze meses até maio, a expansão do emprego na\nindústria de transformação foi de 2,0%. Dados sobre o emprego formal divulgados\npelo Ministério do Trabalho e Emprego (MTE) indicam a continuidade do processo\nde expansão do emprego formal celetista. Em maio, o nível do emprego formal\ncresceu 0,3% em relação ao mês anterior, na série com ajuste sazonal, enquanto\nem abril o incremento foi de 0,4%. Entretanto, no acumulado em doze meses, a\ntaxa de expansão do emprego formal situou-se em 5,1% em maio, não muito\ndistante da expansão observada em abril, com destaque para o crescimento de\n7,8% da ocupação na indústria de construção civil. Com a criação de 198.837\npostos de trabalho em maio, o total acumulado em 2006 aumentou para 768.343.\nNos últimos doze meses, foram criados 1,3 milhão de novos postos de trabalho. \n\n \n\n7.\nEm\nmaio, as vendas no comércio varejista cresceram 0,6% em relação a abril, quando\nhaviam aumentado 1,6% em relação a março, segundo dados dessazonalizados do\nIBGE. Na comparação com o mesmo período do ano passado, o crescimento alcançou\n7,3% em maio e 7,5% em abril. No ano, até maio, a expansão atingiu 6,0% em\nrelação ao mesmo período do ano anterior, e em doze meses, 5,4%. Na comparação\ncom maio de 2005, houve incremento nas vendas em sete das oito atividades do\ncomércio varejista pesquisadas, com destaque para o segmento Móveis e\nEletrodomésticos, com expansão de 15,0%. Cabe destacar ainda a evolução, ao\nlongo dos últimos meses, das vendas associadas a itens mais sensíveis à renda e\nao emprego, cujo desempenho positivo complementa uma dinâmica também favorável\ndos itens mais sensíveis ao crédito. Para o resto do ano, esperam-se a\ncontinuidade e o fortalecimento desse movimento, que deverá ser impulsionado\npela expansão dos níveis de emprego e da renda, pelo crescimento do crédito e\npelo processo de flexibilização da política monetária, aliados à própria\nrecuperação da confiança do consumidor e aos impactos do aumento do salário\nmínimo.\n\n \n\n8.\nA\nUtilização da Capacidade Instalada (UCI) na indústria de transformação subiu,\nem maio, pelo segundo mês consecutivo, quando alcançou 81,5%, ante 81% em\nabril, de acordo com a série da CNI dessazonalizada pelo Banco Central. Nos\nprimeiros cinco meses do ano a taxa média foi 1,2 p.p. inferior em relação à\nregistrada no mesmo período do ano passado. A redução do nível de utilização da\ncapacidade instalada em relação ao ano anterior reflete, ao menos parcialmente,\nincrementos na capacidade produtiva. De fato, dados recentes relativos à\nprodução e à absorção de bens de capital, bem como a produção de insumos para a\nconstrução civil, sugerem a aceleração dos investimentos. Nos primeiros cinco\nmeses de 2006 a absorção de bens de capital acumulou expansão de 10,9% em\nrelação ao mesmo período do ano passado. Para esse resultado contribuíram\nfortemente o aumento das importações de bens de capital, que registraram\ncrescimento de 29,4% em volume, e a produção de bens de capital, que aumentou\n6,6%, na mesma base de comparação. A produção de insumos para a construção\ncivil registrou expansão de 5,3% no ano, até maio. Dessa forma, a despeito das\nevidências de aceleração do crescimento da demanda agregada, não se antecipam\ndescompassos relevantes no que se refere à evolução da oferta agregada ao longo\ndos próximos trimestres. Como ressaltado em Notas das reuniões do Copom, a\ntrajetória da inflação mantém estreita relação com os desenvolvimentos\ncorrentes e prospectivos no tocante à ampliação da oferta de bens e serviços\npara o adequado atendimento à demanda.\n\n \n\n9.\nA\nbalança comercial continua apresentando desempenho robusto em 2006,\ncorroborando avaliações expressas em Notas de reuniões anteriores do Copom\nacerca de mudanças estruturais importantes no relacionamento comercial do\nBrasil com o resto do mundo. No primeiro semestre, o saldo da balança atingiu\nUS$19,5 bilhões, cifra próxima àquela observada no mesmo período do ano\npassado. O superávit acumulado nos doze meses até junho, US$44,6 bilhões,\napresentou ligeira elevação em relação ao mês anterior, mas encontrou-se abaixo\ndo máximo histórico de US$45,8 bilhões observado em março. Esse processo já era\nesperado e sugere o início de uma nova dinâmica – de ajustamento – para os\nfluxos comerciais. Mesmo assim, deve-se ressaltar a continuidade da expansão\ndas exportações, que atingiram US$125,5 bilhões nos doze meses findos em junho,\num novo recorde para a série histórica. Por sua vez, as importações também\ncontinuam mostrando vigor e também registraram novo recorde em junho, sob o\nmesmo critério, quando atingiram US$80,9 bilhões. Dessa forma, espera-se para\n2006 a continuidade da geração de vultosos saldos comerciais. Já o saldo em\ntransações correntes registrou superávit de US$614 milhões em junho, acumulando\nUS$12,0 bilhões em doze meses, o equivalente a 1,41% do Produto Interno Bruto\n(PIB).\n\n \n\n10.\nPersiste um maior grau de incerteza em relação à duração e à\nintensidade do ciclo de ajuste monetário nos EUA. Sob essas circunstâncias,\nainda que tenha ocorrido certa acomodação nas últimas semanas, os mercados\nainda estão suscetíveis a abruptas mudanças na composição das carteiras de\ninvestimentos. Mais recentemente, esse movimento foi potencializado pelo\naumento das tensões geopolíticas. Essa instabilidade de curto prazo se refletiu\nno preço, em relação ao dólar norte-americano, de diversas moedas nacionais e\nnos prêmios de risco dos países emergentes. Em particular, entre a primeira e a\nquarta semanas de maio, a taxa de câmbio passou de R$2,07 para R$2,37 por dólar\nnorte-americano, e o risco-Brasil medido pelo Embi+ do JP Morgan aumentou de\n214 p.b. para 284 p.b. Desde então, a taxa de câmbio recuou para valores\npróximos a R$2,20 por dólar norte-americano, enquanto o risco-país se aproximou\nde 240 p.b. Na avaliação do Copom a instabilidade observada desde o início de\nmaio não configura um quadro de crise, tanto devido ao caráter potencialmente\ntransitório de suas causas principais, quanto graças aos sólidos fundamentos da\neconomia brasileira. A\nredução consistente da inflação, os vultosos e persistentes superávits\ncomerciais, a geração de superávits primários adequados, a recomposição das\nreservas internacionais, a melhora do perfil da dívida pública interna e a\nrecompra de títulos soberanos no mercado internacional têm tornado o País cada\nvez mais resistente a choques. Esse aumento da resistência a choques refletiu-se,\nsobretudo, na constatação de que a economia doméstica tem mantido sua\ntrajetória de crescimento em meio ao longo processo de ajuste das taxas de\njuros nos EUA. Dessa forma, o Copom continua atribuindo baixa probabilidade a\num cenário de deterioração significativa nos mercados financeiros\ninternacionais, ou seja, suficiente para comprometer as condições de\nfinanciamento do País.\n\n \n\n11.\nOutra\nfonte de preocupação no que diz respeito ao ambiente internacional são os\npreços do petróleo. Estes avançaram desde a última reunião do Copom, partindo\nde patamares já elevados, e continuam \nexcessivamente voláteis. A evolução recente reforça temores de que os\npreços internacionais do petróleo sustentem-se por mais tempo em um nível acima\ndo que vinha sendo antecipado. Como em meses anteriores, as previsões sobre a\ntrajetória futura dos preços do petróleo continuam marcadas por grande\nincerteza, mas parecem menores as chances de um retrocesso significativo das\ncotações. Assim, conforme destacado nas Notas das últimas reuniões, o cenário\ncentral de trabalho adotado pelo Copom, que prevê preços domésticos da gasolina\ninalterados em 2006, vem se tornando progressivamente menos plausível, e,\nportanto, aumentaram significativamente os riscos à sua concretização. Além\ndisso, independentemente do que ocorra com os preços domésticos da gasolina,\ndeve-se reconhecer que a elevação dos preços internacionais do petróleo se\ntransmite de qualquer forma à economia doméstica, em parte, através de cadeias\nprodutivas como a petroquímica, e também pela deterioração que termina\nproduzindo nas expectativas de inflação dos agentes econômicos.\n\n \n\nAvaliação\nprospectiva das tendências da inflação\n\n \n\n12.\nOs\nchoques identificados e seus impactos foram reavaliados de acordo com as novas\ninformações disponíveis. O cenário considerado nas simulações contempla as\nseguintes hipóteses:\n\n \n\na)\nComparadas com\nos valores considerados na reunião do Copom de maio, as projeções de reajustes\nnos preços da gasolina foram mantidas em 0% para o acumulado de 2006; as\nprojeções de reajustes para o gás de bujão, por sua vez, aumentaram de 0% para\n0,1%;\n\n \n\nb)\nForam\nmodificadas, na comparação com a reunião do Copom de maio, as projeções de\npreços da telefonia fixa e da eletricidade para o acumulado de 2006: o reajuste\nesperado para eletricidade foi alterado de 3,7% para 2,7% e o da telefonia fixa\npassou de 2,6% para -0,9%;\n\n \n\nc)\nO Copom alterou\na projeção de reajuste de 4,6% para 4,4% para o conjunto de preços\nadministrados para o acumulado de 2006. Esse conjunto de preços, de acordo com\nos dados publicados pelo IBGE, correspondeu a 33,63% do total do IPCA de junho;\n\n \n\nd)\nDe acordo com o\nmodelo de determinação endógena de preços administrados, a projeção de reajuste\npara o conjunto desses preços em 2007 mantém-se em 6,2%. A projeção leva em\nconta os efeitos da inflação de preços livres, da inflação medida pelo Índice\nGeral de Preços (IGP) e da variação cambial, além de componentes sazonais;\n\n \n\ne)\nO modelo VAR,\nbaseado nos níveis da taxa Selic e do swap de 180 dias, estima um spread,\nno cenário de referência, de -52 p.b. no terceiro trimestre de 2006. A\ntrajetória do swap indica, ainda, que os spreads atingem -2 p.b.\nno último trimestre de 2006 e 57 p.b. no último de 2007.\n\n \n\n13.\nEm\nrelação à política fiscal, as projeções consideram o cumprimento da meta de\nsuperávit primário de 4,25% do PIB em 2006 e em 2007. As demais hipóteses\nconsideradas na reunião anterior são mantidas.\n\n \n\n14.\nDesde\na reunião de maio do Copom, houve nova redução na mediana das expectativas\ncoletadas pela Gerência-Executiva de Relacionamento com Investidores (Gerin)\npara a variação do IPCA em 2006, que passou de 4,32% para 3,77%. A redução\ndeve-se principalmente à incorporação dos valores ocorridos em maio e junho de\n2006, significativamente menores do que os previstos quando da reunião de maio.\nAs expectativas para doze meses à frente aumentaram de 4,17% para 4,33%. Para\n2007, as expectativas de inflação permaneceram alinhadas com a meta de 4,50%\nestabelecida pelo CMN. Como mencionado em Notas de reuniões anteriores do\nCopom, esses desenvolvimentos sugerem a consolidação de um ambiente\nmacroeconômico cada vez mais favorável, em horizontes mais longos.\n\n \n\n15.\nConsiderando-se\nas hipóteses do cenário de referência, que leva em conta a manutenção da taxa\nde câmbio em R$2,20 e da taxa Selic em 15,25% em todo o horizonte de previsão,\na projeção para o IPCA em 2006 reduziu-se em relação ao valor considerado na\nreunião do Copom de maio, permanecendo abaixo dos 4,50% estipulados pelo CMN\npara este ano. No cenário de mercado, que leva em conta as trajetórias de\ncâmbio e juros apuradas pela Gerin junto a analistas no período imediatamente\nanterior à reunião do Copom, a projeção de inflação para 2006 também apresentou\nvalor central abaixo do considerado na reunião do Copom de maio e abaixo do\nvalor central da meta de inflação. Para 2007, a projeção de inflação segundo o\ncenário de referência apresentou elevação em relação ao valor obtido em maio,\npermanecendo ainda abaixo de 4,5%. Para o cenário de mercado, a projeção\nmanteve-se relativamente estável, acima do valor central da meta estabelecida\npelo CMN.\n\n \n\nImplementação da política\nmonetária\n\n \n\n16.\nO Copom reafirma o diagnóstico, expresso nas Notas\ndas últimas reuniões, de que, além de conter as pressões inflacionárias de\ncurto prazo, a política monetária tem contribuído de maneira importante para a\nconsolidação de um ambiente macroeconômico favorável em horizontes mais\nlongos. Os dados referentes à atividade econômica sugerem expansão em\nritmo condizente com as condições de oferta ao longo dos próximos trimestres,\ncom baixa probabilidade de que observemos pressões significativas sobre a\ninflação. Além disso, a despeito da perspectiva de consolidação de um ambiente\nde menor liquidez global, em virtude da elevação das taxas de juros nas\neconomias industrializadas, e do fato de os preços do petróleo terem se mantido\nem níveis historicamente elevados, o cenário externo permanece favorável,\nparticularmente no que diz respeito às perspectivas de financiamento para a\neconomia brasileira. Assim, ainda que se leve em conta que uma\nparcela dos resultados favoráveis para a inflação de curto prazo responde a\nfatores pontuais, que tendem a apresentar alguma reversão no futuro, e que os níveis elevados dos\npreços internacionais de commodities importantes representam um risco\nrelevante para a evolução dos preços domésticos, o cenário para a trajetória da\ninflação permanece benigno. Tal como na reunião de maio, o Copom enfatiza que o\nprincipal desafio da política monetária nesse contexto é garantir a\nconsolidação dos desenvolvimentos favoráveis que se antecipam para o futuro. \n\n \n\n17.\nA convergência\nininterrupta da inflação para a trajetória de metas e a resultante consolidação\nde um cenário de estabilidade macroeconômica duradoura contribuirão para a\nmanutenção do processo de redução progressiva da percepção de risco\nmacroeconômico que vem ocorrendo nos últimos anos. O espaço para que observemos\njuros reais menores no futuro continuará se consolidando de forma natural como\nconseqüência dessa melhora de percepção. O Copom avalia que a atuação cautelosa\nda política monetária tem sido fundamental para aumentar a probabilidade de\nconvergência da inflação para a trajetória de metas. Para que essa maior probabilidade\ncontinue se traduzindo em resultados efetivos, entretanto, é preciso que os\nindicadores prospectivos de inflação sigam apresentando elementos compatíveis\ncom o cenário benigno que tem se configurado nos últimos meses. \n\n \n\n18.\nO Copom considera relevante ressaltar,\numa vez mais, que há defasagens importantes entre a implementação da política\nmonetária e seus efeitos sobre o nível de atividade e sobre a inflação. Desde o\ninício do ciclo de flexibilização da política monetária, em setembro de 2005, a\ntaxa de juros básica já foi reduzida em um total de 450 p.b. Boa parte dos\nefeitos desse corte de juros ainda não se refletiu no nível de atividade, assim\ncomo os efeitos da recente retomada da atividade sobre a inflação também não\ntiveram tempo de se materializar. \n\n \n\n19.\nAo longo dos próximos meses, a  expansão do nível de emprego e da renda e o\ncrescimento do crédito continuarão impulsionando a atividade econômica. Como\nmencionado nas Notas da reunião de maio do Copom, a esses fatores devem ser acrescidos os efeitos da expansão\ndas transferências em função do novo valor do salário mínimo e dos impulsos\nfiscais já ocorridos desde o último trimestre do ano passado e esperados para o\nrestante deste ano. Dessa forma, os efeitos sobre a\ndemanda agregada dos cortes de juros se somarão a outros fatores que também\ncontribuirão de maneira importante para a sua expansão. \n\n \n\n20.\nTendo em vista os estímulos já\nexistentes para a expansão da demanda agregada, as incertezas que cercam os\nmecanismos de transmissão da política monetária e a menor distância entre a\ntaxa básica de juros corrente e as taxas de juros que deverão vigorar em\nequilíbrio no médio prazo, o Copom entende que a preservação das importantes\nconquistas obtidas no combate à inflação e na manutenção do crescimento econômico,\ncom geração de empregos e\naumento da renda real, poderá demandar que  a flexibilização adicional\nda política monetária seja conduzida com maior parcimônia. Essa ponderação se torna ainda mais\nrelevante quando se leva em conta que as próximas\ndecisões de política monetária terão impactos progressivamente mais\nconcentrados em 2007.  \n\n \n\n21.\nÀ luz dessas considerações, o Copom\ndecidiu, por unanimidade, dar continuidade ao processo de flexibilização da\npolítica monetária iniciado na reunião de setembro de 2005 e reduzir a meta\npara a taxa Selic para 14,75% ao ano, sem viés, e acompanhar a evolução do\ncenário macroeconômico até a sua próxima reunião para, então, definir os\npróximos passos na sua estratégia de política monetária.\n\n \n\n22.\nNo\nregime de metas para a inflação, a autoridade monetária orienta suas decisões\nde acordo com os valores futuros projetados para a inflação, analisando\ndiversos cenários alternativos para a evolução das principais variáveis que\ndeterminam a dinâmica dos preços. Mesmo levando-se em conta que a maior\nvolatilidade observada nos mercados financeiros internacionais em meses\nrecentes poderá ter um caráter transitório, é forçoso reconhecer que ela gerou\numa elevação na incerteza em relação ao comportamento futuro da inflação, que\npoderá acabar dificultando tanto a avaliação de cenários pela autoridade\nmonetária quanto a coordenação de expectativas dos agentes privados. Nesse\nambiente, cabe à política monetária manter-se especialmente vigilante para\nevitar que a maior incerteza detectada em horizontes mais curtos se propague\npara horizontes mais longos. Evidentemente, na eventualidade de se verificar\numa exacerbação de riscos que implique alteração do cenário prospectivo traçado\npara a inflação neste momento pelo Comitê, a estratégia de política monetária\nserá prontamente adequada às circunstâncias. \n\n \n\n23.\nAo\nfinal da reunião, foi registrado que o Comitê voltaria a se reunir em 29 de\nagosto de 2006, para as apresentações técnicas e, no dia seguinte, para\ndeliberar sobre a política monetária, conforme estabelecido pelo Comunicado\n13.821, de 31/10/2005.\n\n \n\nSUMÁRIO\nDOS DADOS ANALISADOS PELO COPOM \n\n \n\nInflação\n\n \n\n24.\nO IPCA\ndiminuiu 0,21% em junho, a menor variação mensal desde setembro de 1998 e a\nterceira menor da série histórica. Três dos nove grupos pesquisados\napresentaram variação negativa no mês: transportes, 0,93%; artigos de\nresidência, 0,63%; e alimentação, 0,61%. As maiores contribuições individuais\npara a composição da taxa do IPCA em junho decorreram das quedas nos preços do\nálcool combustível e dos alimentos in natura, com impactos respectivos\nde -0,11 p.p. e -0,08 p.p. Com esse resultado, o IPCA acumulou aumentos de\n1,54% no primeiro semestre de 2006 e de 4,03% nos últimos doze meses.\n\n \n\n25.\nOs\npreços monitorados cresceram 0,06% em junho e 8,48% nos últimos doze meses,\nenquanto os preços livres registraram queda de 0,35% e alta de 2,08%, em igual\nordem. Entre os preços livres, os preços dos produtos comercializáveis e dos\nnão comercializáveis recuaram 0,42% e 0,26%, em junho, respectivamente. Consideradas\nas variações acumuladas em doze meses, os preços dos produtos comercializáveis\ne dos não comercializáveis cresceram 0,2% e 4,35%, respectivamente.\n\n \n\n26.\nO\nIGP-DI subiu 0,67% em junho, acumulando elevações de 1,28% no primeiro semestre\nde 2006 e de 0,98% nos últimos doze meses. Considerados os componentes do\nIGP-DI, o IPA, componente de maior peso, registrou aceleração em junho, com\nalta de 1,06% ante 0,46% em maio, acumulando variações de 1,22% no ano e de\n0,09% em doze meses. O Índice de Preços ao Consumidor – Brasil (IPC-Br) recuou\n0,4% no mês, ante -0,19% em maio, evidenciando a queda mais acentuada dos\npreços do grupo alimentação, que passou de -0,94%, em maio, para -1,68%, em\njunho. Também contribuíram de modo destacado para a desaceleração do IPC-Br as\nmenores altas registradas nos preços dos itens vestuário, saúde e cuidados\npessoais e habitação. O Índice Nacional de Custo da Construção (INCC) também\nregistrou desaceleração, crescendo 0,9%, ante 1,32% em maio, refletindo a\nredução do impacto dos reajustes salariais. \n\n \n\n27.\nEm\njunho, a maior elevação nos preços no atacado decorreu da reversão do\ncomportamento dos preços agrícolas e da aceleração dos preços industriais. A\ntaxa mensal do IPA agrícola atingiu 1,66%, ante -0,25% em maio, impulsionada\npelas elevações nos preços da cana-de-açúcar, soja, milho e arroz. A variação\nmédia dos preços industriais cresceu de 0,67% para 0,88%, devido às maiores\npressões exercidas pelos preços dos metais não ferrosos, ferro, aço e derivados\ne da extrativa mineral. Considerando o IPA segundo os três estágios de\nprocessamento, também se confirmou a aceleração dos preços no atacado em junho.\nA variação dos preços dos bens finais aumentou de -1,1% para -0,06% e as\nrelativas aos preços dos bens intermediários e das matérias-primas brutas\nelevaram-se de 1,25% para 1,29% e de 1,05% para 2,15%, respectivamente. \n\n \n\n28.\nAs\nmedidas de núcleo do IPCA registraram redução em junho. Pelo método das médias\naparadas com suavização de itens preestabelecidos, o núcleo de inflação atingiu\n0,30%, ante 0,47% em maio, alcançando 5,71% em doze meses. O núcleo sem o\nprocedimento de suavização passou de 0,24% em maio para 0,07% em junho,\nacumulando 4,16% em doze meses. O núcleo calculado pela exclusão dos grupos de\nalimentação no domicílio e monitorados situou-se em -0,16%, após recuo de 0,03%\nem maio, acumulando 4,09% em doze meses. \n\n \n\n29.\nO\nnúcleo de inflação para o IPC-Br, calculado pela FGV pelo método das médias\naparadas simétricas, atingiu 0,04% em junho, ante 0,22% em maio, acumulando\n1,57% no ano e 3,31% nos últimos doze meses.\n\n \n\n30.\nO\níndice de difusão do IPCA, indicador da proporção de itens com variações\npositivas no resultado do mês, situou-se em 49,2% em junho, ante 57,6% em maio.\n\n\n \n\n31.\nA\nevolução recente dos preços ao consumidor sinaliza perspectivas favoráveis à\nvariação do IPCA em julho, embora se espere reversão na tendência baixista dos\npreços dos alimentos, particularmente aqueles in natura, assim como do\nálcool combustível.\n\n \n\nAtividade\neconômica\n\n \n\n32.\nDe\nacordo com dados dessazonalizados da Pesquisa Mensal do Comércio (PMC) do IBGE,\no volume de vendas do comércio varejista registrou elevação de 0,6% em maio, em\nrelação a abril. Incorporado o resultado de maio, as vendas no varejo\naumentaram 6% nos primeiros cinco meses do ano, em relação ao período\ncorrespondente de 2005, com destaque para os acréscimos registrados nos\nsegmentos móveis e eletrodomésticos, 10,3%; e hipermercados, supermercados,\nprodutos alimentícios e bebidas, 7,4%. \n\n \n\n33.\nOs\nindicadores do comércio varejista na capital paulista, divulgados pela\nAssociação Comercial de São Paulo (ACSP) e ajustados sazonalmente pelo Banco\nCentral, registraram, em junho, recuos mensais de 0,22% no número de consultas\nao Serviço Central de Proteção ao Crédito (SCPC) e de 0,49% no relativo ao Usecheque.\nNo primeiro semestre do ano, esses indicadores registraram taxas de expansão de\n3,4% e de 6,5%, respectivamente, ante o mesmo período de 2005.\n\n \n\n34.\nA taxa\nde investimento da economia brasileira, medida pela relação entre a Formação\nBruta de Capital Fixo (FBCF) e o PIB, atingiu 20,4% do PIB em valores correntes\nno primeiro trimestre de 2006, segundo o IBGE, maior percentual para o período\ndesde 2001. Houve aumento de 0,4 p.p. ante a taxa do primeiro trimestre de\n2005. Em doze meses, a taxa de investimento atingiu 20%. \n\n \n\n35.\nEm\nmaio, tanto a produção doméstica de bens de capital como a fabricação de\ninsumos para a construção civil cresceram 1,8% em relação ao mês anterior,\nconsiderados dados dessazonalizados. As importações de bens de capital\naumentaram 0,3%, conforme o índice de quantum calculado pela Fundação\nCentro de Estudos do Comércio Exterior (Funcex), também com ajuste sazonal. No\nano, até maio, esses indicadores revelaram acréscimos respectivos de 6,6%, 5,3%\ne 29,4%, em relação a igual período do ano anterior. Nesse período, a produção\nde bens de capital para energia aumentou 40,2%, para a construção 19,2% e, para\nuso misto, 11,7%, enquanto a produção de bens de capital para a agricultura\ndiminuiu 16,3%. Especificamente para uso industrial, a fabricação de\nequipamentos seriados recuou 2,9%, e a de não seriados cresceu 7,7%, no mesmo\nperíodo.\n\n \n\n36.\nSegundo\ndados dessazonalizados da Pesquisa Industrial Mensal (PIM) do IBGE, a produção\nda indústria brasileira cresceu 1,6% em maio, em relação ao mês anterior,  patamar 1,2% superior ao recorde anterior da\nsérie histórica, registrado em dezembro de 2005. Nos primeiros cinco meses de\n2006, a expansão da produção industrial atingiu 3,3%, comparativamente ao mesmo\nperíodo de 2005, com a indústria de transformação crescendo 3%, e a extrativa,\n10%. \n\n \n\n37.\nConsiderando\nas categorias de uso, registraram-se crescimentos mensais, segundo dados\ndessazonalizados, na produção de bens intermediários, 1,9%; bens de capital,\n1,8%; e de bens de consumo, 0,8%, com expansão de 0,4% na produção de bens\nsemiduráveis e não duráveis e queda de 0,3% na de bens duráveis. No acumulado\ndo ano, até maio, comparativamente ao mesmo período de 2005, todas as\ncategorias apresentaram expansão, sobressaindo as taxas de crescimento de 10,2%\nna produção de bens de consumo duráveis e de 6,6% na de bens de capital.   \n\n \n\n38.\nA\nanálise desagregada da produção industrial revelou que a produção de treze das\n23 atividades aumentou em maio, com ênfase no desempenho dos segmentos veículos\nautomotores, alimentos e máquinas e equipamentos. As quedas mais intensas\nlocalizaram-se nos segmentos produtivos de material eletrônico e equipamentos\nde comunicação e outros produtos químicos. \n\n \n\n39.\nEstatísticas\nda CNI também registraram continuidade no crescimento da atividade da indústria\nde transformação em maio, embora em ritmo mais gradual. As horas trabalhadas na\nprodução evoluíram 0,1%, e as vendas industriais reais diminuíram 0,5%, em\nrelação ao mês anterior, consideradas as séries dessazonalizadas pelo Banco\nCentral. Nos primeiros cinco meses do ano, esses dois indicadores da atividade\nindustrial registraram acréscimos de 1,4% e 1,6%, respectivamente, ante igual\nperíodo de 2005. O nível de utilização da capacidade instalada alcançou 81,5%\nem maio, com alta de 0,4 p.p em relação ao mês anterior, dados\ndessazonalizados. Considerando a série sem ajuste sazonal, o nível de\nutilização atingiu 82,3% em maio, mesmo patamar observado em maio de 2005.\n\n \n\n40.\nA\nprodução de autoveículos recuou 4% em junho, relativamente ao mês anterior,\nconforme dados dessazonalizados pelo Banco Central, acumulando crescimento de\n4,4% no primeiro semestre do ano, comparativamente ao mesmo período de 2005. No\nmês, as vendas internas e as externas registraram quedas de 2,2% e 8,5%,\nrespectivamente. No primeiro semestre, as vendas internas subiram 8,6%,\nenquanto as vendas externas recuaram 3,7%, em relação a igual período do ano\nanterior. \n\n \n\n41.\nOutros\nindicadores referentes ao desempenho industrial em junho sinalizaram\narrefecimento da atividade no mês, a exemplo das variações mensais negativas\nrelativas ao movimento de veículos pesados nas estradas com pedágio (índice\nABCR) e à expedição de papel ondulado, dados dessazonalizados.\n\n \n\nExpectativas e sondagens\n\n \n\n42.\nA\npesquisa mensal da Federação do Comércio do Estado de São Paulo (Fecomercio–SP)\nregistrou redução de 0,1% no Índice de Confiança do Consumidor (ICC) em julho,\nem comparação ao mês anterior. Os dois componentes do ICC apresentaram\nresultados distintos no mês: o Índice de Condições Econômicas Atuais (Icea)\naumentou 2,9%, enquanto as expectativas, captadas pelo Índice de Expectativas\ndo Consumidor (IEC), recuaram 1,8%. De acordo com a pesquisa da Federação do\nComércio do Estado do Rio de Janeiro (Fecomércio–RJ), em junho o Índice de\nExpectativa do Consumidor (IEC) subiu 1,2% em relação ao mês anterior e 4,1%\nante o  mesmo mês de 2005. \n\n \n\n43.\nSegundo\na Sondagem de Expectativas do Consumidor da FGV, que abrangeu 2.000 domicílios\ndas sete principais capitais do país, o ICC se manteve estável em junho, em\nrelação ao mês anterior, registrando-se melhora de 1,1% na avaliação da\nsituação presente e deterioração de 0,8% nas expectativas em relação aos\npróximos seis meses. \n\n \n\n44.\nAinda\nsegundo a FGV, de acordo com a prévia da Sondagem Trimestral da Indústria de\nTransformação, o setor industrial está avaliando mais favoravelmente a\nconjuntura dos negócios no início de julho, e as previsões para os próximos\nmeses estão mais otimistas do que as realizadas em julho de 2005. O conjunto de\ninformações referentes à situação presente ratifica a percepção de\nreaquecimento da atividade industrial observado desde o início do ano, com\nmelhora no nível de demanda e maior adequação do nível dos estoques\nindustriais. As previsões para os próximos meses estão mais otimistas na maior\nparte dos quesitos, com destaque para a melhora das perspectivas para o emprego\nindustrial e para a situação geral dos negócios.  \n\n \n\nMercado\nde trabalho\n\n \n\n45.\nEm\nrelação ao emprego formal, ocorreu a criação de 198.837 novos postos de\ntrabalho em maio, distribuídos em praticamente todos os grandes setores de\natividade, segundo dados do Cadastro Geral de Empregados e Desempregados\n(Caged) do MTE. Após a dessazonalização da série, o índice de emprego\napresentou elevação mensal de 0,3%, com destaque para a expansão de 0,7% nas\ncontratações do setor de construção civil. No ano, até maio, foram criados 768\nmil novos postos de trabalho, comparativamente a 771 mil em igual período de\n2005. \n\n \n\n46.\nSegundo\na Pesquisa Mensal de Emprego (PME), realizada pelo IBGE nas seis principais\nregiões metropolitanas, a taxa de desemprego aberto atingiu 10,2% em maio,\nsituando-se 0,2 p.p. abaixo da taxa observada em abril. O recuo da taxa de\ndesemprego em maio refletiu o aumento da população ocupada (0,6%) em maior\nproporção que o da População Economicamente Ativa (PEA), que atingiu 0,3% no\nmês. A média da taxa de desemprego nos cinco primeiros meses do ano situou-se\nem 10,1%, a menor para o período desde o início da nova série, em março de\n2002.\n\n \n\n47.\nAinda\nsegundo a mesma pesquisa, o rendimento médio real habitual das pessoas ocupadas\nalcançou R$1.027,80 em maio, com altas de 1,3% na comparação com abril de 2006\ne de 7,7% em relação a maio de 2005. A massa salarial real, definida pelo\nproduto entre o rendimento médio real habitual e o número de ocupados, aumentou\n1,9% no mês e 8,6% em doze meses. \n\n \n\n48.\nNo\nsetor industrial, segundo o índice da CNI, ajustado sazonalmente pelo Banco\nCentral, o contingente de pessoal empregado cresceu 0,4% em maio, acumulando\nexpansões de 0,9% no ano e de 2% em doze meses.\n\n \n\nCrédito\ne inadimplência\n\n \n\n49.\nO\nsaldo das operações de crédito referencial para taxas de juros com recursos\nlivres apresentou aumento mensal de 0,7% em junho, acumulando variação de 22,7%\nem doze meses. Em relação às operações com pessoas físicas, as taxas de\ncrescimento atingiram 1% no mês e 29,7% em doze meses, registrando-se, nessa\nbase de comparação, crescimentos de 31,8% e 34,2%, respectivamente, nas\noperações de crédito pessoal e de aquisição de veículos. Em relação às\ncarteiras de pessoas jurídicas, as operações com recursos domésticos aumentaram\n2,9% no mês e 21,7% em doze meses, enquanto as lastreadas em recursos externos,\nevidenciando a apreciação do real e a liquidação de operações, recuaram 5,8% no\nmês e elevaram-se 5,5% em doze meses. \n\n \n\n50.\nA taxa\nmédia ativa de juros incidente sobre as operações de crédito continuou em queda\nem junho, atingindo 43,2% a.a., 4,1 p.p. inferior ao patamar verificado em\njunho de 2005. Nas operações com pessoas físicas, a taxa média atingiu 55,8%\na.a., ante 61,3% a.a. no mesmo mês de 2005, enquanto nas contratadas com\npessoas jurídicas registrou-se redução de 4,6 p.p., para 28,8% a.a.\n\n \n\n51.\nA taxa\nde inadimplência alcançou 4,6% em junho, considerando-se as operações de\ncrédito com recursos livres com atraso superior a noventa dias, registrando\n2,3% nas operações com pessoas jurídicas e 7,2% no segmento de pessoas físicas.\n\n\n \n\n52.\nA taxa\nlíquida de inadimplência no comércio, calculada pela ACSP, situou-se em 5% em\njunho, ante 8,2% em maio, resultado que refletiu quedas de 10% no número de\nnovos registros e de 3,1% no número de registros cancelados, no período. No\nprimeiro semestre de 2006, a taxa média de inadimplência atingiu 6,4%,\nrepetindo o resultado observado no mesmo período de 2005.\n\n \n\nAmbiente\nexterno\n\n \n\n53.\nEventos\nimportantes no cenário econômico global, como ações de política monetária mais\nrestritivas que estão ocorrendo nas economias mais avançadas, associados à\ndivulgação de preços ascendentes do petróleo geraram nervosismo e volatilidade\nnos mercados nas últimas semanas. Passado o momento mais crítico, em que\nprevaleceram oscilações mais acentuadas nos preços dos ativos, os mercados\npassaram a assumir uma posição mais cautelosa, com algumas correções seletivas\nnas cotações, favorecendo os mercados emergentes com fundamentos considerados\nmais sólidos.  \n\n \n\n54.\nA\npercepção de que há sinais de acomodação da atividade econômica nos Estados\nUnidos, com inflação alta, mas sem sair do controle, como foi destacado no\núltimo comunicado do Federal Reserve (Fed), contribuiu para reduzir a\nvolatilidade nos mercados. Todavia, persistem incertezas quanto aos próximos\nmovimentos da autoridade monetária norte-americana, especialmente porque eles\nserão motivados pelos futuros indicadores econômicos que, no momento, apontam\npara um crescimento em menor velocidade, mas com preços em alta.\n\n \n\n55.\nNo\nJapão e na Área do Euro as informações mais recentes sugerem que a recuperação\ndessas economias está ganhando fôlego. No Japão, os empréstimos bancários\ncresceram em junho no ritmo mais rápido em mais de uma década. A divulgação do\nTankan, que trouxe resultados positivos, sinalizou maiores gastos de\ninvestimento. Na Área do Euro, por sua vez, o Banco Central Europeu (BCE) tem\nmanifestado que prossegue a expansão da economia da região, afirmando que a\nevolução do nível de atividade está chegando perto do PIB potencial. Em ambas\nas economias, há evidências de progressiva reversão da acomodação monetária.\n\n \n\nComércio exterior e reservas\ninternacionais\n\n \n\n56.\nNo\nprimeiro semestre de 2006, o comércio exterior brasileiro continuou em\nexpansão, registrando novos recordes tanto nas exportações como nas\nimportações. A corrente de comércio atingiu US$102,3 bilhões, ante US$87,7\nbilhões no primeiro semestre de 2005. No período, o superávit comercial atingiu\nUS$19,5 bilhões, US$113 milhões inferior ao registrado no mesmo período de\n2005. Em julho, até a segunda semana (dez dias úteis), o saldo comercial atingiu\nUS$2,9 bilhões, resultado de US$6,8 bilhões de exportações e US$3,9 bilhões de\nimportações.\n\n \n\n57.\nAs\nexportações alcançaram US$11,4 bilhões em junho, novo recorde mensal. O valor\nmédio diário atingiu US$544,5 milhões, 17,4% superior ao observado em junho de\n2005. As médias diárias das exportações de produtos manufaturados,\nsemimanufaturados e básicos atingiram US$293,5 milhões, US$83,7 milhões e\nUS$157,5 milhões, respectivamente, com acréscimos de 17,5%, 27% e 12,9% na\ncomparação com junho de 2005. Dentre os produtos básicos, o minério de ferro\nfoi o principal item da pauta de exportação em junho, ao somar US$790 milhões,\ncom crescimento de 20,6% na comparação com o mês equivalente de 2005. Entre os\nmanufaturados, assinale-se o desempenho das vendas externas de aviões, US$464\nmilhões no mês, com expansão de 96%, na mesma base de comparação. Houve aumento\ngeneralizado nos embarques, particularmente de itens manufaturados com pequena\nparticipação na pauta, comportamento que tem sido acompanhado pela ampliação de\nmercados de destino, o que mostra a continuidade do processo de diversificação\ndas exportações brasileiras. \n\n \n\n58.\nAs\nimportações somaram US$7,4 bilhões, com valor médio diário de US$350,1\nmilhões,  24,8% superior ao de junho de\n2005. As compras externas registraram aumentos em todas as categorias de\nprodutos, com destaque para combustíveis e lubrificantes, 93,8%; bens de\nconsumo, 36,5%; e bens de capital, 21,9%; considerando-se as médias diárias. \n\n \n\n59.\nAs\nimportações de matérias-primas e bens intermediários, que representam cerca de\nmetade das compras externas brasileiras, cresceram, respectivamente, 9,3% em\njunho e 13,2% no primeiro semestre, comparativamente aos mesmos períodos de\n2005.\n\n \n\n60.\nAo\nfinal de junho, as reservas internacionais situaram-se em US$62,7 bilhões, com\nredução de US$  710 milhões em relação\nao saldo do mês anterior.\n\n \n\nMercado monetário e operações de\nmercado aberto\n\n \n\n61.\nNo\nperíodo posterior à reunião do Copom de maio, a curva de juros futuros apresentou\nqueda significativa em toda a sua extensão. Entre 29 de maio e 17 de julho, as\ntaxas de 1, de 3 e de 6 meses declinaram 0,59 p.p., 0,67 p.p. e 0,77 p.p,\nrespectivamente, influenciadas pela decisão e pela ata do Copom, bem como pela\ndivulgação de índices de inflação corrente favoráveis e de expectativas de\ninflação para 2006 abaixo do centro da meta. As taxas de 1, de 2 e de 3 anos\nrecuaram, respectivamente, 0,80 p.p., 0,63 p.p. e 0,57 p.p. Esse trecho da\ncurva de juros acompanhou, em grande medida, as mudanças no cenário externo,\nelevando-se até meados de junho, período em que se acentuou a volatilidade das\nbolsas de valores internacionais e das moedas dos países emergentes. Daí em\ndiante o movimento foi oposto e de maior amplitude, especialmente após o\ncomunicado do Fed referente à decisão do Federal Open Market Committee (FOMC)\nde 29 de junho. A taxa real de juros medida pelo quociente entre a taxa nominal\nde um ano e a expectativa de inflação (suavizada) para os próximos doze meses\nrecuou de 10,72%, em 29 de maio, para 9,75%, em 17 de julho.\n\n \n\n62.\nEm 30\ne 31 de maio, o Banco Central leiloou contratos de swap cambial nos\nquais assumia posição ativa em taxa de juros doméstica e passiva em variação\ncambial. Com essas operações, que totalizaram US$798 milhões, resgatou\nantecipadamente a maior parte dos contratos de swap cambial reverso que\nvenciam em 3 de julho. Em 17 de julho, o resgate líquido de instrumentos\ncambiais acumulado no ano alcançava US$11,5 bilhões.\n\n \n\n63.\nNa\nadministração da liquidez no mercado de reservas bancárias, o Banco Central\nmanteve as operações compromissadas semanais de prazos de três e de cinco meses\ne de rentabilidade prefixada, assim como as operações de nivelamento ao final\ndo dia, com prazo de até dois dias úteis. Além disso, entre 30 de maio e 17 de\njulho, atuou em 33 oportunidades por meio de operações compromissadas de\ncurtíssimo prazo, todas destinadas a retirar recursos do sistema bancário. No\nperíodo, o saldo diário médio das operações de prazo de três e de cinco meses\nalcançou R$63,1 bilhões, sendo R$52,3 bilhões em operações de cinco meses. As\noperações de curtíssimo prazo, incluídas as de nivelamento, tiveram saldo\ndiário médio tomador de R$27,4 bilhões.\n\n \n\n64.\nCom o\nobjetivo de reduzir o excesso de liquidez bancária previsto para o trimestre\nsubseqüente, o Banco Central realizou, em junho, três leilões de venda de\nLetras do Tesouro Nacional (LTN) de vencimento em outubro de 2006, de sua\ncarteira, conjugada a compra de LTN de vencimento em julho de 2006 e, em julho,\ntrês leilões de venda de LTN de vencimento em janeiro de 2007, também de sua\ncarteira, conjugada a compra de LTN de vencimento em outubro de 2006. O volume\nfinanceiro do primeiro grupo de operações totalizou R$3,2 bilhões, e o do\nsegundo, R$3,8 bilhões.\n\n \n\n65.\nEntre\n30 de maio e 17 de julho, o Tesouro Nacional captou R$35,6 bilhões mediante a\nvenda de títulos de remuneração prefixada, sendo R$34,0 bilhões com LTN de\nvencimento em 2007, 2008 e 2009 e R$1,6 bilhão com Notas do Tesouro Nacional –\nSérie F (NTN-F) de vencimento em 2012 e 2014. As vendas de Notas do Tesouro\nNacional – Série B (NTN-B), em 28 de junho, alcançaram R$376 milhões, com\nemissão de títulos de vencimento em 2009, 2011, 2015, 2024, 2035 e 2045. Na\nmesma data, o Tesouro efetuou leilão de compra de NTN-B, adquirindo o\nequivalente a R$332 milhões. Em junho, o Tesouro voltou a realizar leilões de\nvenda de Letras Financeiras do Tesouro (LFT) – desde então, colocou R$16,4\nbilhões em títulos de vencimento em 2009 e 2011.\n\n\n\n\n\n", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 132, "EsconderCapa": true, "EsconderDataReferencia": null}]