[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2016-01-28T02:00:00Z", "Titulo": "196ª Reunião", "DataReferencia": "2016-01-20T02:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n\n\n\n\nSumário\n\nEvolução recente\nda economia\n\nAvaliação prospectiva das tendências da inflação\n\nImplementação da política monetária\n\n \n\nData: 19 e 20/1/2016\n\n \n\nLocal: Sala de reuniões do 8º andar (19/1) e do 20º andar (20/1)\ndo Edifício-Sede do Banco Central do Brasil – Brasília – DF\n\nHorário de início: 16h10 (19/1) e 16h50 (20/1)\n\nHorário de término: 19h17 (19/1) e 20h16\n(20/1)\n\n \n\nPresentes:\n\nMembros do Copom\n\nAlexandre Antonio\nTombini – Presidente\n\nAldo\nLuiz Mendes\n\nAltamir\nLopes\n\nAnthero\nde Moraes Meirelles\n\nLuiz\nEdson Feltrim\n\nOtávio\nRibeiro Damaso\n\nSidnei\nCorrêa Marques\n\nTony\nVolpon\n\n \n\nChefes de Departamento (presentes em 19/1)\n\nBruno Walter Coelho\nSaraiva – Departamento de Assuntos Internacionais\n\nEduardo José Araújo\nLima – Departamento de Estudos e Pesquisas (também presente em 20/1)\n\nFlávio Túlio Vilela –\nDepartamento de Operações Bancárias e de Sistema de Pagamentos\n\nLuiz Donizete Felício –\nDepartamento de Operações do Mercado Aberto\n\nRenato Jansson Rosek –\nDepartamento de Relacionamento com Investidores e Estudos Especiais\n\nTulio José Lenti Maciel\n– Departamento Econômico\n\n \n\nDemais participantes (presentes em 19/1)\n\nAlan da Silva Andrade\nMendes – Departamento das Reservas Internacionais\n\nGustavo Paul Kurrle –\nAssessor de Imprensa\n\nMaurício Costa de Moura\n– Chefe de Gabinete da Presidência\n\n \n\nOs membros do Copom\nanalisaram a evolução recente e as perspectivas para a economia brasileira e\npara a economia internacional, no contexto do regime de política monetária,\ncujo objetivo é atingir as metas fixadas pelo governo para a inflação.\n\n \n\nEvolução recente da\neconomia\n\n \n\n1.\nA\ninflação medida pela variação do Índice Nacional de Preços ao Consumidor Amplo\n(IPCA) foi de 0,96% em dezembro, 0,05 ponto percentual (p.p.) abaixo da\nregistrada no mês anterior. Dessa forma, a inflação acumulada em doze meses\natingiu 10,67% em dezembro (6,41% em dezembro de 2014), com os preços livres\naumentando 8,51% (6,72% em dezembro de 2014), e os administrados, 18,07% (5,32%\nem dezembro de 2014). Especificamente sobre preços livres, os de itens\ncomercializáveis aumentaram 8,29% em doze meses até dezembro (5,95% em dezembro\nde 2014), e os de não comercializáveis, 8,67% (7,43% em dezembro de 2014).\nNote-se ainda que os preços no segmento de alimentação e bebidas aumentaram 12,01%\nem doze meses até dezembro (8,03% em dezembro de 2014), e os dos serviços, 8,09%\n(8,33% em dezembro de 2014). Em síntese, as informações disponíveis refletem,\nem parte, a dinâmica de maior persistência dos preços no segmento de serviços,\nos processos de realinhamento de preços relativos e choques temporários de\noferta no segmento de alimentação e bebidas.\n\n \n\n2.\nA\nmédia das variações mensais das medidas de inflação subjacente, calculadas pelo\nBanco Central, deslocou-se de 0,65% em novembro para 0,77% em dezembro, e,\nassim, a variação acumulada em doze meses atingiu 8,47% (2,15 p.p. acima da\nregistrada em dezembro de 2014). O núcleo por dupla ponderação deslocou-se de\n0,71% em novembro para 0,72% em dezembro; o núcleo por exclusão de monitorados\ne de alimentação no domicílio, de 0,59% para 0,88%; o núcleo por médias\naparadas sem suavização, de 0,65% para 0,69%; o núcleo por médias aparadas com\nsuavização, de 0,75% para 0,78%; e o núcleo por exclusão, que descarta dez\nitens de alimentação no domicílio, bem como combustíveis, de 0,53% para 0,77%. O\níndice de difusão situou-se em 74,8% em dezembro (6,4 p.p. acima do registrado\nem dezembro de 2014).\n\n \n\n3.\nO\nÍndice Geral de Preços – Disponibilidade Interna (IGP-DI) aumentou 0,44% em dezembro,\ncom variação acumulada em doze meses de 10,70% (3,78% em dezembro de 2014). O\nprincipal componente do IGP-DI, o Índice de Preços ao Produtor Amplo (IPA),\nvariou 11,31% em doze meses (2,17% em dezembro de 2014), 15,62% no segmento de\nprodutos agropecuários e 9,65% no de produtos industriais. O Índice de Preços\nao Consumidor (IPC), segundo componente mais importante do IGP-DI, aumentou 10,53%\nem doze meses até dezembro (6,86% em dezembro de 2014), e o Índice Nacional de\nCusto da Construção (INCC), componente de menor peso no IGP-DI, variou 7,48%\n(6,94% em dezembro de 2014), em parte reflexo de pressões de custos de mão de\nobra, que cresceram 8,11% no período. Por sua vez, o Índice de Preços ao\nProdutor/Indústria de Transformação (IPP/IT), calculado pelo Instituto\nBrasileiro de Geografia e Estatística (IBGE), avançou 0,05% em novembro, com\nvariação em doze meses de 10,44%. O Copom avalia que os efeitos do\ncomportamento dos preços no atacado sobre a inflação ao consumidor dependerão\ndas condições atuais e prospectivas da demanda e das expectativas dos\nformadores de preços em relação à trajetória da inflação.\n\n \n\n4.\nO\nÍndice de Atividade Econômica do Banco Central (IBC-Br) incorpora estimativas\npara a produção mensal dos três setores da economia, bem como para impostos\nsobre produtos, e constitui importante indicador coincidente da atividade\neconômica. Em novembro de 2015, o IBC-Br recuou 6,14% em relação ao mesmo mês\ndo ano anterior e, ajustado sazonalmente, contraiu 0,52% em relação a outubro.\nO Purchasing Managers’ Index (PMI)\ncomposto para o Brasil caiu de 44,5 em novembro para 43,9 em dezembro, indicando uma\ntaxa de redução acentuada. Os índices de Confiança da Indústria (ICI) e de\nServiços (ICS) avançaram 1,5% e 1,0%, respectivamente, entre novembro e dezembro.\nJá o Índice de Confiança do Consumidor (ICC) recuou 2,0% no período. No que se\nrefere à agricultura, o Levantamento Sistemático da Produção Agrícola (LSPA),\ndo IBGE, projetava, em dezembro, crescimento de 7,7% na produção de grãos em\n2015, em relação à de 2014.\n\n \n\n5.\nA\natividade fabril recuou 2,4% em novembro, ante o mês anterior, de acordo com a\nsérie livre de influências sazonais divulgada pelo IBGE. Assim, o setor\nindustrial acumula, nos últimos doze meses, variação de -7,7% em novembro de\n2015. Na série sem ajuste sazonal, a produção industrial recuou 12,4% em novembro,\nem relação ao mesmo mês do ano anterior, com resultados negativos nas quatro\ncategorias de uso e em 24 dos 26 ramos pesquisados. De acordo com dados\ndivulgados pela Confederação Nacional da Indústria (CNI), o faturamento real da\nindústria de transformação caiu 4,0% de setembro para outubro de 2015, de\nacordo com a série livre de influências sazonais, e encontra-se em nível 15,3%\nmenor do que o registrado em outubro de 2014. O indicador PMI do setor\nindustrial, por seu turno, subiu de 43,8 em novembro para 45,6 em dezembro, ainda\nindicando, contudo, severa desaceleração no setor, evidenciada nos três grupos\nde mercado monitorados: bens de consumo, bens intermediários e bens de\ninvestimento.\n\n \n\n6.\nEntre\nas categorias de uso, comparando-se a produção de novembro com a de outubro, de\nacordo com a série com ajuste sazonal, bens intermediários (-3,8%) e bens de\nconsumo duráveis (-3,2%) mostraram as reduções mais acentuadas. O setor\nprodutor de bens de capital (-1,6%) também recuou. Por outro lado, o segmento de\nbens de consumo semi e não duráveis (0,4%) registrou avanço em novembro.\nComparando-se a produção de novembro com a do mesmo mês de 2014, houve redução\nnas quatro categorias: bens de capital (-31,2%), bens de consumo duráveis (-29,1%),\nbens intermediários (-10,8%) e bens de consumo semi e não duráveis (-4,8%).\n\n \n\n7.\nDe\nacordo com a Pesquisa Nacional por Amostra de Domicílios Contínua (PNADC), a\ntaxa de desocupação no trimestre móvel encerrado em outubro foi estimada em 9,0%,\ncom aumento de 2,4 p.p. em relação ao mesmo período do ano anterior. De acordo\ncom a Pesquisa Mensal de Emprego (PME), que abrange seis regiões\nmetropolitanas, a taxa de desocupação situou-se em 7,5% em novembro, com queda\nde 0,4 p.p. em relação ao mês anterior e aumento de 2,7 p.p. em relação a novembro\nde 2014. Dados divulgados pelo Ministério do Trabalho e Emprego (MTE) mostram\nredução de 130,6 mil postos de trabalho formais em novembro e fechamento de 945,4\nmil vagas no acumulado do ano. Em suma, dados disponíveis confirmam intensificação\ndo processo de distensão no mercado de trabalho.\n\n \n\n8.\nDe\nacordo com dados da Pesquisa Mensal do Comércio (PMC), divulgada pelo IBGE, o\nvolume de vendas do comércio varejista restrito recuou 7,8% em novembro, em\nrelação ao mesmo mês do ano anterior. Por sua vez, o volume de vendas do\ncomércio ampliado, que inclui o setor automobilístico e o setor de materiais de\nconstrução, diminuiu 13,2% em novembro, na mesma base de comparação. As\nvariações mensais foram de 1,5% e de 0,5%, respectivamente, de acordo com as\nséries dessazonalizadas, com retração em três dos dez segmentos pesquisados. Em\ndoze meses, o comércio restrito registrou queda de 3,5%, e o ampliado, redução\nde 7,8% no volume de vendas. O Índice de Confiança do Comércio (ICOM), medido\npela Fundação Getulio Vargas (FGV), recuou 6,8% entre novembro e dezembro, e atingiu\n61,4 pontos, o segundo menor nível da série histórica iniciada em março de\n2010.\n\n \n\n9.\nO\nNível de Utilização da Capacidade Instalada (Nuci) na indústria de\ntransformação, calculado pela FGV, sem ajuste sazonal, alcançou 76,4% em\ndezembro e, na série dessazonalizada, 75,1%. Entre as categorias de uso da\nindústria, de acordo com as séries com ajuste sazonal, as que mostram Nuci mais\nelevado são as de material para construção (79,1%), bens intermediários (75,7%)\ne de bens de consumo não duráveis (75,7%), seguidas pelas de consumo duráveis\n(73,5%) e de capital (66,8%). Por sua vez, a absorção de bens de capital recuou\n24,1% no período de doze meses encerrado em dezembro.\n\n \n\n10. De acordo com o\nMinistério do Desenvolvimento, Indústria e Comércio Exterior (MDIC), a balança\ncomercial registrou superavit de US$19,7\nbilhões em doze meses até dezembro de 2015. Esse resultado adveio de\nexportações de US$191,1 bilhões e de importações de US$171,5 bilhões, com recuo\nde 15,1% e de 25,2%, respectivamente, em relação ao acumulado até dezembro de\n2014. Por sua vez, o deficit em\ntransações correntes acumulado em doze meses atingiu US$68,0 bilhões em novembro\nde 2015, equivalente a 3,7% do Produto Interno Bruto (PIB). Já os investimentos\ndiretos no país totalizaram US$69,9 bilhões na mesma base de comparação,\nequivalentes a 3,8% do PIB.\n\n \n\n11. Sobre a atividade\nglobal, indicadores antecedentes apontam tendência de moderação no horizonte\nrelevante para a política monetária, com taxas de crescimento relativamente\nmais homogêneas nas economias maduras, ainda que baixas e abaixo do crescimento\npotencial. Especificamente sobre a Europa, em que pesem ações de política\nmonetária recentes, altas taxas de desemprego, aliadas à consolidação fiscal e\na incertezas políticas, seguem como elementos de contenção de investimentos e\ndo crescimento. Nos Estados Unidos, a tendência é de recuperação da economia,\nentretanto antecipa-se algum arrefecimento na dinâmica de crescimento. Nas\neconomias emergentes, o ritmo de atividade tem sido constantemente revisado\npara baixo, em cenário cercado de incertezas quanto aos desdobramentos da perda\nde dinamismo na China e suas implicações para a economia mundial. Em relação à\npolítica monetária, de modo geral, nas economias maduras e emergentes\nprevalecem posturas acomodatícias, reforçadas por sinais de um processo mais\ngradual de normalização das condições monetárias nos EUA. As taxas de inflação\npermanecem baixas nas economias maduras e relativamente elevadas nas\nemergentes.\n\n \n\n12. O preço do barril de\npetróleo do tipo Brent recuou desde a\nreunião anterior do Copom, atingindo patamares próximos a US$27. Cabe ressaltar\nque a complexidade geopolítica que envolve o setor de petróleo tende a acentuar\no comportamento volátil dos preços, que é reflexo, também, da baixa\nprevisibilidade de alguns componentes da demanda global, acentuada pelos\nefeitos da desaceleração da economia chinesa, e da oferta, influenciada pela\nredução dos investimentos no processo de produção. Desde a reunião anterior do\nCopom, os preços internacionais das commodities\nagrícolas recuaram 7,60%, enquanto os preços das metálicas permaneceram\nestáveis. Por sua vez, o Índice de Preços de Alimentos, calculado pela\nOrganização das Nações Unidas para Agricultura e Alimentação (FAO), recuou 17,1%\nem doze meses até dezembro de 2015.\n\n \n\nAvaliação\nprospectiva das tendências da inflação\n\n \n\n13. Os choques\nidentificados, e seus impactos, foram reavaliados de acordo com o novo conjunto\nde informações disponível. \n\n \n\n14.\nPara\no conjunto de preços administrados por contrato e monitorados, projeta-se\nvariação de 6,3% em 2016, ante 5,9% considerados na reunião do Copom de\nnovembro. Entre outros fatores, essa projeção considera reajuste médio nas\ntarifas de ônibus urbano de 8,9% e variação de 3,7% nos preços da energia\nelétrica, mantida a bandeira tarifária em vigor. Os itens para os quais se\ndispõe de mais informações foram projetados individualmente e, para os demais,\nas projeções se baseiam em modelos de determinação endógena de preços\nadministrados, que consideram, entre outras variáveis, componentes sazonais,\ninflação de preços livres e inflação medida pelo Índice Geral de Preços (IGP).\nCom base nesses modelos, projeta-se, para o conjunto dos preços administrados\npor contrato e monitorados, variação de 5,0% em 2017. \n\n \n\n15.\nA\ntrajetória estimada para a taxa do swap\npré-DI de 360 dias indica spread\nsobre a taxa Selic, no cenário de referência, de 12 pontos base (p.b.) e de 18\np.b. para o quarto trimestre de 2016 e de 2017, respectivamente.\n\n \n\n16.\nConsidera-se como indicador fiscal o resultado\nprimário estrutural que deriva das trajetórias de superavit primário de 0,50% do PIB para 2016 e 1,30% do PIB para\n2017. Cabe destacar, ainda, que, em determinado período, o impulso fiscal\nequivale à variação do resultado estrutural em relação ao observado no período\nanterior.\n\n \n\n17.\nDesde a última reunião do Copom, a mediana das\nprojeções coletadas pelo Departamento de Relacionamento com Investidores e\nEstudos Especiais (Gerin) para a variação do IPCA, para 2016, deslocou-se de\n6,64% para 7,00% e, para 2017, elevou-se de 5,10% para 5,40%.\n\n \n\n18. O cenário de referência leva em conta as hipóteses de manutenção da taxa\nde câmbio em R$4,00/US$ e da taxa Selic em 14,25% ao ano (a.a.) em todo o\nhorizonte relevante. Nesse cenário, houve elevação da projeção para a inflação\nem relação ao valor considerado na reunião anterior, tanto para 2016 quanto\npara 2017, permanecendo acima da meta de 4,5% fixada pelo Conselho Monetário\nNacional (CMN) em 2016 e ligeiramente acima em 2017. No cenário de mercado, que\nleva em conta as trajetórias de câmbio e de juros coletadas pelo Gerin com\nanalistas de mercado, no período imediatamente anterior à reunião do Copom, a\nprojeção de inflação para 2016 também se elevou em relação ao valor considerado\nna reunião de novembro e permanece acima da meta para a inflação. Para 2017, a\nprojeção do cenário de mercado reduziu-se em relação à considerada na última\nreunião, e encontra-se ligeiramente acima da meta de 4,5%.\n\n \n\nImplementação da\npolítica monetária\n\n \n\n19. O Copom ressalta que a evidência internacional, no que é ratificada pela\nexperiência brasileira, indica que taxas de inflação elevadas geram distorções\nque levam a aumento dos riscos e deprimem os investimentos. Essas distorções se\nmanifestam, por exemplo, no encurtamento dos horizontes de planejamento das\nfamílias, empresas e governos, bem como na deterioração da confiança de\nempresários. O Comitê enfatiza, também, que taxas de inflação elevadas subtraem\no poder de compra de salários e de transferências, com repercussões negativas\nsobre a confiança e o consumo das famílias. Por conseguinte, taxas de inflação\nelevadas reduzem o potencial de crescimento da economia, bem como o de geração\nde empregos e de renda. \n\n \n\n20. À vista disso, o Copom avalia que a política monetária deve contribuir\npara a consolidação de um ambiente macroeconômico favorável em horizontes mais\nlongos. Nesse sentido, reitera que, no regime de metas para a inflação, orienta\nsuas decisões de acordo com os valores projetados para a inflação pelo Banco\nCentral e com base na análise de cenários alternativos para a evolução das\nprincipais variáveis que determinam a dinâmica dos preços. O Comitê entende,\ntambém, que riscos baixos para a inflação subjacente no curto prazo tendem a\nreduzir incertezas em relação ao comportamento futuro da inflação plena,\nfacilitam a avaliação de cenários por parte da autoridade monetária, assim como\nauxiliam no processo de coordenação de expectativas dos agentes econômicos, em\nparticular dos formadores de preços. Note-se, adicionalmente, que riscos baixos\npara a inflação subjacente no curto prazo tendem a potencializar os efeitos das\nações de política monetária, fazendo com que elas possam afetar, de forma mais\nduradoura, a dinâmica da inflação plena no futuro. Embora reconheça que outras\nações de política macroeconômica podem influenciar a trajetória dos preços, o\nCopom reafirma sua visão de que cabe especificamente à política monetária\nmanter-se vigilante, para garantir que pressões detectadas em horizontes mais\ncurtos não se propaguem para horizontes mais longos.\n\n \n\n21. O Copom considera que o ambiente externo permanece complexo e que as\nincertezas se ampliaram. Entretanto, em que pese a ocorrência de episódios de\nmaior volatilidade afetando importantes economias emergentes, o Comitê\nidentifica, ainda, baixa probabilidade de ocorrência de eventos extremos nos\nmercados financeiros internacionais. Para o Comitê, a atividade global mostra\ntendência de maior moderação ao longo do horizonte relevante para a política\nmonetária. As perspectivas recentes indicam modesta recuperação da atividade\nnas economias maduras, enquanto importantes economias emergentes experimentam\nperíodo de transição. Nesse contexto, de redução no ritmo de atividade, destaca-se\na crescente preocupação com a economia chinesa e seus desdobramentos para\noutras economias. \n\n \n\n22. Ainda sobre os mercados financeiros internacionais, o Copom destaca\nmoderação na dinâmica dos preços de commodities.\nSobre o petróleo, o Comitê assinala que, independentemente do comportamento dos\npreços domésticos da gasolina, a evolução dos preços internacionais tende a se\ntransmitir à economia doméstica por meio de cadeias produtivas, como a\npetroquímica. Deve-se ressaltar, também, o aumento das incertezas geradas pelos\nbaixos preços do petróleo e suas implicações para empresas do setor e países\nprodutores, bem como para os mercados financeiros em geral, com riscos para a\nestabilidade financeira global.\n\n \n\n23. O Copom reitera que, em conformidade com o processo de ajuste\nmacroeconômico em curso, os indicadores disponíveis mostram que as taxas de\ncrescimento da absorção interna e do PIB continuam a se ajustar, indicando\nritmo de expansão da atividade doméstica neste ano inferior ao previsto\nanteriormente. Esse processo está sendo especialmente intensificado pelas\nincertezas oriundas do efeito de eventos não econômicos. Em particular, o\ninvestimento tem-se retraído, influenciado, principalmente, pela ocorrência desses\neventos, e o consumo privado também se contrai, em linha com os dados de\ncrédito, emprego e renda. Entretanto, para o Comitê, depois de um período\nnecessário de ajustes, que se tem mostrado mais intenso e mais longo que o\nantecipado, à medida que a confiança de firmas e famílias se fortaleça, o ritmo\nde atividade tende a se intensificar. Além disso, o Comitê avalia que, no médio prazo, mudanças importantes\ndevem ocorrer na composição da demanda e da oferta agregada. O consumo tende a\ncrescer em ritmo moderado e os investimentos tendem a ganhar impulso. Essas\nmudanças, somadas a outras ora em curso, antecipam uma composição do\ncrescimento da demanda agregada no médio prazo mais favorável ao crescimento\npotencial. No que se refere ao componente externo da demanda agregada, a\ndepreciação do real milita no sentido de torná-lo mais favorável ao crescimento\nda economia brasileira. Pelo lado da oferta, o Comitê avalia que, em prazos\nmais longos, emergem perspectivas mais favoráveis à competitividade da indústria\ne da agropecuária. O setor de serviços, por sua vez, tende a crescer a taxas\nmenores do que as registradas em anos recentes. Para o Comitê, é plausível\nafirmar que esses desenvolvimentos traduzir-se-ão numa alocação mais eficiente\ndos fatores de produção da economia e em ganhos de produtividade. Entretanto, a\nvelocidade de materialização dessas mudanças e dos ganhos delas decorrentes\ndepende, fundamentalmente, de uma trajetória de superavit primários que fortaleça a percepção de sustentabilidade\ndo balanço do setor público, além da redução de incertezas que cercam o\nambiente doméstico e internacional.\n\n \n\n24. O Copom reitera que o cenário central para a inflação leva em conta a\nmaterialização das trajetórias anunciadas para as variáveis fiscais.\nRelativamente ao resultado fiscal estrutural e a depender do ciclo econômico, o\nComitê pondera que, no horizonte relevante para a política monetária, o balanço\ndo setor público tende a se deslocar para a zona de neutralidade e não descarta\na hipótese de migração para a zona de contenção, mesmo que de forma lenta e em\nmenor intensidade em relação ao anteriormente projetado. Porém, o Comitê nota\nque indefinições e alterações significativas na trajetória de geração de\nresultados primários, bem como na sua composição, impactam as hipóteses de\ntrabalho contempladas nas projeções de inflação e contribuem para criar uma\npercepção negativa sobre o ambiente macroeconômico, bem como têm impactado\nnegativamente as expectativas de inflação. Sobre o combate à inflação, o Comitê\ndestaca que a literatura e as melhores práticas internacionais recomendam um\ndesenho de política fiscal consistente e sustentável, de modo a permitir que as\nações de política monetária sejam plenamente transmitidas aos preços.\n\n \n\n25. O Copom destaca que o cenário central contempla expansão moderada do\ncrédito, o que já havia sido observado e tende a persistir. A esse respeito,\nimporta destacar que, após anos em forte expansão, o mercado de crédito voltado\nao consumo passou por moderação, de modo que, nos últimos trimestres,\nobservaram-se, de um lado, redução de exposição por parte de bancos e, de\noutro, desalavancagem das famílias. No agregado, portanto, infere-se que os\nriscos no segmento de crédito ao consumo vêm sendo mitigados. Em outra\ndimensão, a exemplo de ações implementadas, o Comitê considera oportuno\ncontinuar reforçando as iniciativas no sentido de moderar concessões de\nsubsídios por intermédio de operações de crédito. \n\n \n\n26. No mercado de fatores, como antecipado em Notas anteriores, o Copom\nobserva que a margem de ociosidade no mercado de trabalho tem aumentado em\nritmo mais forte, com dados confirmando a intensificação da distensão nesse\nmercado. No entanto, ainda prevalece risco significativo relacionado,\nparticularmente, à possibilidade de concessão de elevados aumentos de salários\nnominais, com repercussões negativas sobre a inflação. Não obstante a\nocorrência de variações reais de salários mais condizentes com as estimativas\nde ganhos de produtividade do trabalho, o Comitê avalia que a dinâmica salarial\npermanece originando pressões inflacionárias de custos. \n\n \n\n27. Para o Copom, o fato de a inflação se encontrar em patamares elevados\nreflete, em grande parte, os efeitos de dois importantes processos de ajustes\nde preços relativos na economia – realinhamento dos preços domésticos em\nrelação aos internacionais e realinhamento dos preços administrados em relação\naos livres. O Comitê considera ainda que, ao longo de 2015, entre outros\nfatores, esses ajustes de preços relativos na economia tornaram o balanço de\nriscos para a inflação desfavorável. Nesse contexto, conforme antecipado em\nNotas anteriores, esses ajustes de preços fizeram com que a inflação se\nelevasse em 2015, necessitando determinação e perseverança para impedir sua\ntransmissão para prazos mais longos. Ao tempo em que reconhece que esses\najustes de preços relativos têm impactos diretos sobre a inflação, o Comitê\nreafirma sua visão de que a política monetária pode, deve e está contendo os\nefeitos de segunda ordem deles decorrentes.\n\n \n\n28. Diante do exposto, avaliando a conjuntura macroeconômica e as\nperspectivas para a inflação, o Copom considera que remanescem incertezas\nassociadas ao balanço de riscos, principalmente, quanto à velocidade do\nprocesso de recuperação dos resultados fiscais e à sua composição, e que o\nprocesso de realinhamento de preços relativos mostrou-se mais demorado e mais\nintenso que o previsto. Adicionalmente, as incertezas em relação ao cenário\nexterno se ampliaram, com destaque para a crescente preocupação com o\ndesempenho da economia chinesa e seus desdobramentos e com a evolução de preços\nno mercado de petróleo. Parte de seus membros argumentou que seria oportuno\najustar, de imediato, as condições monetárias, de modo a reduzir os riscos de\nnão cumprimento dos objetivos do regime de metas para a inflação e reforçar o\nprocesso de ancoragem das expectativas inflacionárias. No entanto, a maioria\ndos membros do Copom considerou que a elevação das incertezas domésticas e,\nprincipalmente, externas, sobretudo mais recentemente, justifica continuar\nmonitorando a evolução do cenário macroeconômico para, então, definir os\npróximos passos na sua estratégia de política monetária. Para estes membros, \nfaz-se necessário acompanhar os impactos das recentes mudanças nos ambientes doméstico e externo\nno balanço de riscos para a inflação, o que, combinado com os ajustes já implementados na política\nmonetária, pode fortalecer o cenário de convergência da inflação para a meta\nde 4,5%, em 2017.\n\n \n\n29. O Copom, então, decidiu manter a taxa Selic em 14,25% a.a., sem viés, por\nseis votos a favor e dois votos pela elevação da taxa Selic em 0,50 p.p.\n\n \n\n30. Votaram pela manutenção da taxa Selic em 14,25% a.a. os seguintes membros\ndo Comitê: Alexandre Antonio Tombini (Presidente), Aldo Luiz Mendes, Altamir\nLopes, Anthero de Moraes Meirelles, Luiz Edson Feltrim e Otávio Ribeiro Damaso.\nVotaram pela elevação da taxa Selic para 14,75% a.a. os seguintes membros do\nComitê: Sidnei Corrêa Marques e Tony Volpon.\n\n \n\n31. O Copom reitera que a demanda agregada continuará a se apresentar\nmoderada no horizonte relevante para a política monetária. De um lado, o\nconsumo das famílias tende a ser influenciado por fatores como emprego, renda e\ncrédito; de outro, a concessão de serviços públicos e a ampliação da renda\nagrícola, entre outros, tendem a favorecer os investimentos. Por sua vez, as\nexportações líquidas apresentam melhor resultado, seja pelo aumento das\nexportações, beneficiadas pela depreciação do real, seja pelo processo de\nsubstituição de importações em curso. Para o Comitê, os efeitos conjugados\ndesses elementos, o desenvolvimento nos âmbitos fiscal, parafiscal e no mercado\nde ativos e, em 2016, a dinâmica dos preços administrados são fatores\nimportantes do contexto em que decisões futuras de política monetária serão\ntomadas, com vistas a assegurar a convergência da inflação para a meta de 4,5%\nestabelecida pelo CMN, em 2017. \n\n \n\n32. O Comitê ressalta que há incertezas associadas ao balanço de riscos,\nprincipalmente, quanto à velocidade do processo de recuperação dos resultados\nfiscais e à sua composição, e que o processo de realinhamento de preços\nrelativos mostrou-se mais demorado e mais intenso que o previsto. Ainda, que as\nincertezas em relação ao comportamento da economia mundial se ampliaram. Nesse\ncontexto, o Comitê reitera que adotará as medidas necessárias de forma a assegurar\no cumprimento dos objetivos do regime de metas, ou seja, circunscrever a\ninflação aos limites estabelecidos pelo CMN, em 2016, e fazer convergir a\ninflação para a meta de 4,5%, em 2017.\n\n \n\n33. Ao final da reunião, foi registrado que o Comitê voltará a se reunir em\n1º de março de 2016, para as apresentações técnicas e, no dia seguinte, para\ndeliberar sobre a política monetária, conforme estabelecido pelo Comunicado nº\n28.079, de 26 de junho de 2015.\n\n\n\n\n\n", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 209, "EsconderCapa": true, "EsconderDataReferencia": null}]