[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2009-01-29T02:00:00Z", "Titulo": "140ª Reunião", "DataReferencia": "2009-01-21T02:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n\n\n\n\nSumário\n\nEvolução\nrecente da economia\n\nAvaliação prospectiva das\ntendências da inflação\n\nImplementação\nda política monetária\n\nInflação\n\nAtividade econômica\n\nExpectativas e sondagens\n\nMercado de trabalho\n\nCrédito e inadimplência\n\nAmbiente externo\n\nComércio exterior e\nreservas internacionais\n\nMercado monetário e\noperações de mercado aberto\n\n \n\nData: 20 e\n21/01/2009\n\n \n\nLocal: Sala\nde reuniões do 8º andar (20/01) e do 20º andar (21/01) do Edifício-Sede do\nBanco Central do Brasil – Brasília – DF\n\n \n\nHorário de início: 16h55 (20/01) e 16h20 (21/01)\n\nHorário de término: 18h50 (20/01) e 18h40 (21/01)\n\n \n\nPresentes:\n\nMembros do Copom\n\nHenrique de Campos Meirelles –\nPresidente\n\nAlexandre Antonio Tombini\n\nAlvir Alberto Hoffmann\n\nAnthero de Moraes Meirelles \n\nAntonio Gustavo Matos do Vale\n\nMaria Celina Berardinelli Arraes\n\nMario Gomes Torós\n\nMário Magalhães Carvalho Mesquita\n\n \n\nChefes de Departamento (presentes no dia 20)\n\nAltamir Lopes – Departamento\nEconômico\n\nCarlos Hamilton Vasconcelos Araújo –\nDepartamento de Estudos e Pesquisas (também presente no dia 21)\n\nJoão Henrique de Paula Freitas Simão\n– Departamento de Operações do Mercado Aberto\n\nJosé Antônio Marciano – Departamento\nde Operações Bancárias e de Sistema de Pagamentos\n\nAriosto Revoredo de Carvalho –\nDepartamento de Operações das Reservas Internacionais\n\nRenato Jansson Rosek –\nGerência-Executiva de Relacionamento com Investidores\n\n \n\nDemais participantes (presentes no dia 20)\n\nAlexandre Pundek Rocha – Assessor da\nDiretoria\n\nFlávio Pinheiro de Melo – Consultor\nda Diretoria\n\nKatherine Hennings – Consultora da\nDiretoria\n\nSergio Almeida de Souza Lima –\nSecretário-Executivo\n\nValderez Caetano Paes de Almeida –\nAssessora de Imprensa\n\n \n\nOs membros do Copom analisaram a\nevolução recente e as perspectivas para a economia brasileira e para a economia\ninternacional, no contexto do regime de política monetária, cujo objetivo é\natingir as metas fixadas pelo governo para a inflação.\n\n \n\n \n\nEvolução recente da economia\n\n \n\n1.\nA inflação medida pelo Índice de Preços ao Consumidor Amplo\n(IPCA) recuou de 0,36% em novembro para 0,28% em dezembro. Note-se que, ao\ncontrário dos trimestres anteriores, no último trimestre de 2008 a inflação\nacumulada (1,09%) foi sensivelmente inferior àquela registrada em igual período\nde 2007 (1,43%). Com isso, a inflação alcançou 5,90% em 2008 – a maior variação\ndesde 2005 – ante 4,46% em 2007 e 6,39% em doze meses até novembro de 2008. Sob\no critério da variação acumulada em doze meses, a aceleração do nível de preços\nao consumidor em 2008 refletiu tanto o comportamento dos preços administrados\npor contrato e monitorados quanto o dos preços livres. Com efeito, os\nincrementos dos preços livres e dos administrados alcançaram 7,05% e 3,27%,\nrespectivamente, ante 5,73% e 1,65% em 2007. Além disso, note-se que, também em\ndoze meses, tanto os preços de bens comercializáveis quanto os de itens não\ncomercializáveis mostraram aceleração, variando 6,99% e 7,09%, respectivamente\n(4,75% e 6,65% em 2007). No caso dos preços de serviços, cuja dinâmica tende a\nexibir mais persistência do que a dos preços de bens, a inflação acumulada em\ndoze meses recuou de 6,48% em novembro para 6,39% em dezembro (5,19% em\ndezembro de 2007). Evidências preliminares relativas a janeiro apontam inflação\nao consumidor em patamar superior ao observado em dezembro. Considerando-se\nperspectiva mais ampla, a inflação em doze meses do IPCA entrou em trajetória\nde elevação desde o segundo trimestre de 2007, atingiu patamares próximos ao\nlimite superior do intervalo de tolerância a partir de junho de 2008 e vem\nrecuando desde outubro (quando atingiu 6,41%) – a variação dos preços livres,\nsob esse critério de comparação, que passaram a acelerar mais intensamente a\npartir do segundo trimestre de 2007, começou a arrefecer no terceiro trimestre\nde 2008. No caso dos itens administrados, cujo comportamento incorpora de forma\nmais intensa desenvolvimentos inflacionários pretéritos, as taxas em doze meses\nseguem tendência de elevação. Em síntese, o conjunto das informações\ndisponíveis sugere que o ciclo inflacionário observado nos últimos trimestres\ntende a ser superado, gradativamente, em processo que deve ser liderado pelo\ncomportamento dos preços livres, uma vez que a inflação dos preços\nadministrados deve mostrar maior persistência. \n\n \n\n2. As três\nprincipais medidas de inflação subjacente calculadas pelo Banco Central\nexibiram comportamento distinto nos últimos meses, mas mostraram convergência\nem dezembro. O núcleo por exclusão de monitorados e de alimentos no domicílio\nrecuou de 0,51% em outubro para 0,36% em novembro e 0,33% em dezembro. Já as\nmedidas de núcleo pelos critérios de médias aparadas com suavização e sem\nsuavização mostraram relativa estabilidade, com taxas de 0,37% e 0,32% em\noutubro, 0,35% e 0,28% em novembro e 0,33% em dezembro, respectivamente. Assim\ncomo no caso da inflação plena, em 2008 as três medidas de núcleo exibiram\nsensível elevação ante as taxas verificadas em 2007, com deslocamentos de\n4,11%, 4,04% e 3,62%, para 6,09%, 4,82% e 4,92%, para o índice por exclusão,\nmédias aparadas com e sem suavização, respectivamente. Também em consonância\ncom o comportamento da inflação plena, as taxas de variação acumulada em doze\nmeses para as medidas de núcleo parecem ter atingido pontos máximos em setembro\n(pelo critério de médias aparadas, com ou sem suavização) ou em outubro (por\nexclusão), recuando posteriormente, ainda que para patamares superiores ao\nvalor central da meta. Cabe notar, adicionalmente, que o índice de difusão do\nIPCA, que havia mostrado elevação substancial em novembro e continuava\napontando para um processo inflacionário relativamente disseminado, recuou em\ndezembro (de 64,58 para 61,72, ante 61,98 em dezembro de 2007). \n\n \n\n3. A inflação medida\npelo Índice Geral de Preços – Disponibilidade Interna (IGP-DI) se deslocou de\n0,07% em novembro para -0,44% em dezembro. No acumulado em doze meses, a\nvariação do IGP-DI recuou de 11,20% em novembro para 9,10% em dezembro, ante 7,89%\nem dezembro de 2007. A aceleração do IGP-DI em 2008 refletiu o comportamento de\nseus três principais componentes. O Índice de Preços ao Consumidor – Brasil (IPC-Br) variou 6,07% (4,60% em\n2007), e o Índice de Preços no Atacado – Disponibilidade Interna (IPA-DI) teve incremento de 9,80%\n(9,44% em 2007). Na mesma base de comparação, o Índice Nacional da Construção\nCivil (INCC) variou 11,87% (6,15% em 2007). No que se refere ao IPA-DI, a\naceleração inflacionária, sob esse critério de comparação, deriva basicamente\ndo comportamento dos preços industriais. A variação do IPA agrícola atingiu\n1,64% (24,82% em 2007), e a elevação dos preços industriais no atacado chegou a\n12,96% (4,42% em 2007). Note-se que, não obstante os efeitos da depreciação\ncambial ocorrida desde agosto, tanto os preços agrícolas no atacado quanto os\nindustriais têm registrado deflação na margem. Conforme destacado em Notas de\nreuniões anteriores, o Copom avalia que os efeitos do comportamento dos preços\nno atacado sobre a inflação para os consumidores dependerão das condições\natuais e prospectivas da demanda e das expectativas dos formadores de preços em\nrelação à trajetória futura da inflação.\n\n \n\n4. A média móvel\ntrimestral da série de produção industrial geral, segundo dados\ndessazonalizados pelo IBGE, recuou 2,1% novembro, após queda de 0,8% no mês\nanterior. Ainda considerando a série dessazonalizada, na comparação mês a mês,\napós o recuo de 2,8% verificado em outubro, a produção física da indústria\ndecresceu 5,2% em novembro (com três dias úteis a menos do que o mês anterior).\nCabe registrar que os severos problemas climáticos observados no Sul do país\ntambém influenciaram o desempenho industrial em novembro. Com isso, a produção\nda indústria geral mostra crescimento de 4,7% no ano até novembro, com 4,6% na\nindústria de transformação e 6,2% na extrativa. Na comparação com o mesmo mês\ndo ano anterior, a produção industrial exibiu recuo de 6,2% em novembro, com\nqueda de 4,6% para a indústria extrativa e de 6,3% na de transformação.\nInformações disponíveis referentes aos últimos meses apontam, em suma, para\ninterrupção do ciclo de expansão da produção industrial no último trimestre de\n2008. A atividade industrial vem sendo influenciada pela crise internacional,\nseja por seus efeitos sobre as condições de crédito, seja sobre as expectativas\ndas empresas e das famílias. Nesse contexto, diversos segmentos industriais têm\nsido levados a ajustar estoques e a reduzir a produção, destacando-se os\nsetores de transporte, em especial veículos, mineração, siderúrgico e\npetroquímico. \n\n \n\n5. Entre as\ncategorias de uso, segundo dados dessazonalizados pelo IBGE, a produção de bens\nde capital recuou 4,0% em novembro. No que se refere às demais categorias, a\nprodução de bens intermediários recuou 3,9%; a de semiduráveis, 0,7%; e a\nprodução de bens de consumo duráveis, fortemente influenciada pelo setor\nautomotivo, teve redução de 20,4%. Em termos de expansão acumulada no ano, o\nsetor de bens de capital lidera, com 16,9%, seguido pelo setor de bens duráveis\n(7,3%). A perda recente de dinamismo da produção de bens de capital reflete a\npersistência da turbulência financeira internacional e suas conseqüências sobre\na confiança empresarial. Por sua vez, o arrefecimento no ritmo de expansão da\nprodução de bens duráveis reflete, em grande parte, o aperto nas condições de\ncrédito, a deterioração das expectativas dos consumidores e o processo de\nredução de estoques acima citado. Tais desenvolvimentos devem continuar a ser\nevidenciados pelos dados relativos a dezembro. \n\n \n\n6. O mercado de\ntrabalho passou a registrar indicadores ambíguos, combinando aspectos\nfavoráveis com expressiva acomodação da geração de empregos formais na margem.\nA taxa de desemprego nas seis regiões metropolitanas cobertas pela Pesquisa\nMensal de Emprego (PME) deslocou-se de 7,5% em outubro para 7,6% em novembro,\nante 8,3% em novembro de 2007. Com isso, a taxa média de desemprego nos\nprimeiros onze meses do ano foi 1,5 p.p. inferior à observada em igual\nperíodo de 2007. Na série dessazonalizada, a taxa situou-se em 7,8%, acima dos\n7,6% observados em outubro, permanecendo, contudo, em patamar historicamente\nreduzido. O rendimento médio habitual registrou alta de 11,4% em novembro,\ncomparativamente ao mesmo mês de 2007 (12% em outubro), acumulando alta de 9,9%\nno ano e de 9,6% em 12 meses. Em novembro, o rendimento médio real\nhabitualmente recebido teve elevação de 0,9% ante outubro (elevação de 4,0%\nante novembro de 2007). Nos primeiros onze meses do ano, o rendimento médio\nreal teve alta de 3,4%, e o pessoal ocupado cresceu 3,8%. Em conseqüência, a\nexpansão da massa salarial real atingiu 7,4% (expansão de 6,9% em novembro,\nante o mesmo mês de 2007), continuando a constituir fator-chave para a\nsustentação da demanda doméstica. Por sua vez, o emprego na indústria de transformação\nrecuou 0,6% em novembro, após variação de 0,1% em outubro, o que resultou em\ncrescimento de 0,8% no trimestre terminado em novembro, relativamente ao\ntrimestre anterior, segundo dados da Confederação Nacional da Indústria (CNI),\ndessazonalizados pelo Banco Central. Comparativamente ao mesmo mês do ano\nanterior, o incremento do pessoal empregado atingiu 2,9%, com variação em doze\nmeses alcançando 4,2%. Segundo dados do IBGE, o pessoal ocupado na indústria\ncaiu 0,6% em novembro (após queda de 0,1% em outubro e alta de 0,1% em\nsetembro), na série com ajuste sazonal, acumulando alta de 2,5% em doze meses e\nde 0,4% comparativamente a novembro de 2007. Ainda sobre emprego, dados\ndivulgados pelo Ministério do Trabalho e Emprego (MTE) indicam substancial perda\nde dinamismo da geração de vagas no setor formal no final de 2008. Em dezembro,\nforam fechados 654.946 postos de trabalho (ante saldo negativo de 40.821 em\nnovembro), aproximadamente o dobro da média histórica para o mês. Por outro\nlado, no acumulado do ano, o saldo de emprego é o terceiro maior da série\nhistórica, tendo atingido 1.452 mil contratações para o período, resultado\ninferior apenas a 2007 (1.617 mil postos de trabalho) e a 2004 (1.523 mil\npostos). Dados dessazonalizados mostram redução de 0,2% no nível de emprego\nformal em dezembro, e dados observados apontam incremento de 6,4% em doze\nmeses. O setor que mais demitiu no mês foi a Indústria de Transformação, ao\nfechar 273.240 postos (variação dessazonalizada de –1,1%). Logo em seguida,\ntem-se a Agropecuária e os Serviços, que demitiram 134.487 e 117.128 pessoas,\nrespectivamente. A Construção Civil destruiu outros 82.432 postos (–0,7%). O\nComércio demitiu 15.092 trabalhadores (0,2%). No ano, o setor que mais gerou\npostos de trabalho foi o de Serviços (648.259 postos, ou crescimento de 6%),\nsaldo que representa recorde histórico para o setor. Em seguida vem o Comércio\n(382.218 postos; 6,7%); a Construção Civil (197.868 postos; 17,4%) – resultado\nrecorde da série; e a Indústria de Transformação (178.675 postos, ou 5,6%). \n\n \n\n7. O volume de\nvendas do comércio varejista ampliado, de acordo com os dados dessazonalizados\npelo IBGE, teve redução de 3,4% em novembro, após recuo de 8,3% em outubro. Na\ncomparação com o mesmo mês do ano anterior, houve redução de 4,1%, resultando\nem crescimento de 11% no ano. A média móvel trimestral da taxa de crescimento\ndo comércio varejista ampliado recuou 3,7% em novembro, comparativamente ao\ntrimestre encerrado em agosto, na série com ajuste sazonal. Na comparação com o\nmês anterior, pela série com ajuste sazonal, os destaques positivos foram\nvendas de artigos farmacêuticos, médicos, ortopédicos e de perfumaria (1,6%);\nde livros, jornais, revistas e papelaria (1,3%); e hiper, supermercados e\nprodutos alimentícios (0,7%). Os negativos, veículos e motos, partes e peças\n(-7,0%) e equipamentos e material para escritório (-9,8%), segmentos mais\nsensíveis às condições de crédito. No ano até novembro, o crescimento acumulado\nfoi maior nos segmentos de equipamentos e material para escritório (33,2%) e\noutros artigos de uso pessoal e doméstico (17,8%). Assim como em outubro e\nnovembro, os dados do comércio ampliado para dezembro devem evidenciar os\nefeitos das restrições à oferta de crédito e da deterioração da confiança dos\nconsumidores sobre as vendas de veículos, já capturados pelas estatísticas da\nFederação Nacional da Distribuição de Veículos Automotores (Fenabrave) para\nesse mês. Evidências preliminares para janeiro, contudo, indicam certa\nrecuperação nas vendas de veículos, em parte em resposta a incentivos setoriais\nconcedidos pelo governo. O sólido desempenho do comércio varejista\nvinha, em suma, refletindo tanto o comportamento dos segmentos mais sensíveis à\nexpansão da renda e do emprego quanto o daqueles mais sensíveis às condições de\ncrédito. Nos próximos trimestres, a trajetória do comércio varejista continuará\nsendo sustentada pelas transferências governamentais e pelo crescimento da\nmassa salarial real, cuja evolução deve ser beneficiada pela redução da\ninflação, mas será também afetada pela mudança nas condições de acesso ao\ncrédito e pela deterioração da confiança dos consumidores. \n\n \n\n8. O Nível de\nUtilização da Capacidade Instalada (Nuci) na indústria de transformação atingiu\n81,3% em novembro, abaixo do patamar observado em outubro, segundo dados da CNI\ndessazonalizados pelo Banco Central. A série dessazonalizada pela própria CNI\ntambém mostra redução, tendo atingido 81,6% em novembro, ante 82,6% em outubro.\nConsiderando a série sem ajuste sazonal, em novembro, o Nuci situou-se 2,0 p.p.\nabaixo do patamar registrado no mesmo mês de 2007. Com isso, a taxa média dos\nonze meses do ano foi 0,5 p.p. superior à observada em igual período de 2007.\nPor sua vez, o Nuci mensal sem ajuste sazonal, calculado pela Fundação Getulio\nVargas (FGV), recuou de forma expressiva em dezembro, para 80,60%, 6,10 p.p.,\nabaixo do patamar observado no mesmo mês de 2007. Essa redução da taxa de\nutilização da capacidade, na comparação interanual, também se verifica na\nindústria de bens de consumo (-9,5 p.p.), de bens intermediários (-6,0 p.p.),\nbens de capital (-2,6 p.p.) e de material de construção (-4,9 p.p.). A redução\ndos indicadores de utilização compilados pela CNI e pela FGV parece resultar de\ncombinação da maturação de projetos de investimento com a acomodação da\natividade e sinaliza sensível ampliação da margem de ociosidade da indústria.\nPor outro lado, dados sobre a absorção de bens de capital mostram quadro de\nretração na margem, ainda que continuem mostrando expansão, comparativamente\naos mesmos períodos de 2007. A absorção de bens de capital apresentou queda de\n7,7% em novembro, segundo dados dessazonalizados, e crescimento de 21,8% no\nacumulado do ano, no que se refere a dados observados. Por sua vez, a produção\nde insumos para a construção civil recuou 4,6% na margem em novembro, após\nregistrar estabilidade em outubro, crescendo 9,7% no acumulado do ano. Em\nsíntese, as evidências sugerem que ocorre redução das pressões de demanda sobre\na capacidade produtiva da indústria. A propósito, como assinalado em Notas\nanteriores das reuniões do Copom, a trajetória da inflação mantém estreita\nrelação com os desenvolvimentos correntes e prospectivos no tocante à ampliação\nda oferta de bens e de serviços para o adequado atendimento à demanda. \n\n \n\n9. A balança comercial\ncontinua registrando perda de vigor na margem, tendência já antecipada e que\nestá em consonância com avaliações expressas em Relatórios de Inflação e em\nNotas de reuniões anteriores do Copom. O saldo acumulado em 2008 totalizou\nUS$24,7 bilhões (38,2% inferior ao verificado em 2007). Esse resultado adveio\nde US$197,9 bilhões em exportações e US$173,2 bilhões em importações, com\ncrescimento de 23,2% e de 43,6%, respectivamente, em relação a 2007. A reversão\nda trajetória de apreciação cambial e a acomodação do ritmo de expansão da\ndemanda doméstica podem contribuir para a recuperação do superávit comercial,\nmas a queda dos preços de exportações atua na direção oposta. A redução dos\nsuperávits comerciais contribuiu para que o saldo em transações correntes\nregistrasse deficit de US$26,3 bilhões em doze meses até novembro de 2008,\nequivalente a 1,7% do PIB. Por sua vez, os investimentos estrangeiros diretos\nchegaram, nos doze meses até novembro, a US$37,8 bilhões, equivalentes a 2,4%\ndo PIB. \n\n \n\n10. O período desde a\nreunião anterior do Copom foi marcado pela continuidade do estresse nos\nmercados financeiros internacionais, com origem nos Estados Unidos da América\n(EUA) e na Europa, mas cujas repercussões sobre as economias emergentes\ncontinuam sendo significativas. O aumento da aversão ao risco, a partir de\nmeados de setembro, após a quebra de importante instituição financeira\nnorte-americana, levou as autoridades nos EUA, na Europa e na Oceania a\nintervirem de forma inédita em seus sistemas financeiros, utilizando ampla gama\nde instrumentos, com vistas a assegurar condições mínimas de funcionamento e\nliquidez nos mercados monetários. A percepção de risco sistêmico, que havia\nmostrado alguma moderação, voltou a se intensificar nas últimas semanas. A\ncontração da liquidez internacional continuou contribuindo para um processo de\ndesalavancagem por parte de administradores de recursos, o que, por sua vez,\nvem exercendo influência baixista sobre os preços de ativos. Em ambiente de\nmais aversão ao risco e de fluxos de capitais mais escassos, a volatilidade das\nmoedas de economias emergentes continua, ainda que sem a tendência generalizada\nde depreciação ante o dólar americano observada nos meses finais de 2008. \n\n \n\n11. No que se refere\nao cenário macroeconômico global, tendências contracionistas prevalecem sobre\nas pressões inflacionárias. A visão dominante continua indicando expansão,\nainda que em ritmo bastante modesto, da economia mundial em 2009, mas dados\ndivulgados nas últimas semanas sugerem enfraquecimento intenso e generalizado\nda atividade nas economias maduras e em diversas economias emergentes. Há\nevidências de que a debilidade mais pronunciada da atividade econômica na\nEuropa e em partes da Ásia deveu-se, em importante medida, ao choque negativo\nde termos de troca ocasionado pela elevação dos preços de commodities, que está\nsendo revertido. Por outro lado, os problemas do\nsistema financeiro internacional continuam sendo agravados por uma deterioração\ncíclica na qualidade do crédito, o que tende a reforçar a contração das\ncondições financeiras e, por conseguinte, o risco de intensificação da\ndesaceleração. A economia dos EUA em particular está em recessão desde o final\nde 2007 e continua sofrendo o impacto da crise no setor imobiliário, com\nefeitos sobre o mercado de trabalho, cujo enfraquecimento, em combinação com o\nefeito riqueza negativo associado às quedas dos preços de ativos financeiros,\ntem afetado a confiança dos consumidores, contribuindo de forma importante para\ndeprimir o dispêndio. Além disso, a avaliação predominante é de que a atividade\nna Europa e no Japão deve continuar apresentando perda de dinamismo nos\npróximos meses. Nas economias maduras, onde a ancoragem das expectativas de\ninflação é mais forte, e a atividade econômica vem se enfraquecendo consideravelmente,\nas pressões inflacionárias têm mostrado redução rápida. Nas economias\nemergentes, em que os efeitos secundários da elevação dos preços de\nmatérias-primas sobre os preços ao consumidor e as pressões da demanda aquecida\nsobre a capacidade de expansão da oferta vinham sendo mais intensos, as\npressões inflacionárias têm também declinado, embora mostrem, em diversos\ncasos, maior persistência. Nesse contexto, ao mesmo tempo em que as políticas\nmonetárias adquiriram caráter fortemente expansionista nas economias maduras,\nnas economias emergentes, que, além dos fatores citados acima, têm sido\ninfluenciadas pela tendência de depreciação cambial, a reação tem sido\nheterogênea, mas com viés dominante também expansionista. Nas economias maduras\nas autoridades vêm anunciando uma série importante de iniciativas voltadas a\nsustentar a atividade, mormente por meio de estímulos fiscais, o que poderia\ncontribuir para uma gradual retomada econômica. Por outro lado, as estimativas\nsobre os custos fiscais dos pacotes de estímulo macroeconômico e de apoio ao\nsetor financeiro vêm se elevando, o que tem suscitado pressões sobre a\nclassificação de risco de diversos créditos soberanos, até mesmo em economias\navançadas.\n\n \n\n12. Os preços do\npetróleo continuam altamente voláteis, a despeito de atualmente se encontrarem\nem patamares próximos àqueles observados por ocasião da última reunião deste\nComitê. As cotações nos mercados futuros também têm, em linhas gerais, mostrado\nvolatilidade, sem tendência definida. A incerteza que envolve essas cotações\nsegue elevada, uma vez que o cenário prospectivo depende da evolução da\ndemanda, especialmente nas economias emergentes, da resposta da oferta aos\nestímulos derivados de mudanças de preços relativos ocorridas, além das\nquestões geopolíticas que atuam sobre os preços dessa mercadoria. Não obstante,\na despeito da considerável incerteza inerente às previsões sobre a trajetória\ndos preços do petróleo, o cenário central de trabalho adotado pelo Copom, que\nprevê preços domésticos da gasolina inalterados em 2009, permanece plausível,\nmas, a persistir o quadro atual do mercado de petróleo, não parece prudente\ndescartar por completo a hipótese de que ocorra redução de preços. Cabe\nassinalar, entretanto, que, independentemente do comportamento dos preços\ndomésticos da gasolina, a redução dos preços internacionais do petróleo\nverificada no segundo semestre de 2008 pode eventualmente se transmitir à\neconomia doméstica tanto por meio de cadeias produtivas, como a petroquímica,\nquanto pelo efeito potencial sobre as expectativas de inflação. Note-se, por\noutro lado, que os preços de commodities agrícolas que tem impacto\nparticularmente importante para a evolução dos custos alimentares, como trigo,\nsoja e milho, registraram elevação substancial desde a última reunião do Copom,\nreagindo a problemas climáticos em importantes regiões produtoras, bem como ao\naparente esgotamento do processo de reposicionamento por parte de investidores\nnão tradicionais nesses mercados. \n\n \n\nAvaliação\nprospectiva das tendências da inflação\n\n \n\n13.\nOs\nchoques identificados e seus impactos foram reavaliados de acordo com o novo\nconjunto de informações disponível. O cenário considerado nas simulações\ncontempla as seguintes hipóteses:\n\na)\ndo\nmesmo modo que na reunião do Copom de dezembro, projeta-se reajuste de 0% no\npreço da gasolina, bem como no do gás de bujão, para o acumulado de 2009;\n\nb)\nas\nprojeções de reajuste das tarifas de telefonia fixa e de eletricidade, para o\nacumulado em 2009, foram mantidas respectivamente em 5,0% e 8,1%, valores\nconsiderados na reunião do Copom de dezembro;\n\nc)\na\nprojeção, construída item a item, de reajuste para o conjunto de preços\nadministrados para o acumulado de 2009 se manteve em 5,5%, conforme considerado\nna reunião de dezembro. Esse conjunto de preços, de acordo com os dados\npublicados pelo IBGE, correspondeu a 29,56% do total do IPCA de dezembro;\n\nd)\na\nprojeção de reajustes dos itens administrados por contrato e monitorados para\n2010 se encontra em 4,8%. Essa projeção baseia-se em modelos de determinação\nendógena de preços administrados, que consideram, entre outros, componentes\nsazonais, variações cambiais, inflação de preços livres e inflação medida pelo\nÍndice Geral de Preços (IGP); e\n\ne)\na\ntrajetória estimada para a taxa do swap\nde 360 dias indica spread sobre a\ntaxa Selic, no cenário de referência, de 5 p.b. no quarto trimestre de 2009 e\nde 22 p.b. no último trimestre de 2010. Os choques identificados e seus\nimpactos foram reavaliados de acordo com as novas informações disponíveis.\n\n \n\n14. Em relação à\npolítica fiscal, as projeções levam em conta a hipótese de trabalho do\ncumprimento da meta legal de superávit primário de 3,8% do PIB em 2008 e em\n2009. As demais hipóteses consideradas na reunião anterior foram mantidas.\n\n \n\n15. Desde a última\nreunião do Copom, houve substancial redução na mediana das expectativas\ncoletadas pela Gerência-Executiva de Relacionamento com Investidores (Gerin)\npara a variação do IPCA em 2009, que passou de 5,20% para 4,80%. Para 2010, as\nexpectativas de inflação se encontram em 4,50%.\n\n \n\n16. Considerando-se\nas hipóteses do cenário de referência, que leva em conta a manutenção da taxa\nde câmbio em R$2,35 e da taxa Selic em 13,75% ao ano em todo o horizonte, a\nprojeção para a inflação em 2009 recuou em relação ao valor considerado na\nreunião do Copom de dezembro e se situa abaixo do valor central de 4,50% para a\nmeta fixada pelo Conselho Monetário Nacional (CMN). No cenário de mercado, que\nleva em conta as trajetórias de câmbio e de juros apuradas pela Gerin junto a analistas\nno período imediatamente anterior à reunião do Copom, a projeção de inflação\npara 2009 recuou ligeiramente em relação ao valor considerado na última reunião\ndo Copom, mas ainda permanece ao redor do valor central para a meta de\ninflação. Para 2010, a projeção de inflação, segundo o cenário de referência,\nrecuou em relação ao valor considerado no “Relatório de Inflação” de dezembro e\nse encontra sensivelmente abaixo do valor central de 4,50%, e no cenário de\nmercado, sofreu ligeira elevação e se encontra em torno do valor central de\n4,50%.\n\n \n\nImplementação da política monetária\n\n \n\n17. O Copom avalia que a política\nmonetária deve contribuir para a consolidação de um ambiente macroeconômico\nfavorável em horizontes mais longos. Os dados disponíveis referentes à\natividade econômica indicam que o ritmo de expansão da demanda, que continuava\nbastante robusto até o terceiro trimestre de 2008, respondendo, ao menos\nparcialmente, pelas pressões inflacionárias, arrefeceu consideravelmente desde\nentão, em parte em reação ao substancial e generalizado desaquecimento da\natividade em outras economias, avançadas e emergentes. Por sua vez, o aumento\nda aversão ao risco e o aperto, inédito nas últimas décadas, das condições de\nliquidez prevalentes nos mercados internacionais continuam impondo ajuste no\nbalanço de pagamentos. Assim, em linhas gerais, a influência do cenário externo\nsobre a trajetória prospectiva da inflação brasileira continua sujeita a\nefeitos, a princípio contraditórios, que podem atuar com intensidade distinta\nao longo do tempo, e envolta em considerável incerteza. Por um lado, o\ndesaquecimento econômico tem ocasionado aumento da aversão ao risco, afetando a\ndemanda por ativos brasileiros e ocasionando depreciação de seus preços. Por\noutro lado, a desaceleração mais generalizada da atividade observada nos\núltimos meses, que pode persistir nos próximos trimestres, vem ocasionando\narrefecimento tanto dos preços de commodities quanto da demanda externa,\ninfluenciando negativamente também as condições financeiras locais. Note-se,\nadicionalmente, que a trajetória dos índices de preços evidencia significativa\nredução das pressões inflacionárias externas, especialmente nas economias\nmaduras, mas também em algumas emergentes. Dessa forma, o efeito líquido da\ndesaceleração global sobre a trajetória da inflação doméstica parece ser, até o\nmomento, predominantemente benigno. O Copom enfatiza que o principal desafio da\npolítica monetária nesse contexto é garantir que os resultados favoráveis\nobtidos nos últimos anos sejam preservados. \n\n \n\n18. O Copom avalia que a probabilidade de que pressões inflacionárias\ninicialmente localizadas venham a apresentar riscos para a trajetória da\ninflação diminuiu. Os sinais de acomodação da demanda doméstica e de moderação\nde pressões sobre o mercado de fatores, ainda que permaneçam sujeitos a\nincertezas, devem ensejar redução do risco de repasse de pressões altistas\nsobre preços no atacado (que, de resto, vêm mostrando deflação nos últimos\nmeses) para os preços ao consumidor. O Comitê avalia que a materialização desse\nrepasse, bem como a generalização de pressões inicialmente localizadas sobre\npreços ao consumidor, segue dependendo de forma crítica das expectativas dos\nagentes econômicos para a inflação. Em particular, as expectativas de inflação\npara 2009 permanecem em patamares superiores à meta, embora tenham recuado\nsubstancialmente desde a última reunião do Copom, e continuam sendo monitoradas\ncom particular atenção. Adicionalmente, cabe notar que, segundo indicadores\ndisponíveis, o comportamento da demanda doméstica deve exercer menos pressão\nsobre os preços dos itens não-transacionáveis, por exemplo, os serviços, nos\npróximos trimestres. De qualquer modo, o Comitê reafirma que continuará\nconduzindo suas ações de forma a assegurar que os ganhos obtidos no combate à\ninflação em anos recentes sejam permanentes. \n\n \n\n19. O Copom considera importante ressaltar, mais uma vez, que há defasagens\nimportantes entre a implementação da política monetária e seus efeitos tanto\nsobre o nível de atividade como sobre a inflação. Dessa forma, a avaliação de\ndecisões alternativas de política monetária deve concentrar-se,\nnecessariamente, na análise do cenário prospectivo para a inflação e nos riscos\na ele associados, em vez de privilegiar os valores correntes observados para\nessa variável. Tais considerações ganham ainda mais relevância em momentos\ncercados por mais incerteza. \n\n \n\n20. As perspectivas para a evolução da atividade econômica continuaram se\ndeteriorando desde a última reunião do Copom, ainda que os dados de atividade\nna indústria venham em parte refletindo processo de redução de estoques, que\ntende a se esgotar. Note-se particularmente que, diante dos efeitos da crise\ninternacional sobre as condições financeiras internas, a contribuição do\ncrédito para a sustentação da demanda doméstica arrefeceu de forma intensa.\nAdicionalmente, a intensificação da crise internacional tem exercido influência\nnegativa sobre a confiança dos consumidores e dos empresários. Caso persista\ntal situação, o dinamismo da atividade passaria a depender crescentemente da\nexpansão da massa salarial real e dos efeitos das transferências governamentais\nque devem ocorrer neste ano. Essas ponderações tornam-se ainda mais relevantes\nquando se leva em conta que as decisões correntes de política monetária terão\nimpactos concentrados nos trimestres à frente.\n\n \n\n21. O Copom avalia que a perda de dinamismo da demanda doméstica deve\nocasionar redução das pressões inflacionárias. Por outro lado, os riscos\nremanescentes para a dinâmica inflacionária derivam da trajetória dos preços de\nativos brasileiros, em meio a um processo de estreitamento das fontes de\nfinanciamento externo, e de mecanismos de reajuste de preços que contribuem\npara prolongar no tempo pressões inflacionárias observadas no ano passado. O\nbalanço dessas influências sobre a trajetória prospectiva da inflação será\nfundamental na avaliação das diferentes possibilidades que se apresentam para a\npolítica monetária. \n\n \n\n22. A evidência internacional, bem como a experiência brasileira, indica que\ntaxas de inflação elevadas levam ao aumento dos prêmios de risco, ao\nencurtamento dos horizontes de planejamento e, consequentemente, à redução do\npotencial de crescimento da economia, além de ter efeitos regressivos sobre a\ndistribuição de renda. Assim sendo, a estratégia adotada pelo Copom visa trazer\na inflação de volta à meta central de 4,5%, estabelecida pelo CMN, já em 2009,\ne mantê-la em patamar consistente com a trajetória de metas em 2010. Tal\nestratégia, que terá seus resultados evidenciados ao longo do tempo, leva em\nconta as defasagens do mecanismo de transmissão e é a mais indicada para lidar\ncom a incerteza inerente ao processo de formulação e de implementação da\npolítica monetária. \n\n \n\n23. O Copom avalia que, diante dos sinais, evidenciados desde a sua última\nreunião, de arrefecimento do ritmo de atividade econômica, no que se refere,\npor exemplo, aos indicadores de produção industrial (exacerbados por um ciclo\nde estoques), certos dados disponíveis sobre o mercado de trabalho e as taxas\nde utilização da capacidade na indústria, bem como sobre confiança de\nempresários e consumidores, e do recuo das expectativas de inflação para\nhorizontes relevantes, reduziram-se de forma importante os riscos de não\nconcretização de um cenário inflacionário benigno, no qual o IPCA voltaria a\nevoluir de forma consistente com a trajetória das metas. A propósito, essa\nevolução do cenário prospectivo se manifesta nas projeções de inflação\nconsideradas pelo Comitê. O Copom considera, também, que a desaceleração da\ndemanda reduziu as pressões, verificadas durante boa parte de 2008, sobre as\ncondições de oferta, o que deve contribuir de forma importante para\ndesinflacionar a economia. Ainda assim, a política monetária deve manter\npostura cautelosa, visando assegurar a convergência da inflação para a\ntrajetória de metas, a despeito de haver margem para um processo de\nflexibilização. \n\n \n\n24. O Comitê entende que a consolidação de condições financeiras restritivas\npor período mais prolongado deve exercer efeito contracionista significativo\nsobre a demanda e, ao longo do tempo, desempenhar pressão desinflacionária\nimportante. Nessas circunstâncias, a maioria dos membros do Copom, tendo em\nvista o balanço de riscos para a atividade econômica, e, consequentemente, para\no cenário inflacionário prospectivo, bem como a ausência de evidências nítidas\nde repasse da depreciação cambial ocorrida, em ambiente de redução global das\npressões inflacionárias, decidiu, neste momento, reduzir a taxa básica de juros\nem 100 p.b. \n\n \n\n25. Outros membros do Comitê avaliam que,\ndiante da presença de mecanismos de realimentação inflacionária na economia e\ndas consequências do processo de ajuste do balanço de pagamentos, uma redução\nmais comedida da taxa básica de juros proporcionaria sinalização mais\nconsistente com a tendência prospectiva de convergência da inflação para a\ntrajetória de metas e corresponderia melhor à velocidade ótima de implementação\ndo processo de flexibilização. \n\n \n\n26. Nesse contexto, avaliando as perspectivas para a inflação, o Copom\ndecidiu, neste momento, reduzir a taxa Selic para 12,75% a.a., sem viés, por\ncinco votos a favor e três votos pela redução da taxa Selic em 0,75 p.p. Com\nisso, o Comitê inicia um processo de flexibilização da política monetária\nrealizando de imediato parte relevante do movimento da taxa básica de juros,\nsem prejuízo para o cumprimento da meta para a inflação.\n\n \n\n27. No regime de metas para a inflação, o Copom orienta suas decisões de\nacordo com os valores projetados para a inflação, a análise de diversos cenários\nalternativos para a evolução das principais variáveis que determinam a dinâmica\nprospectiva dos preços e o balanço dos riscos associado às suas projeções. Há\nsinais de que, depois de um longo período de expansão, a demanda doméstica\nteria passado a exercer influência contracionista sobre a atividade econômica,\na despeito da persistência de fatores de estímulo, como o crescimento da renda.\nAdicionalmente, cabe registrar que as expectativas inflacionárias para 2009\nmostraram recuo substancial desde a última reunião do Comitê. Por outro lado, a\nforte desaceleração da economia global têm gerado pressões baixistas sobre os\npreços no atacado, a despeito do ajuste cambial. Nesse ambiente, a política\nmonetária pode ser flexibilizada sem colocar em risco a convergência da\ninflação para a trajetória de metas. Evidentemente, na eventualidade de se\nverificar deterioração no perfil de riscos que implique modificação do cenário\nprospectivo básico traçado para a inflação pelo Comitê neste momento, a postura\nda política monetária será prontamente adequada às circunstâncias.\n\n \n\n28. Ao final da reunião, foi registrado que o Comitê voltará a se reunir em\n10 de março de 2009, para as apresentações técnicas, e no dia seguinte, para\ndeliberar sobre a política monetária, conforme estabelecido pelo Comunicado\n17.327, de 27/8/2008.\n\n \n\nSUMÁRIO DOS DADOS ANALISADOS PELO COPOM\n\n \n\nInflação\n\n \n\n29. O IPCA variou 0,28% em dezembro, indicando recuo da inflação diante dos\nresultados do IPCA-15 de dezembro, 0,29%, e do IPCA de novembro, 0,36%. Em\n2008, o IPCA acumulou alta de 5,90%, ante 6,39% em doze meses até novembro, e\n4,46% em 2007, constituindo-se a maior variação anual registrada desde 2005. O\nresultado de 2008 refletiu altas de 7,05% nos preços livres e de 3,27% nos\npreços monitorados, ante 5,73% e 1,65%, respectivamente, em 2007. O grupo\nalimentação contribuiu com 2,42 p.p. para o índice em 2008, representando 41%\nda variação do IPCA no ano. \n\n \n\n30. Os preços livres registraram desaceleração em dezembro, variando 0,28%\nante 0,44% em novembro, como resultado das altas de 0,17% nos preços dos\nprodutos comercializáveis e de 0,36% nos não-comercializáveis, ante 0,60% e\n0,29%, respectivamente, em novembro. Os preços monitorados variaram 0,29% ante\n0,18% no mês anterior. O índice de difusão situou-se em 61,72% ante 64,58% em\nnovembro, com média de 62,83% em 2008, superando a registrada em 2007, 58,79%.\n\n \n\n31. O núcleo por exclusão (de alimentos no domicílio e de preços monitorados)\nvariou 0,33% em dezembro, ante 0,36% em novembro, acumulando alta de 6,09% em\ndoze meses, ante 6,36% no mês anterior. Pelo terceiro mês consecutivo, a\nvariação do núcleo por médias aparadas com suavização declinou, passando de\n0,35% em novembro para 0,33% em dezembro e, em doze meses, de 4,90% para 4,82%.\nPelo critério de médias aparadas sem suavização, o núcleo alcançou 0,33% em\ndezembro, ante 0,28% no mês anterior, acumulando 4,92% em doze meses até\ndezembro, ante 5,05% em novembro. \n\n \n\n32. O IGP-DI recuou 0,44% em dezembro, ante a elevação de 0,07% em novembro,\nacumulando alta de 9,10% em 2008, ante a variação acumulada em doze meses de\n11,20% em novembro. O Índice de Preços por Atacado (IPA) apresentou variação\nnegativa de 0,88%, refletindo a quinta queda consecutiva nos preços dos\nprodutos agropecuários, de 1,30%, e recuo de 0,73% nos preços dos produtos\nindustriais. Para os produtos industriais foi o menor percentual desde junho de\n2003. Em 2008, o IPA registrou elevação de 9,80%, com aumentos de 12,96% nos\nprodutos industriais e de 1,64% nos produtos agrícolas. Ressalte-se a\nexpressiva desaceleração do IPA consideradas as variações acumuladas em doze\nmeses, concluídos em outubro e em novembro, 14,72% e 12,88%, respectivamente,\nsituação para a qual contribuiu marcadamente o comportamento do IPA-Agrícola. O\nIPC-Br apresentou suave desaceleração, passando de 0,56% em novembro para 0,52%\nem dezembro, acumulando alta de 6,07% em 2008. O INCC variou 0,17% em dezembro,\nante 0,50% em novembro, e totalizou 11,87% em 2008. O núcleo do IPC-Br variou\n0,34% ante 0,45% no mês anterior, acumulando variação de 4,07% em 2008. \n\n \n\n33. Por estágios de processamento, em dezembro, o IPA apresentou queda em\ntodos os seus componentes, sendo de 0,36% nos preços dos bens finais, de 1,35%\nnos bens intermediários, e de 0,74% nos preços das matérias-primas brutas. Em\n2008, considerando o IPA por estágios de processamento, registraram-se\nelevações de 4,19%, 14,83% e 9,23%, respectivamente. \n\n \n\n34. A variação do Índice de Preços ao Consumidor - Semanal (IPC-S) aumentou\nde 0,52% na última semana de dezembro para 0,68% na primeira semana de janeiro\nde 2009 e 0,69% na segunda.\n\n \n\nAtividade\neconômica\n\n \n\n35. Segundo dados dessazonalizados da Pesquisa Mensal de Comércio (PMC) do\nIBGE, o volume de vendas varejistas registrou retração de 3,4% em novembro, em\nrelação ao mês anterior, considerado o conceito ampliado, que incorpora os\nsegmentos de material de construção e veículos e motos, partes e peças, após\nqueda de 8,3% em outubro. Entre os dez segmentos do indicador ampliado, somente\ntrês registraram expansão nas vendas, com destaque para os acréscimos de 1,6%\nem artigos farmacêuticos, médicos, ortopédicos, perfumaria e cosméticos e de\n1,3% em livros, jornais, revistas e papelaria. Entre os segmentos que\nassinalaram recuo, destacou-se o declínio de 7% nas vendas de veículos, motos,\npartes e peças.\n\n \n\n36. Considerando-se as comparações entre idênticos períodos de 2008 e 2007, a\nredução nas vendas atingiu 4,1% em novembro, no conceito ampliado. De janeiro a\nnovembro de 2008, as vendas cresceram 11%, relativamente a igual período\nprecedente, com expansão em todos os setores do comércio, assim como em todas\nas unidades da Federação, com exceção do Amazonas.\n\n \n\n37. Conforme os dados da Associação Comercial de São Paulo (ACSP),\ndessazonalizados pelo Banco Central, as consultas ao Serviço Central de\nProteção ao Crédito (SCPC) referentes à capital paulista, registraram retração\nde 3,2% em dezembro, em relação ao mês anterior, enquanto as consultas\ndirecionadas ao Usecheque apresentaram expansão de 1,4%. Em 2008, esses\nindicadores registraram alta de 6,4% e de 4,3%, respectivamente,\ncomparativamente a 2007.\n\n \n\n38. Em relação aos indicadores de investimento, a produção de bens de capital\ndeclinou 4% em novembro, e a de insumos típicos da construção civil, 4,6%,\ncomparativamente ao mês anterior, na série com ajuste sazonal. Todos os\nsubsetores da produção de bens de capital registraram queda no período, com\ndestaque para bens de capital para a construção, 17,3%, e agrícolas, 11,6%. Em\ncomparação com novembro de 2007, a produção de bens de capital e de insumos\ntípicos da construção civil cresceu, 3,6% e 1,6%, respectivamente. No ano, até\nnovembro, esses indicadores aumentaram 16,9% e 9,7%, na mesma ordem, em relação\na igual período de 2007. \n\n \n\n39. As importações de bens de capital declinaram 4% em novembro, em relação a\noutubro, de acordo com os índices de quantum\nda Fundação Centro de Estudos do Comércio Exterior (Funcex), dessazonalizados\npelo Banco Central. O indicador de novembro apontou expansão de 22,3% em\nrelação ao do mesmo mês de 2007, percentual inferior aos registrados para os\nacumulados do ano até novembro, 37,3%, e em doze meses, 36,9%, sinalizando a\nexpressiva perda de dinamismo.\n\n \n\n40. Indicadores da CNI apontaram desaceleração do ritmo da atividade\nindustrial em novembro, com queda de 0,6% no contingente de pessoal empregado,\nde 2,1% na utilização da capacidade instalada e de 1% nas horas trabalhadas,\nconforme dados dessazonalizados pelo Banco Central. O faturamento real\ndessazonalizado apresentou retração de 4,8% em relação a outubro. Em comparação\na iguais períodos de 2007, o faturamento real diminuiu 7% em novembro, com alta\nde 6,4% nos primeiros onze meses do ano, e o indicador de horas trabalhadas na\nprodução cresceu 1,4% e 5,6%, nas mesmas bases de comparação. O Nuci situou-se\nem 81,3% em novembro, 1,7 p.p. abaixo do nível de outubro, considerando dados\ndessazonalizados, e 2,4% inferior ao observado em novembro de 2007.\n\n \n\n41. De acordo com a Pesquisa Industrial Mensal (PIM) do IBGE, a produção da\nindústria decresceu em novembro, pelo segundo mês consecutivo, intensificando a\nqueda mensal para 5,2%, ante 2,8% em outubro, pela série com ajuste sazonal. O\ndesempenho de novembro representou o maior recuo desde maio de 1995. Como\nconseqüência, a produção do trimestre terminado em novembro situou-se 2,4%\nabaixo que a do trimestre concluído em agosto. Considerando dados\ndessazonalizados, as quatro categorias de uso apresentaram resultado negativo,\ncom destaque para o recuo de 20,4% na produção de bens de consumo duráveis, o\nmaior desde dezembro de 1997. Além do fraco desempenho da produção de\nautomóveis, também contribuíram para a queda as retrações na produção de\neletrodomésticos da linha marrom, 17,3%, e da linha branca, 5,1%. A produção de\nbens de consumo semi e \nnão-duráveis, cujo consumo é mais dependente da massa de rendimentos,\napresentou a menor queda entre as categorias de uso, 0,7%. Bens de capital e\nbens intermediários apresentaram declínio de 4% e 3,9%, respectivamente, em\nnovembro, na comparação com o mês anterior.\n\n \n\n42. Em comparação a novembro de 2007, a produção industrial recuou 6,2%, a\nmaior queda desde dezembro de 2001. Das vinte e seis atividades da indústria de\ntransformação pesquisadas, somente cinco apresentaram variação positiva nessa\nbase de comparação, com destaque para outros equipamentos de transporte, com\nexpansão de 73%, sustentada pela produção de aviões e pela de produtos\nfarmacêuticos, com crescimento de 16,6% no mês. Os segmentos com maiores\nrecuos, nessa base de comparação, foram máquinas de escritório e equipamentos\nde informática, 29,6%; material eletrônico e equipamentos de comunicação,\n20,5%; calçados e couro, 18,8%; mobiliário, 18,7%; e veículos automotores,\n18,3%. Por categorias de uso, os segmentos de bens de consumo duráveis, de\nintermediários e de semi e não-duráveis apresentaram quedas de 22,1%, 7,5% e\n2,7%, respectivamente, mantida a base de comparação com novembro de 2007, e os\nbens de capital registraram expansão de 3,6%. \n\n \n\n43. No ano, até novembro, a expansão da produção industrial atingiu 4,7%, com\ndestaque para o aumento da produção de bens de capital e de bens de consumo\nduráveis, 16,9% e 7,3%, respectivamente. No mesmo período, o acréscimo na\nprodução de bens intermediários e de bens de consumo semi e não-duráveis\nalcançou 3,3% e 1,7%, na ordem. A elevação da atividade industrial acumulada em\ndoze meses alcançou 4,8% em novembro, ante 5,9% em outubro e 6,8% em setembro,\nindicando forte desaceleração na margem.\n\n \n\n44. A produção de autoveículos alcançou 102,1 mil unidades em dezembro,\nsegundo a Associação Nacional dos Fabricantes de Veículos Automotores\n(Anfavea), resultado 53,8% menor que o observado no mesmo mês de 2007.\nConsiderando dados dessazonalizados pelo Banco Central, a produção de\nautoveículos apresentou redução de 34,3% em dezembro, comparativamente a\nnovembro, enquanto a média do último trimestre foi 32,5% inferior à do\ntrimestre terminado em setembro. Em 2008, a produção de autoveículos e de\nmáquinas agrícolas foi ampliada em 8,2% e 30,7%, respectivamente, relativamente\na 2007. As vendas de autoveículos no mercado interno declinaram 7,2% em relação\na dezembro de 2007 e, no acumulado do ano, aumentaram 13,9%, enquanto as\nexportações apresentaram retração de 26,1%, na comparação interanual, e 7,7%,\nno acumulado do ano. \n\n \n\n45. O Levantamento Sistemático da Produção Agrícola (LSPA) de dezembro\nindicou a produção de 145,8 milhões de toneladas no ano, 9,5% acima da obtida\nem 2007, ante 145,7 milhões de toneladas na estimativa de novembro. Para 2009,\no terceiro prognóstico para a safra de grãos aponta queda de 5,9% na produção,\ndevendo atingir 137,3 milhões de toneladas. Foram projetada retração de 10,5% e\nde 1,9% na produção de milho e de soja, respectivamente.\n\n \n\nExpectativas\ne sondagens\n\n \n\n46. Segundo a pesquisa mensal da Federação do Comércio do Estado de São Paulo\n\n(Fecomercio SP), o Índice de Confiança do Consumidor (ICC) em janeiro registrou\nretração de 2% em relação a dezembro, refletindo queda de 3,1% no Índice de\nExpectativas do Consumidor (IEC). O Índice das Condições Econômicas Atuais (Icea)\nconservou-se praticamente estável. Em relação a janeiro de 2008, o ICC\napresentou redução de 12,9%.\n\n \n\n47. O Índice Nacional de Expectativa do Consumidor (Inec), divulgado\ntrimestralmente pela CNI, recuou 5% em dezembro, relativamente ao índice\nregistrado em setembro. Entre seus componentes, os índices referentes à\nexpectativa de evolução do desemprego e de inflação apresentaram retração de\n18,5% e de 9%, respectivamente. Esses últimos dois índices registraram os\nmenores níveis desde março de 2002 e novembro de 2001, respectivamente.  \n\n \n\n48. A Sondagem de Expectativas do Consumidor da FGV registrou alta de 0,5% no\nÍndice de Confiança do Consumidor (ICC) em dezembro, em relação ao mês\nanterior, favorecida pelo aumento de 6,8% no Índice da Situação Presente (ISP),\nenquanto o Índice de Expectativas (IE) apresentou retração de 2,8%, atingindo o\nmenor patamar da série iniciada em setembro de 2005. Em relação a dezembro de\n2007, o ICC apresentou queda de 19%, o ISP, de 13,9%, e o IE, de 21,9%. \n\n \n\n49. Ainda segundo a FGV, a confiança dos empresários da indústria declinou em\ndezembro, a exemplo do que ocorrera nos três meses precedentes. O Índice de\nConfiança da Indústria (ICI) atingiu 74,7 pontos no mês, após ajuste sazonal,\ncom queda de 9,2 pontos em relação a novembro e 40,3 pontos inferior ao nível\nde setembro. O índice atingiu o menor patamar desde outubro de 1998, acentuando\nexpectativa pessimista do empresariado em relação à atividade industrial, já\ncaptada na sondagem de novembro. Entre seus componentes, considerado ainda o\najuste sazonal, o Índice de Situação Atual (ISA) registrou 76,1 pontos, 9,2\npontos abaixo do registrado em novembro. O IE apresentou a mesma variação,\nsituando-se no menor nível da série histórica, 73,3 pontos, iniciada em abril\nde 1995.  \n\n \n\n50. Conforme a Sondagem Conjuntural da Indústria de Transformação, realizada\npela FGV, o Nuci atingiu 80,6% em dezembro, 6,1 p.p. abaixo do indicador de\nigual mês do ano anterior, e 79,9% pela série dessazonalizada, 4,1 p.p. menor\nque no mês anterior, quando essas variações haviam registrado queda de 2 p.p. e\n1,3 p.p., respectivamente. Salienta-se que o índice dessazonalizado para\ndezembro situou-se próximo da média histórica dos últimos vinte anos, de 80%.\nEm dezembro, todas as categorias de uso apresentaram decréscimo dos índices em\ncomparação com igual mês do ano anterior, com apresentação de maior recuo pelos\nbens de consumo, 9,5 p.p., na comparação interanual. Por gêneros industriais,\nsomente produtos farmacêuticos e veterinários apresentaram expansão do índice,\n3,6 p.p., em comparação com igual período do ano anterior. Dentre os setores\ncom retração, destacaram-se material de transporte, 14,4 p.p, metalurgia, 13,6\np.p, e mecânica, 10,5 p.p, para o mesmo tipo de comparação.\n\n \n\nMercado\nde trabalho\n\n \n\n51. Segundo o Cadastro Geral de Empregados e Desempregados (Caged) do MTE,\nforam eliminados 654,9 mil postos de trabalho formais em dezembro, resultado\nque ratifica a perda de dinamismo do mercado de trabalho, delineada desde\noutubro. Os dados dessazonalizados mostraram queda mensal de 0,2% no nível de\nemprego. A indústria de transformação foi o setor com maior número de\ndemissões, 273,2 mil, seguida pela agropecuária e serviços, com fechamento de\n134,5 mil e 117,1mil vagas, respectivamente. No acumulado do ano, as\ncontratações atingiram 1.452.204, ante a criação de 1.617.392 empregos em 2007.\nAinda assim, o nível de emprego formal apresentou crescimento de 6,4% em 2008.\nPor setores, o nível de emprego na construção civil registrou o maior\ncrescimento no ano, 17,4%, seguido por comércio, 6,7%, serviços, 6%, e\nindústria de transformação, 5,6%. \n\n \n\n52. Conforme a PME, realizada pelo IBGE nas seis principais regiões\nmetropolitanas, a taxa de desemprego aberto atingiu 7,6% da População\nEconomicamente Ativa (PEA), em novembro, retornando ao patamar dos meses de\nagosto e setembro, após pequeno declínio de 0,1 p.p. em outubro. Em comparação\ncom novembro de 2007, a taxa registrou queda de 0,6 p.p. A despeito da ligeira\nalta, a taxa de desocupação é a mais baixa para meses de novembro desde o\ninício da nova série da PME, em março de 2002. A relativa estabilidade da taxa\nde desemprego, entre outubro e novembro, refletiu a saída de 76 mil pessoas do\nmercado de trabalho e o fechamento de 95 mil postos. Na série dessazonalizada, a\ntaxa situou-se em 7,8% ante 7,6% registrados em outubro. Em relação a novembro\ndo ano anterior, a ocupação cresceu 2,9%, contra média anual, até outubro, de\n3,9%. A PEA registrou aumento de 2,1% em relação a novembro de 2007 e de 2,2%\nno acumulado do ano. Considerando o contingente de pessoal ocupado por posição\nna ocupação, foi verificada suave retração de 0,2% no emprego com carteira\nassinada, entre outubro e novembro, o que significa a eliminação de 22 mil\npostos de trabalho, enquanto o número de trabalhadores sem carteira registrou\nqueda de 38 mil vagas, correspondente ao recuo de 1,3% no total de\ntrabalhadores desse segmento. O número de trabalhadores por conta própria\napresentou elevação de 1% no mês. No acumulado do ano, até novembro, os postos\nde trabalho do setor privado, com carteira, registraram crescimento de 7,9%,\nenquanto a abertura de postos para trabalhadores sem carteira apresentou\nexpansão de 0,2%. \n\n \n\n53. De acordo com a mesma pesquisa, o rendimento médio real habitualmente\nrecebido apresentou aumento mensal de 0,9% em novembro e crescimento de 4%\ncomparativamente ao mesmo mês do ano anterior, representando o segundo mês\nseguido de desaceleração nessa base de comparação. A massa salarial real\napresentou alta de 0,4% em novembro, ante o mês anterior, e de 6,9%\nrelativamente a novembro de 2007.\n\n \n\nCrédito\ne inadimplência\n\n \n\n54. O saldo dos empréstimos do sistema financeiro totalizou R$1.209 bilhões\nem novembro, expandindo-se 2% no mês e 32,8% em doze meses. Esse volume representou\n40,3% do Produto Interno Bruto (PIB), ante 39,6% em outubro e 33,6% em novembro\nde 2007. As operações com recursos livres cresceram 1,7% no mês e 34,5% em doze\nmeses. Entre as operações de crédito com recursos livres, com participação de\n71,4% no total do sistema financeiro, registre-se o arrefecimento do dinamismo\nnas operações destinadas a pessoas físicas, tanto no âmbito das modalidades que\ncompõem o crédito referencial para taxa de juros, quanto das operações de\narrendamento mercantil, cujo saldo cresceu 98,6% em doze meses, mas apenas 0,1%\nem novembro. As operações com recursos direcionados registraram expansões de 3%\nno mês e de 28,6% em doze meses, resultado de aumentos mensais de 4,2% nos\nfinanciamentos efetuados pelo Banco Nacional de Desenvolvimento Econômico e\nSocial (BNDES) e de 3,3% nos repasses e nos financiamentos habitacionais.\nConsiderada a segmentação por atividade econômica, merece destaque o desempenho\ndos empréstimos à indústria, que registrou elevação de 4,3% no mês e de 41,8%\nem doze meses. \n\n \n\n55. A taxa média de juros ativa, incidente sobre as operações de crédito\nreferenciais, situou-se em 44,1% a.a. em novembro, ante 42,9% a.a. em outubro e\n34,7% a.a. em novembro de 2007. A taxa média das operações com pessoas físicas\napresentou alta de 3,8 p.p. em novembro, atingindo 58,7%. Nos empréstimos\ncontratados com pessoas jurídicas, a taxa situou-se em 31,2%, com declínio de\n0,4 p.p. Em novembro de 2007, tais taxas médias encontravam-se nos patamares de\n44,8% e 23,3%, respectivamente. \n\n \n\n56. O prazo médio referente ao saldo das operações de crédito referenciais\nsituou-se em 378 dias em novembro, ante 385 dias no mês anterior e 343 dias em\nnovembro de 2007. Nas operações com pessoas jurídicas, o prazo médio atingiu\n305 dias, enquanto nas operações realizadas com pessoas físicas, 482 dias, ante\n268 dias e 429 dias, respectivamente, em novembro de 2007. \n\n \n\n57. A taxa de inadimplência das operações de crédito referenciais,\ncorrespondente a atrasos superiores a noventa dias, situou-se em 4,2% em\nnovembro, 0,3 p.p. menor que a registrada no mesmo mês de 2007. Por segmentos,\nas taxas relativas a operações com pessoas jurídicas e pessoas físicas\nalcançaram, respectivamente, 1,7% e 7,8%, comparadas a 2,2% e 7,1% em novembro\nde 2007. \n\n \n\n58. A taxa líquida de inadimplência no comércio, calculada pela ACSP, atingiu\n3,6% em dezembro, ante taxa negativa de 1,9% no mesmo mês do ano anterior. Em\n2008, a taxa média situou-se em 6,5%, ante 5,4% em 2007. \n\n \n\nAmbiente\nexterno\n\n \n\n59. Desde setembro, o cenário macroeconômico global reflete o aprofundamento\nda crise. As atuais condições econômico-financeiras têm implicado queda no\nconsumo e deterioração das expectativas empresariais e de consumidores,\nimpactando negativamente a produção, o investimento e o PIB real, delineando a\nmais grave inflexão econômica desde 1929. A recessão nos Estados Unidos, Japão,\nReino Unido, Alemanha, Itália e Austrália, entre outros; a expressiva\ndiminuição da utilização da capacidade instalada verificada globalmente; e a\nretração do comércio internacional explicam o aprofundamento do declínio nos\npreços das commodities, em especial\ndo petróleo. Esse quadro, que contamina progressivamente as economias\nemergentes, tanto pela queda nas importações dos países desenvolvidos quanto\npela crescente dificuldade de financiamento externo, expõe a fragilidade da\ntese do descolamento e traduz-se em estimativas de contração global do PIB da\nordem de 4,1% no \n4º trimestre de 2008, ao que se deve somar uma contração de 2,6% no primeiro\ntrimestre de 2009.\n\n \n\n60. O colapso das demandas domésticas e seus efeitos sobre o comércio\ninternacional, em meio às restrições de crédito, têm provocado o aumento da\ntaxa de desemprego, que atingiu em dezembro 7,2% nos Estados Unidos. Esse fato,\naliado ao aprofundamento da disfuncionalidade nos sistemas financeiros, tem\nevidenciado a necessidade de políticas fiscais anticíclicas. Nesse sentido,\nnovos pacotes de estímulo fiscal, preferencialmente voltados para gastos em\ninfraestrutura e redução de impostos, foram anunciados nos Estados Unidos,\nJapão, China, Alemanha, Espanha, França e Reino Unido, entre outros.\n\n \n\n61. Diante da extensão da inflexão do processo inflacionário e o\nenfraquecimento da atividade econômica, inicialmente verificados nas economias\ndesenvolvidas, mas progressivamente presentes nas economias emergentes,\nverifica-se a distensão contínua das políticas monetárias em termos globais,\ninclusive na América Latina, onde, entre dezembro de 2008 e janeiro de 2009, os\nbancos centrais da Colômbia, do Chile e do México deram início ao processo de\nredução das taxas básicas de juros. No Japão e nos Estado Unidos, onde as taxas\njá estão praticamente zeradas, os bancos centrais alteraram o foco de atuação\nda política monetária passando a trabalhar sob o cenário de afrouxamento quantitativo\n(quantitative easing) e consequente\nampliação de seus balanços (no Fed, o aumento passou de US$ 900 bilhões em\nsetembro para US$ 2,3 trilhões em meados de dezembro). No Reino Unido, a repo rate, em 1,5%, encontra-se em seu\nmais baixo valor desde a fundação do Banco, há mais de 300 anos.\n\n \n\nComércio\nexterior e reservas internacionais\n\n \n\n62. O saldo da balança comercial atingiu superávit de US$2,3 bilhões em\ndezembro, totalizando US$24,7 bilhões no acumulado de 2008. No ano, as\nexportações atingiram US$197,9 bilhões, e as importações, US$173,2 bilhões, com\nexpansões respectivas de 21,8% e 41,9%, comparativamente a 2007, consideradas\nas médias diárias. A corrente de comércio alcançou recorde de US$371,1 bilhões\nem 2008, o que representa aumento de 30,4% pelas médias diárias, em relação a\n2007.\n\n \n\n63. Não obstante o saldo favorável em dezembro, as exportações e as\nimportações apresentaram redução em suas médias diárias, em relação a dezembro\nde 2007, de, respectivamente, 11,7% e 1,2%, sinalizando o arrefecimento da\ncorrente de comércio para 2009.\n\n \n\n64. As reservas internacionais, no conceito de liquidez, totalizaram US$206,8\nbilhões em dezembro, com elevação de US$429 milhões no mês e de US$26,5 bilhões\nna comparação com o final de 2007. No conceito caixa, totalizaram US$193,8\nbilhões, com declínio de \nUS$885 milhões em relação a novembro.\n\n \n\nMercado\nmonetário e operações de mercado aberto\n\n \n\n65. Após a reunião do Copom de dezembro, a curva de juros futuros apresentou\nforte declínio em toda a sua extensão. A queda das taxas nesse período foi\ninfluenciada, principalmente, pelo recuo dos índices de inflação corrente e das\nexpectativas inflacionárias e pela divulgação de indicadores que evidenciaram\nredução do ritmo de expansão da atividade econômica, com reflexos negativos\npara o mercado de trabalho. Também contribuiu para esse movimento, no cenário\nexterno, a decisão do Federal Open Market\nCommittee (FOMC) de adotar, na reunião de 16 de dezembro, uma banda de\nreferência para a taxa dos federal funds,\nde zero a 0,25%. Entre 8 de dezembro e 19 de janeiro, as taxas de juros de um,\nde três e de seis meses cederam, respectivamente, 0,51 p.p., 0,87 p.p. e 1,41\np.p.. As taxas para os prazos de um, dois e três anos recuaram 1,80 p.p., 2,09\np.p. e 2,11 p.p., respectivamente. A taxa real de juros, medida pelo quociente\nentre a taxa nominal de um ano e a expectativa de inflação (suavizada) para os\npróximos doze meses, caiu de 7,38%, em 8 de dezembro, para 6,25%, em 19 de\njaneiro.\n\n \n\n66. No período de 9 de dezembro a 19 de janeiro, o Banco Central realizou\nleilões de swap cambial tradicional\ndestinados à rolagem dos vencimentos de 2 de janeiro e 2 de fevereiro. O total\ndessas operações alcançou o montante equivalente a US$12,1 bilhões.\n\n \n\n67. Na administração da liquidez do mercado de reservas bancárias, o Banco\nCentral realizou, no período de 9 de dezembro a 19 de janeiro, operações\ncompromissadas longas, tomando recursos por prazos de cinco e de sete meses. O\nsaldo diário médio do estoque dessas operações alcançou R$45,0 bilhões, dos\nquais R$30,0 bilhões em operações de sete meses. No mesmo período, o Banco\nCentral atuou em 32 oportunidades como tomador de recursos por meio de\noperações compromissadas de curtíssimo prazo. Realizou, ainda, operações de\nnivelamento, ao final do dia, com prazo de dois dias úteis. As operações de\ncurtíssimo prazo, incluídas as de nivelamento, tiveram saldo diário médio\ntomador de R$114,3 bilhões. Também foram realizadas operações compromissadas de\n28 e de 15 dias úteis em 11 de dezembro, de 24 e de 11 dias úteis em 17 de\ndezembro, de 14 dias úteis em 2 de janeiro e de 11 dias úteis em 7 de janeiro.\nEssas operações retiraram do mercado R$163,5 bilhões, R$10,4 bilhões, R$3,6\nbilhões, R$2,0 bilhões, R$33,4 bilhões e R$12,4 bilhões, respectivamente. No\nperíodo considerado, o saldo diário médio das operações tomadoras de curto\nprazo foi de \nR$190,8 bilhões.\n\n \n\n68. Entre 9 de dezembro e 19 de janeiro, as emissões do Tesouro Nacional\nreferentes aos leilões tradicionais somaram R$28,8 bilhões. A colocação de\ntítulos de remuneração pré-fixada alcançou R$11,6 bilhões, sendo R$10,9 bilhões\nem Letras do Tesouro Nacional (LTN) de vencimento em 2009, 2010 e 2011 e R$0,7\nbilhão em Notas do Tesouro Nacional – Série F (NTN-F) de vencimento em 2012,\n2013, 2014 e 2017. As vendas de Letras Financeiras do Tesouro (LFT) totalizaram\nR$15,1 bilhões, com a colocação de títulos de vencimento em 2011, 2012 e 2013.\nNos leilões de Notas do Tesouro Nacional – Série B (NTN-B), foram vendidos\ntítulos de vencimento em 2011, 2013, 2014, 2017, 2020, 2024, 2035 e 2045, em um\nmontante total de R$2,1 bilhões.\n\n \n\n69. No mesmo período, o Tesouro realizou leilões de venda de LTN com\nvencimento em julho e outubro de 2009 conjugada à compra de LTN de vencimento\nem janeiro e abril de 2009, em um total de R$1,3 bilhão, e leilões de venda de\nLFT de vencimentos em março e dezembro de 2011 e setembro de 2013 conjugada à\ncompra de LFT de vencimento em dezembro de 2008 e janeiro de 2009, que somaram\nR$2,0 bilhões. As vendas de NTN-B liquidadas mediante a entrega de outros\ntítulos somaram R$2,2 bilhões e envolveram títulos de vencimento em 2011, 2013,\n2014, 2020, 2024, 2035 e 2045. O Tesouro efetuou, também, leilões de compra de\nLTN e de NTN-B, que alcançaram R$1,0 bilhão e R$0,2 bilhão, respectivamente.\n\n\n\n\n\n", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 152, "EsconderCapa": true, "EsconderDataReferencia": null}]