[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2004-02-16T03:00:00Z", "Titulo": "92ª Reunião", "DataReferencia": "2004-01-21T02:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\nSumário\n\nEvolução recente da inflação \nAvaliação prospectiva das tendências da inflação\nImplementação da política monetária\nAtividade econômica\nMercado de trabalho\nCrédito e inadimplência\nAmbiente externo\nSetor externo\nMercado monetário e operações de mercado aberto\n\n\n\n \nData: 20 e 21/1/2004\n\n\nLocal: Sala de reuniões do 8º andar (20/1) e do 20º andar (21/1) do Edifício-Sede do Banco Central - Brasília - DF\n\n\nHorário de início: 15h30 (20/1) e 16h (21/1)\n\nHorário de término: 18h15 (20/1) e 18h45 (21/1)\n\n\nPresentes:\n\nMembros do Copom\n\nHenrique de Campos Meirelles - Presidente\nAfonso Sant'Anna Bevilaqua\nAlexandre Schwartsman \nAntonio Gustavo Matos do Vale (somente no dia 21)\nEduardo Henrique de Mello Motta Loyo\nJoão Antônio Fleury Teixeira\nLuiz Augusto de Oliveira Candiota\nPaulo Sérgio Cavalheiro\nSérgio Darcy da Silva Alves\n\n\nChefes de Departamento (todos presentes no dia 20)\nAltamir Lopes - Departamento Econômico\nCarlos Yoshitaka Urata - Departamento de Operações das Reservas Internacionais\nIvan Luis Gonçalves de Oliveira Lima - Departamento de Operações do Mercado Aberto\nJosé Antonio Marciano - Departamento de Operações Bancárias e de Sistema de Pagamentos\nJosé Pedro Ramos Fachada Martins da Silva - Gerência-Executiva de Relacionamento com Investidores\nPaulo Springer de Freitas - Departamento de Estudos e Pesquisas (também presente no dia 21)\n\n\nDemais participantes (presentes no dia 20)\nFlávio Pinheiro de Melo - Consultor da Diretoria\nHelio José Ferreira - Secretário-Executivo da Diretoria \nJoão Batista do Nascimento Magalhães - Assessor Especial do Presidente\nJocimar Nastari - Assessor de Imprensa\nKatherine Hennings - Consultor da Diretoria\n\n\nOs membros do Copom analisaram a evolução recente e as perspectivas da economia brasileira e da economia internacional no contexto do regime de política monetária, cujo objetivo é atingir as metas fixadas pelo governo para a inflação.\n\n\n\n\t\n\t\n\t\t\n\t\tEvolução recente da inflação\n\t\t\nO Índice Nacional de Preços ao Consumidor Amplo (IPCA) apresentou elevação de 0,52% em dezembro do ano passado, ante 0,34% no mês anterior, perfazendo dois meses consecutivos de alta. Com o resultado, a inflação acumulada no ano atingiu 9,30%, resultado significativamente inferior às estimativas feitas por analistas no início do ano, que apontavam crescimento dos preços próximo a 12% em 2003. O Índice Geral de Preços - Disponibilidade Interna (IGP-DI) variou 0,6%, após registrar acréscimo de 0,48% em novembro, influenciado pelos aumentos de 0,74% no Índice de Preços no Atacado - Disponibilidade Interna (IPA-DI) e de 0,43% no Índice de Preços ao Consumidor - Brasil (IPC-Br). As variações do IGP-DI e do IPA-DI, acumuladas em 2003, alcançaram 7,67% e 6,26%, respectivamente, resultados expressivamente inferiores aos obtidos em 2002: 26,41% e 35,41%, na ordem.\n\nNo IPCA, as maiores contribuições individuais para o resultado do mês decorreram das pressões exercidas pelos preços do cigarro; do vestuário; dos alimentos, como arroz e carnes; e por reajustes de alguns preços monitorados como tarifas de ônibus urbano. Esses itens responderam, em conjunto, por 0,23 p.p. da variação do IPCA. Por sua vez, as quedas nos preços do frango, leite, feijão e gás de bujão contribuíram com -0,07 p.p. para o resultado mensal do índice. No ano, para a variação de 9,30%, os preços administrados contribuíram com 3,76 p.p. e os preços livres, com 5,54 p.p. Dentre os preços livres, destacaram-se as variações de setores oligopolizados, como higiene pessoal (12,2%), artigos de limpeza (13,9%), móveis e utensílios (11,8%) e remédios (11,5%), além de arroz (25,2%), com problemas de oferta desde o início do ano.\n\n\nAinda em relação à evolução do IPCA em dezembro, o conjunto dos preços livres variou 0,54%, respondendo por 0,38 p.p. da variação mensal do índice, enquanto a elevação de 0,47% nos preços monitorados respondeu por 0,14 p.p. No primeiro grupo, a alta foi concentrada em artigos de vestuário, carne bovina e arroz, que repercutem sazonalidade desfavorável no período; além de cigarro, cujo reajuste foi efetivado em novembro. Quanto aos preços monitorados, destacaram-se elevações nos planos de saúde e nas tarifas de ônibus urbano, de 7,1% tanto em Fortaleza como no Rio de Janeiro - segundo reajuste do ano - e de 15% em Belém.\n\n\nNo atacado, o índice de preços subiu 0,74% em dezembro ante 0,46% em novembro de 2003, impulsionado pela elevação dos preços agrícolas e industriais. O IPA-agrícola avançou 0,58% em dezembro, após alta de 0,26% em novembro, devido à evolução dos preços dos produtos in natura, reflexo do período de chuvas; e à entressafra, que pressionou os preços dos cereais. A variação dos preços industriais, 0,80%, ante 0,54% em novembro, repercutiu os reajustes de preços na indústria extrativa mineral (principalmente cobre) e em diversos ramos da indústria de transformação, como metalúrgica, mecânica, material elétrico, madeira, mobiliário, borracha, fumo e produtos alimentares. No ramo tecidos, vestuário e calçados, a variação mensal continuou elevada, 2,08%, embora inferior à do mês anterior.\n\nO núcleo de inflação para o IPCA, calculado por exclusão de alimentos no domicílio e preços monitorados, atingiu 0,63%, após cinco meses consecutivos com variação praticamente estável (0,37% de julho a outubro e 0,38% em novembro). \n\n\nO núcleo de inflação para o IPCA, calculado pelo método das médias aparadas, subiu de 0,56% em novembro para 0,72% em dezembro. A variação acumulada nos últimos doze meses atingiu 11,11%, ainda refletindo os efeitos da alta dos preços no final de 2002. A mesma medida, quando calculada sem o procedimento de suavização de itens preestabelecidos, alcançou 0,54% no mês e 8,35% em doze meses. \n\nTambém a variação do núcleo de inflação para o IPC-Br, calculado pela FGV pelo método das médias aparadas simétricas, registrou elevação da taxa, de 0,36% em novembro para 0,46% em dezembro, acumulando alta de 9,68% nos últimos doze meses. \n\n\nVale ressaltar que a elevação dos núcleos de inflação revela que a aceleração de preços nestes dois últimos meses não decorre exclusivamente de fatores sazonais, atingindo grande parte dos itens que compõem os índices. O aumento da proporção do número de itens que sofreram elevação - de 57%, em novembro, para 64,8% em dezembro - ratifica essa percepção de maior disseminação das altas de preços. \n\n\nEm janeiro, os índices de preços no atacado e ao consumidor deverão continuar registrando aceleração. No atacado, espera-se intensificação das pressões sazonais de alta nos alimentos e reajustes da indústria, conforme se depreende das últimas pesquisas direcionadas ao setor. A variação do IPCA também deverá refletir os efeitos das altas sazonais dos preços dos alimentos, devido à continuidade de aumentos dos produtos in natura e ao período final da entressafra, além de maiores variações no grupo educação. Dentre os monitorados, deverá sobressair-se o impacto do reajuste de energia elétrica no Rio de Janeiro.\n\n\nAvaliação prospectiva das tendências da inflação\n\n\nOs choques identificados e os impactos foram reavaliados de acordo com as novas informações disponíveis. O cenário considerado nas simulações contempla as seguintes hipóteses:\n\n\n\n\n  \n    \n\npara o reajuste da gasolina manteve-se a projeção de 9,5% em 2004. Para o gás de bujão, houve mudança na projeção para 2004 desde a última Reunião do Copom, passando de 3,5% para 10%, em virtude do aumento do preço internacional do petróleo e das defasagens existentes entre o preço cobrado na refinaria e o preço internacional convertido em reais;\n\n\nquanto às tarifas de energia elétrica residencial, a projeção de reajustes para 2004 encontra-se em 6,8%. No caso das tarifas de telefonia fixa, foi mantida a projeção de 6,6%. Ressalta-se que essa projeção tem por base a hipótese de que as decisões judiciais que limitaram o reajuste das tarifas em 2003 em valores inferiores àqueles autorizados pela Anatel não serão revertidas;\n\n\nem relação ao total dos itens administrados por contrato e monitorados, com peso total de 28,9% no IPCA de dezembro último, o Copom manteve as projeções de 7,8% para 2004;\n\n\na projeção dos reajustes do conjunto de itens administrados por contrato e monitorados para 2005, de 5,4%, foi baseada no modelo de determinação endógena de preços administrados, que considera componentes sazonais, variações cambiais, inflação de preços livres e inflação medida pelo Índice Geral de Preços (IGP);\n\n\na projeção para o spread de seis meses sobre a taxa Selic, seguindo especificação do modelo VAR que utiliza as variáveis Selic e swap em níveis a partir dos valores vigentes nos dias que antecederam a reunião do Copom, parte de uma média de 120 p.b. negativos para o primeiro trimestre de 2004 e aumenta a partir daí até atingir 50 p.b. no final de 2005.\n\n\n\nQuanto à política fiscal, supõe-se o cumprimento da meta de superávit primário de 4,25% do Produto Interno Bruto (PIB) neste e nos próximos dois anos. São mantidas as demais hipóteses consideradas na reunião anterior.\n\nA partir das hipóteses do cenário de referência, que incluem a manutenção da taxa de juros em 16,5% ao ano e da taxa de câmbio em patamar próximo ao que prevalecia na véspera da reunião do Copom (R$2,84), concluiu-se que as projeções de inflação estão abaixo da meta de 5,5% para 2004 e abaixo da meta de 4,5% para 2005. De acordo com o cenário de mercado, que incorpora as trajetórias para a taxa de câmbio e para a taxa Selic esperadas pelos participantes do mercado na véspera da reunião do Copom, de acordo com os resultados da pesquisa conduzida pela Gerência-Executiva de Relacionamento com Investidores do Banco Central do Brasil (Gerin), as projeções de inflação se situam ligeiramente acima da meta em 2004 e acima da meta em 2005.\n\n\nImplementação da política monetária\n\nOs principais índices de preços mostraram aumento da inflação entre novembro e dezembro. A inflação medida pelo IPCA aumentou de 0,34% para 0,52% no período, valor acima do esperado. Esse comportamento foi verificado em seus três grandes grupos: itens comercializáveis, não comercializáveis e administrados por contrato e monitorados. O aumento da inflação em dezembro foi também captado por outros índices de preços, tanto ao consumidor, como o IPC-Fipe e o IPC-Br; como gerais (IGP-M e IGP-DI) e no atacado, como o IPA-M e IPA-DI. Além disso, os resultados parciais de janeiro não indicam tendência de arrefecimento da inflação no curtíssimo prazo. \n\nOs núcleos de inflação também aumentaram em dezembro, mostrando que o resultado daquele mês não pode ser atribuído ao comportamento de itens específicos. O maior aumento observado foi no núcleo do IPCA calculado por exclusão de alimentos no domicílio e de preços administrados por contrato e monitorados, que, após cinco meses estabilizado entre 0,35% e 0,40%, subiu para 0,63% em dezembro. Embora em menor intensidade, os núcleos de inflação do IPCA e do IPC-Br calculados pelo método de médias aparadas também aumentaram no período. Outra evidência de disseminação do aumento de preços é dada pela maior proporção de itens que tiveram reajuste positivo no IPCA, que passou de 57% em novembro para 64,8% em dezembro, o maior valor da série desde maio de 2003.\n\nObservado todo o conjunto de índices de inflação disponíveis, tanto ao consumidor quanto no atacado, sua maior variação em dezembro pode significar apenas um evento isolado, provocado por motivos sazonais ou extraordinários, ou prenunciar uma aceleração persistente da inflação. Se a primeira hipótese for verdadeira, a inflação retornará no médio prazo à trajetória das metas, como ocorreu em setembro. Certamente, fatores sazonais e extraordinários, como os aumentos nos preços de vestuário, ônibus urbano e cigarro, contribuíram para o resultado de dezembro.\n\nO Copom mantém o cenário de recuperação da atividade econômica delineado nas últimas reuniões. De acordo com o Instituto Brasileiro de Geografia e Estatística (IBGE), a produção industrial cresceu, em termos dessazonalizados, 0,8% em novembro, e encontra-se no maior nível observado em toda a série. Entre julho e novembro, a média móvel trimestral da produção industrial já apresenta crescimento acumulado de 7,7% em termos dessazonalizados. As maiores taxas de crescimento nesse período ocorreram nos setores de bens de capital, 20,8%, acompanhando o aumento do investimento; e no setor de bens de consumo duráveis, 19,7%, em função do aumento do crédito. Somente o setor de bens de consumo semi e não duráveis, que depende mais fortemente dos rendimentos reais, ainda não vem apresentando taxas significativas de crescimento. O cenário mais provável é de continuidade da expansão industrial, tendo em vista os baixos estoques observados em alguns setores, como o de produção de veículos; o comportamento de alguns indicadores antecedentes, como consumo de energia elétrica, produção de aço bruto e fluxo de veículos pesados nas rodovias; e o aumento da demanda estimulado pela recuperação progressiva dos rendimentos reais e pelo aumento do crédito. Destaca-se, como em Notas anteriores, o aumento dos investimentos, essencial para que o crescimento da economia seja sustentado, sem desequilíbrio entre oferta e demanda. A absorção de bens de capital aumentou 27% entre julho e novembro e a produção de insumos para construção civil, 5% no mesmo período. \n\nOs indicadores referentes a novembro mostram ainda com maior nitidez a recuperação do consumo. Deve-se destacar que o crescimento nas vendas no varejo superou o da produção industrial pela primeira vez desde o início do processo de recuperação da atividade econômica. De acordo com os dados do IBGE dessazonalizados pelo Banco Central, o volume de vendas físicas no Brasil aumentou 2,1% entre outubro e novembro. Quando se consideram as médias móveis trimestrais, o aumento de novembro foi o sexto consecutivo. O crescimento tem sido mais intenso nos setores mais dependentes de crédito, como automóveis e móveis e eletrodomésticos. Vários indicadores apontam para a recuperação continuada do consumo, como a melhoria significativa das intenções do consumidor; a redução da inadimplência; o crescimento da massa salarial real; e a queda na taxa de desocupação, que caiu de 12,9% em outubro para 12,2% em novembro, com aumento no número de ocupados superando o crescimento da PEA.\n\nO Copom reitera que a maior contribuição da política monetária à recuperação dos setores da indústria e do comércio menos sensíveis às condições de crédito deverá advir de seu impacto indireto, por meio do aumento da ocupação e da renda que é naturalmente liderado pelos setores mais sensíveis e que gradualmente se dissemina pelo restante da economia, e não diretamente de um impulso redobrado de política monetária que tenda, no curto prazo, a exacerbar as diferenças de velocidade de retomada entre setores e a dar margem a pressões inflacionárias nos setores líderes.\n\n\nComo em meses anteriores, o desempenho do setor externo vem sendo extremamente favorável. Observaram-se bons resultados na balança comercial e no saldo em transações correntes, tendo este último encerrado 2003 com um superávit próximo a US$4 bilhões - o primeiro saldo positivo registrado desde 1992. Além disso, o total de captações externas já superou US$2 bilhões no início deste ano e o risco-país medido pelo Embi+ do J.P. Morgan Chase, acompanhando a melhor percepção de risco para a grande maioria dos países emergentes, manteve-se em trajetória de queda, partindo de valores próximos a 480 p.b. para cerca de 430 p.b. entre as vésperas das reuniões do Copom de dezembro e janeiro. A manutenção dos expressivos superávits comerciais, a maior facilidade de colocação de títulos e o cenário mais favorável para as contas externas permitiram que o real se apreciasse entre as vésperas das duas últimas reuniões do Copom, com a cotação do dólar norte-americano caindo de R$2,94 para R$2,84, mesmo com o Banco Central tendo anunciado na primeira semana de janeiro que iria iniciar um programa de recomposição progressiva das reservas internacionais.\n\n\nEmbora qualitativamente compatíveis com padrões sazonais, o comportamento recente da inflação e as informações preliminares disponíveis para janeiro provocaram uma revisão para cima das expectativas de inflação para o primeiro trimestre, liderada justamente pelos analistas com melhor desempenho histórico na previsão de curto prazo da inflação. Entre as vésperas das duas últimas reuniões do Copom, a mediana da expectativa de inflação para o primeiro trimestre de 2004 aumentou de 1,51% para 1,61%. Quando se considera o grupo das cinco instituições com maior índice de acerto no curto prazo (instituições Top 5), entretanto, o aumento foi superior: de 1,48 % para 1,68%. Para 2004 como um todo e para 2005, as medianas das expectativas de inflação coletadas pela Gerin mantiveram-se estáveis, em 6% e 5%, respectivamente.\n\nAs projeções de inflação do Banco Central de acordo com o cenário de referência, que supõe a manutenção da taxa Selic em 16,5% a.a. e da taxa de câmbio em R$2,84, apontam para uma inflação abaixo da meta de 5,5% em 2004 e abaixo da meta de 4,5% em 2005. Segundo o cenário de mercado, que incorpora ao modelo a depreciação cambial e a queda da taxa Selic esperadas pelo mercado na véspera da reunião do Copom, as projeções de inflação do Banco Central se situam ligeiramente acima da meta de 5,5% para 2004 e acima da meta de 4,5% para 2005.\n\nUm membro do Copom considerou que uma redução de 0,25 p.p. na meta para a taxa Selic seria a decisão adequada nas atuais circunstâncias, tendo em vista o padrão da retomada da atividade econômica, a estabilidade das expectativas de inflação para 2004 e 2005, o comportamento favorável da taxa de câmbio e as projeções de inflação do Banco Central segundo os cenários de referência e de mercado.\n\nJá os demais membros do Copom julgaram ser mais adequado não alterar a taxa básica de juros nesta reunião, preferindo prosseguir com a flexibilização da política apenas quando houver sinais mais consistentes de que o risco de a inflação se desviar da trajetória das metas é suficientemente baixo. Várias considerações deram amparo a essa decisão.\n\nDiferentemente do verificado em setembro passado, no episódio atual de aceleração inflacionária, mesmo os fatores circunstanciais devem pressionar a inflação por um período maior, tendo em vista os impactos previstos para janeiro e fevereiro associados à majoração dos preços de educação, de alimentos in natura e de energia elétrica, em níveis superiores aos inicialmente esperados. É importante ressaltar que, mesmo que a inflação retorne à trajetória das metas no médio prazo, se os reajustes provocados por fatores circunstanciais forem maiores e mais duradouros do que originalmente antecipado, a margem de manobra para o cumprimento da meta sofrerá uma redução logo nos primeiros meses do ano.\n\nAinda diferentemente do ocorrido em setembro, as pressões por reajustes de preços observados em dezembro e esperados para os primeiros meses de 2004, a despeito de seu caráter parcialmente sazonal e não recorrente, atingirão a economia em um estágio bastante mais avançado do processo de relaxamento da política monetária e de recuperação das condições de demanda, e portanto mais propício a que movimentos de reacomodação de preços relativos tenham como repercussão aumentos do nível geral de preços. \n\nApesar de ainda não haver informações suficientes para um diagnóstico preciso sobre os fatores que condicionaram o comportamento da inflação em dezembro, os resultados parciais de janeiro e as projeções para fevereiro, há evidências capazes de corroborar a interpretação de que pode se tratar de um movimento persistente. Em primeiro lugar, conforme mencionado anteriormente, o comportamento dos núcleos e os resultados parciais de janeiro não indicam arrefecimento da inflação. Em segundo lugar, o aumento no IPA de produtos industriais, que atingiu 0,80% em dezembro, pode pressionar a inflação ao consumidor ao longo dos próximos meses, sobretudo em um contexto de recuperação sustentada da atividade. A maior inflação no atacado é resultado de uma série de fatores, que incluem o aumento do preço internacional de algumas commodities, com impacto sobre os preços na indústria extrativa mineral e de metais não ferrosos; a maior demanda por bens intermediários, seja por insumos gerais, como materiais elétricos, ou por insumos específicos de setores que vêm crescendo acima da média, como borracha, insumo da indústria automobilística, e madeira, insumo da indústria de mobiliário; e a mudança de preços relativos que tem favorecido os setores que vêm sendo mais fortemente beneficiados pela recuperação recente da demanda, com conseqüente recomposição de margens. \n\nA maior inflação dos preços de produtos industriais no atacado contrasta fortemente com o que ocorreu em setembro, quando a maior inflação ao consumidor veio acompanhada de um forte aumento do IPA-agrícola, de 3,55%, e o IPA-industrial manteve-se em um patamar baixo, de 0,40%. A maior pressão por recomposição de margens é também sugerida pela Sondagem Industrial da FGV de janeiro, que mostrou que 43% das empresas pretendem reajustar os preços ainda no primeiro trimestre. Vale ressaltar que as séries históricas de dados demonstram que há uma estreita correlação estatística entre tais intenções de aumentos de preços e o IPA da Indústria de Transformação. \n\nA apreciação recente do real frente ao dólar é, sem dúvida, um fator com efeitos potencialmente importantes sobre a inflação. Entretanto, o Copom acredita que, na atual conjuntura, os efeitos dessa apreciação cambial sobre a inflação não serão tão intensos quanto em episódios em que a flutuação da taxa de câmbio bilateral real-dólar foi o fator dominante por trás das variações dos preços em reais das mercadorias comercializáveis. É importante levar em conta a depreciação do dólar em relação a outras moedas relevantes, como o euro e o iene japonês. Em segundo lugar, a recuperação da economia mundial e a própria depreciação do dólar em relação a outras moedas têm levado a um aumento expressivo no preço internacional das commodities, o que pode pressionar, como já vem ocorrendo, os preços no atacado no Brasil. \n\nA estabilidade da mediana das expectativas de inflação para 2004 sugere que o mercado não só interpreta o aumento da inflação do primeiro trimestre do ano como temporário, mas acredita também que essa elevação será compensada por quedas nos demais trimestres. Presume-se então que, na ausência de fatores exógenos que sugiram reduzir na mesma medida as projeções de inflação para os demais trimestres do ano, caberá à política monetária, visando ao cumprimento da metas de inflação, produzir o necessário efeito compensatório. A certeza por parte dos analistas dessa disposição da autoridade monetária é fundamental para evitar que se interrompa ou mesmo se reverta a convergência das expectativas de inflação para as metas, com a conseqüente piora das combinações alcançáveis de inflação e crescimento. \n\nNos exercícios de projeção realizados pelo Banco Central e descritos no parágrafo 21 acima, quando as projeções para o primeiro trimestre são substituídas pelas expectativas dos analistas das instituições Top 5 e os demais trimestres do ano são projetados levando esses dados em consideração, as projeções de inflação, ainda supondo manutenção da taxa Selic em 16,5% a.a. e da taxa de câmbio em R$2,84, apontam para uma inflação igual à meta em 2004. Essa reavaliação decorre da reestimativa da inflação do primeiro trimestre deste ano e dos seus impactos inerciais sobre a inflação dos demais trimestres. Quando se incorpora a trajetória de taxas de câmbio e de juros esperadas pelo mercado na véspera da reunião do Copom, a inflação projetada segundo os mesmos critérios situa-se acima da meta de 5,5% em 2004 e acima da meta de 4,5% em 2005. \n\nO Copom entendeu que o aumento recente da inflação e das projeções pode não representar somente um fenômeno temporário, como ocorreu em setembro de 2003, mas uma eventual acomodação da inflação em patamares mais elevados. Mesmo que o que esteja ocorrendo atualmente seja somente um episódio temporário, o aumento da inflação projetada já recomendaria cautela adicional na condução da política monetária. Entretanto, conforme mencionado repetidamente em Notas anteriores, não se podem estabelecer com precisão os impactos sobre o nível de atividade e sobre os preços da redução de 10 p.p. na taxa básica de juros ocorrida entre junho e dezembro de 2003. Tendo em vista que existe uma possibilidade concreta de que a inflação volte a se desviar da trajetória de metas, a política monetária deve agir de forma preventiva e particularmente cautelosa para impedir que os reajustes de preços se propaguem pela economia, no contexto atual de recuperação de atividade. Entendeu-se que a maior cautela na condução da política monetária neste momento não acarretaria riscos significativos para o processo de recuperação da atividade em curso desde o terceiro trimestre do ano passado. \n\nEm sua deliberação, portanto, o Copom pesou o risco de prosseguir com a flexibilização da política monetária e, caso a inflação venha a se desviar da trajetória das metas, ter de mudar a política no médio prazo, com fortes movimentos na taxa de juros e impactos significativos sobre a atividade, contra um risco, considerado bastante baixo, de causar danos palpáveis ao processo de recuperação da economia mediante a decisão de interromper a flexibilização da política monetária. Tendo em vista esse balanço de riscos, o Copom entendeu majoritariamente que seria mais adequado interromper de forma temporária o processo de flexibilização da política monetária. Somente dessa forma será possível preservar os ganhos obtidos ao longo do último ano no combate à inflação, impedindo que os reajustes de preços que estejam ocorrendo nos setores mais beneficiados pelo processo de retomada da atividade econômica contaminem os demais preços da economia. \n\nSendo assim, o Copom decidiu, por oito votos a um, manter a meta para a taxa Selic em 16,5% a.a., sem viés.\n\nAo final da reunião, foi registrado que o Comitê voltaria a se reunir em 17 de fevereiro de 2004 para as apresentações técnicas e, no dia seguinte, para deliberar sobre a política monetária, conforme estabelecido pelo Comunicado 11.516, de 15.10.2003.\n\n\nSUMÁRIO DOS DADOS ANALISADOS PELO COPOM\n\n\nAtividade econômica\n\nConforme as pesquisas do IBGE, o Índice do Volume de Vendas do comércio varejista do país cresceu 2,1% em novembro em relação ao do mês anterior, na série dessazonalizada. Comparativamente aos mesmos períodos do ano anterior, houve recuo de 0,3% em novembro do ano passado e de 4,5% no ano, de janeiro a novembro. Apesar de representar a 12ª queda consecutiva na comparação com o mesmo mês do ano anterior, a variação de 0,3% foi a menor dos últimos doze meses, refletindo a recuperação das vendas do comércio, confirmada pela série mensal dessazonalizada. Apenas duas atividades, das cinco que compõem o resultado do setor varejista, registraram recuo em novembro, na comparação com igual período do ano anterior. Dentre as que apresentaram variações positivas, sobressaiu-se o segmento de móveis e eletrodomésticos, com acréscimo de 9,1%. A atividade de veículos e motos, partes e peças, que não é agregada ao índice geral do varejo, registrou aumento de 6%.\n\n\nSegundo informações da Federação do Comércio do Estado de São Paulo (Fecomercio SP), as vendas físicas do comércio varejista na Região Metropolitana de São Paulo (RMSP) cresceram 2,7% em novembro em relação às de outubro, na série dessazonalizada. Com exceção de materiais de construção, houve expansão generalizada nas vendas, sinalizando recuperação da demanda doméstica. As vendas do comércio automotivo avançaram 10,2%, as de bens semiduráveis, 7,5%, e as de bens duráveis, 4,4%.\n\nA pesquisa mensal da Fecomercio SP sobre a confiança do consumidor registrou aumento de 7,1% no Índice de Intenções do Consumidor (IIC) em janeiro, que atingiu 118,5, em escala que vai de 0 a 200. Esse resultado mostrou significativo avanço no perfil de otimismo do consumidor, ainda com mais intensidade nas intenções atuais, refletindo um ambiente econômico mais favorável. Assinale-se ainda que o IIC atingiu em janeiro o mais alto patamar desde o início da série, em 1999.\n\nQuanto aos investimentos, em novembro, a produção de bens de capital manteve-se em expansão, com avanço de 3,9% comparativamente à de outubro, apoiada nos produtos tipicamente industrializados, nos bens de capital para construção, para equipamentos de transportes e naqueles de uso misto. Ressalte-se a forte concentração no último trimestre de 2003 dos desembolsos de financiamentos para investimentos de médio e longo prazos concedidos pelo Banco Nacional de Desenvolvimento Econômico e Social (BNDES), quando foram liberados R$12,6 bilhões, cerca de 38% do total acumulado em 2003. A produção de insumos para a construção civil, tendo como base os índices dessazonalizados, apresentou queda de 0,6%.\n\nApós mostrar estabilidade em outubro, a produção industrial brasileira retomou o movimento de recuperação delineado no início do segundo semestre. Segundo o IBGE, o índice dessazonalizado variou 0,8% em novembro, acumulando, desde julho, expansão de 7,6%. Considerando a produção média dos últimos três meses, após ajuste sazonal, registra-se crescimento de 6,7% da atividade fabril em relação ao três meses anteriores. Em outubro, na mesma base de comparação, esse percentual correspondia a 5%. A produção, em novembro, foi liderada pelos bens de consumo duráveis e pelos bens de capital, cujos crescimentos alcançaram 2,2% e 3,9%, respectivamente. A fabricação de bens intermediários avançou 0,4%, enquanto a de bens de consumo semi e não duráveis recuou 1,6%. Dos vinte ramos pesquisados, oito registraram taxas positivas, ressaltando-se mecânica, metalúrgica, material de transporte e material elétrico e de comunicações. No acumulado de janeiro a novembro do ano passado, comparativamente ao mesmo período de 2002, a produção industrial cresceu 0,1% e nos últimos doze meses findos em novembro, 0,4%.\n\nAs estatísticas da Confederação Nacional da Indústria (CNI) sobre o desempenho da atividade da indústria de transformação em novembro do ano passado reafirmam a recuperação do setor. As vendas reais cresceram 3,2% em relação às do mês anterior, perfazendo cinco altas consecutivas na série dessazonalizada e totalizando avanço de 13,6% no período de julho a novembro. Na comparação com o mesmo mês de 2002, as vendas reais assinalaram a primeira variação positiva desde março de 2003, de 4,3%. As horas trabalhadas acusaram acréscimo pela quinta vez seguida, tendo aumentado 0,4% em novembro, pelos índices ajustados sazonalmente. Na mesma base de comparação, o nível de utilização da capacidade industrial instalada registrou ligeiro decréscimo, passando de 80% em outubro para 79,6% em novembro.\n\nNo segmento automobilístico, a produção e as vendas externas de veículos em dezembro diminuíram 2,3% e 5%, respectivamente, enquanto as vendas internas cresceram 7,7%, consideradas as séries dessazonalizadas. No acumulado de 2003, a produção e as exportações aumentaram 2% e 29,1%, respectivamente, e as vendas domésticas recuaram 2,4%.\n\nPesquisa da FGV indica que a recuperação da atividade fabril deverá prosseguir nos próximos meses. As expectativas do empresariado industrial mantêm-se positivas, favorecendo o avanço da produção fabril. A percepção de retomada consistente dos níveis de demanda levou os empresários da indústria de transformação a projetar crescimento da produção no primeiro trimestre do ano, descontados os fatores sazonais, conforme a prévia da pesquisa Sondagem Conjuntural. Simultaneamente, entretanto, há indícios de movimento de recomposição de margens, com percentual expressivo e crescente de intenções de reajustar preços nos próximos três meses.\n\n\nMercado de trabalho\n\nO índice de emprego formal cresceu 0,4% em novembro, ante o de outubro, na série dessazonalizada, e 3% na média até novembro do ano passado, de acordo com informações do Ministério do Trabalho e Emprego (MTE). Segundo a nova metodologia da Pesquisa Mensal do Emprego (PME), a taxa de desocupação medida pelo IBGE nas seis principais regiões metropolitanas do país passou de 12,9% em outubro para 12,2% em novembro. Esse resultado ocorreu devido ao crescimento do número de ocupados, de 1,1%, em magnitude superior ao da População Economicamente Ativa (PEA), de 0,3%. A mesma pesquisa do IBGE registrou que o rendimento médio efetivamente recebido pelas pessoas ocupadas em outubro atingiu R$850,31. Em termos reais (deflacionado pelo INPC), houve aumento de 0,6% ante o mês anterior e queda de 14,9% ante o valor percebido no mesmo mês de 2002.\n\nNo setor industrial, segundo estatísticas da CNI, observou-se em novembro de 2003 aumento de 0,1% no pessoal empregado, constituindo a quarta alta consecutiva na série dessazonalizada. No acumulado no ano até novembro, houve acréscimo de 0,8%. A massa salarial real da indústria, em recuperação desde junho de 2003, avançou 2,9% em novembro último, conforme os índices com ajuste sazonal. No confronto com mesmo mês de 2002, essa variável mostrou acréscimo de 1,6% em novembro, primeira taxa positiva em 2003, nessa base de comparação.\n\n\nCrédito e inadimplência\n\n\nO saldo das operações de crédito do sistema financeiro cresceu 1,6% em dezembro, refletindo acréscimo de 1,4% nas operações com recursos livres e de 2,1% naquelas com recursos direcionados. Entre as primeiras, observou-se expansão de 0,8% no saldo das carteiras destinadas a pessoas físicas e de 1,9% nas operações com pessoas jurídicas, estas influenciadas pelo maior crescimento nas operações com recursos internos, principalmente capital de giro e conta garantida. O menor crescimento no saldo das operações com pessoas físicas foi influenciado pela queda no saldo de cheque especial, em virtude da utilização dos recursos do décimo terceiro salário para cobertura dos saldos negativos. No saldo das operações direcionadas, destacaram-se os acréscimos de 2,6% no crédito rural e de 2,4% nas liberações de recursos pelo BNDES. \n\nEm dezembro, observou-se significativo crescimento no volume de novas concessões. A média diária das concessões das operações destinadas a pessoas jurídicas registrou incremento de 9,4% em relação ao mês anterior, com destaque para os desembolsos de capital de giro e vendor, em decorrência da necessidade de recursos para o pagamento do décimo terceiro salário, renovação de dívidas e recomposição de estoques. Para as pessoas físicas, registrou-se crescimento de 7%, destacando-se crédito pessoal e aquisição de veículos e de outros bens.\n\nA taxa média de juros em operações com recursos livres registrou nova queda em dezembro, de 2,2 p.p., atingindo 45,8% a.a., refletindo a consistente tendência de redução da taxa Selic e a maior participação do volume de operações com pessoas jurídicas, cujas taxas são, em média, inferiores às taxas das operações com pessoas físicas. O resultado foi mais expressivo nas operações com pessoas jurídicas, com recuo de 2,1 p.p., para 30,2% a.a. Nas operações com pessoas físicas a taxa média atingiu 66,6% a.a., diminuindo 1,6 p.p. ante a do mês anterior. A inadimplência total da carteira de crédito com recursos livres das instituições financeiras diminuiu 0,5 p.p. em dezembro, atingindo 7,9%, como reflexo dos recuos nas operações com pagamento em atraso de pessoas jurídicas e físicas, que se situaram em 4,1% e 13,9%, respectivamente. \n\nEm relação à inadimplência no comércio, houve melhora nos indicadores em dezembro. Apesar do número de novos carnês em atraso ter aumentado 6,5%, a quantidade de registros cancelados cresceu 23,2%, comparativamente aos dados de novembro. A taxa líquida de inadimplência calculada pela ACSP declinou de 4,2% em novembro para 1,9% em dezembro. A taxa média de 2003 ficou em 5,2%, inferior aos 6,4% alcançados em 2002.\n\n\nAmbiente externo\n\n\nNo último trimestre de 2003, consolidou-se a retomada da atividade econômica global, destacando-se a recuperação da demanda nos EUA e no Japão. As perspectivas para 2004 são de aceleração do crescimento econômico mundial, sem pressões inflacionárias, mas ainda com riscos de desequilíbrios fiscal e em transações correntes nos EUA e de déficit fiscal em alguns países europeus, cujas correções poderiam desencadear elevação dos níveis de protecionismo e reversão abrupta dos fluxos de capital para as economias emergentes. \n\n\nNos EUA, os últimos indicadores confirmaram a tendência de crescimento. A produção industrial registrou em dezembro a sexta expansão consecutiva, de 0,1%. As vendas no atacado em novembro elevaram-se pelo sexto mês consecutivo, em 0,3%, embora as encomendas às fábricas tenham recuado 1,4%. A taxa de desemprego declinou para 5,7% em dezembro, associada às sucessivas reduções no número de pedidos de auxílio-desemprego. O déficit orçamentário alcançou US$16,2 bilhões em dezembro, o primeiro resultado negativo para esse mês em cinco anos.\n\nAs expectativas empresariais nos EUA, Japão e Europa mantiveram-se em ascensão, a despeito, para a Área do Euro, da influência negativa do caso Parmalat sobre esse indicador. Os consumidores mantêm atitude cautelosa em função de condições não muito favoráveis nos respectivos mercados de trabalho. \n\n\nO mercado de renda fixa nos EUA não tem reagido aos sinais de retomada da economia norte-americana, devido, em parte, aos sinais do Federal Reserve (FED) de que não pretende alterar as taxas de curto prazo em um futuro próximo. Nos mercados cambiais, a depreciação do dólar deverá continuar, após ter acumulado em 2003 uma desvalorização nominal de 24% em relação ao euro e de 12,7% em relação ao iene.\n\n\nA alta liquidez nos mercados financeiros vem criando condições favoráveis para o financiamento externo de economias emergentes, tendo ocorrido várias emissões de títulos soberanos nas primeiras semanas de janeiro. O fluxo de investimentos privados para esses países deverá se elevar em 2004, a não ser que haja aumento dos juros nos EUA ou reversão na expectativa de crescimento das economias desenvolvidas. O reaquecimento das principais economias tem provocado elevação nos preços de commodities agrícolas e de metais. O preço do barril de petróleo continuou oscilando acima da banda estipulada pela Organização dos Países Exportadores de Petróleo (Opep); para 2004, a forte demanda mundial e os estoques nos menores níveis históricos devem manter as cotações ainda em patamares elevados. \n\n\nSetor externo\n\nCom superávit de US$2,8 bilhões em dezembro, a balança comercial apresentou novo recorde mensal. As exportações cresceram 22,9% e as importações, 10,6%, na comparação com as médias diárias registradas em dezembro de 2002. Em janeiro, até a terceira semana (onze dias úteis), o saldo comercial totalizou US$657 milhões, com expansão de 18% nas exportações e de 19,3% nas importações, relativamente aos valores médios registrados em janeiro de 2003.\n\nEm dezembro, as vendas externas totalizaram US$6,7 bilhões, o maior resultado já apresentado para dezembro. Todas as três categorias de produtos - básicos, semimanufaturados e manufaturados - alcançaram valores históricos máximos. As importações somaram US$4 bilhões, mostrando expansão pelo quarto mês consecutivo, na comparação com os mesmos meses do ano anterior. Destacaram-se os 26,8% de crescimento nas aquisições de matérias-primas e bens intermediários, e os 15,5% nas compras de bens de capital, confirmando os cenários de retorno dos investimentos e de reativação da economia.\n\nEm 2003, o saldo comercial foi de US$24,8 bilhões, com exportações de US$73,1 bilhões e importações de US$48,3 bilhões. Os resultados da balança comercial e de exportações são recordes históricos. As vendas externas cresceram 21,1%, comparativamente ao ano anterior, ou US$12,7 bilhões, em termos absolutos, representando a maior expansão em valor já registrada e a variação anual mais elevada dos últimos quinze anos. Os manufaturados responderam por 54,3% da pauta, em conseqüência da ampliação das quantidades embarcadas. Nas vendas de produtos básicos e semimanufaturados, além do aumento dos volumes, houve recuperação de preços externos de importantes mercadorias.\n\nAs transações correntes no balanço de pagamentos registraram superávit de US$349 milhões em dezembro e de US$4,1 bilhões em 2003, revertendo déficit de US$7,7 bilhões registrado no ano anterior. O déficit nas contas de serviços e rendas alcançou US$23,6 bilhões, ante US$23,2 bilhões em 2002. Em dezembro, o ingresso líquido de investimentos estrangeiros diretos foi de US$1,4 bilhão, acumulando US$10,1 bilhões no ano, enquanto o saldo da conta financeira, em 2003, atingiu US$5 bilhões. Ao final de dezembro, as reservas no conceito de liquidez internacional situaram-se em US$49,3 bilhões e as reservas líquidas ajustadas (acordo Fundo Monetário Internacional - FMI), em US$17,4 bilhões.\n\n\nMercado monetário e operações de mercado aberto\n\n\nApós a última reunião do Copom em 2003, a curva de juros registrou sucessivas reduções, principalmente no início deste ano, até atingir seu nível mínimo em 13 de janeiro. Contribuíram para esse movimento, principalmente, o fluxo cambial positivo e a conseqüente apreciação cambial, além da redução do risco-país, da valorização dos títulos da dívida externa soberana e da divulgação, pelo IBGE, da produção industrial de novembro, abaixo das expectativas. Com isso, até aquela data, as taxas de juros de três meses, de um e de dois anos registravam redução de 0,42 p.p., 0,74 p.p. e 1,01 p.p., respectivamente. Posteriormente, com a divulgação do IPCA de dezembro, cujos núcleos foram considerados elevados, e a expectativa de futuros aumentos de preços, principalmente na indústria de bens intermediários, observou-se uma reversão do movimento de queda dos juros futuros. Assim, em relação a 17 de dezembro, as taxas de três meses, de um ano e de dois anos terminaram o período, em 20 de janeiro, com quedas menores, de 0,24 p.p., 0,56 p.p. e 0,76 p.p. A taxa real de juros, medida pelo quociente entre a taxa nominal de um ano e a expectativa de inflação para os próximos doze meses, declinou de 9,3% para 8,7%.\n\nO Banco Central não efetuou leilão de rolagem para os vencimentos de títulos e swaps cambiais de 1º e 2 de janeiro e também decidiu não rolar os swaps vincendos em 2 de fevereiro. Com isso, o resgate líquido acumulado neste ano, incluídos os vencimentos de juros, chegará, já em 2 de fevereiro, a US$6,3 bilhões.\n\n\nO Tesouro realizou três leilões de venda de Letras do Tesouro Nacional (LTN), cujo volume financeiro totalizou R$10,8 bilhões. O recuo nas taxas de juros futuros e a demanda pelos títulos permitiram novas reduções das taxas de colocação. Houve, ainda, três leilões de venda de Letras Financeiras do Tesouro (LFT), tendo sido ofertados títulos com vencimento em 2008, nos dois primeiros, e em 2009, no terceiro. O volume financeiro total atingiu R$2,8 bilhões, e o deságio, o menor nível dos últimos três anos para LFT de prazos semelhantes. A emissão de títulos com rentabilidade vinculada a índice de preços restringiu-se a NTN-B e alcançou R$1,3 bilhão, sendo R$1,0 bilhão liquidado em moeda corrente.\n\nFoi realizado também, pela primeira vez, um leilão de venda de Notas do Tesouro Nacional, série F (NTN-F), títulos prefixados com pagamento semestral de juros. Foi expressiva a demanda pelos títulos, que têm prazo de quatro anos, e a taxa média de colocação correspondeu a 17,19%, para um valor financeiro de R$427,5 milhões.\n\nNas suas intervenções no mercado aberto, o Banco Central manteve as operações compromissadas semanais prefixadas, com prazo de três meses, e pós-fixadas, com prazo de duas semanas, bem como as operações diárias de nivelamento da liquidez bancária. Além disso, realizou, no período, nove operações compromissadas prefixadas com prazo entre 1 e 4 dias úteis. O excesso médio de liquidez bancária esterilizado pelas operações com prazo inferior a 30 dias alcançou R$51,9 bilhões.\n\nEm dezembro, a dívida pública mobiliária interna aumentou em R$3,1 bilhões, ou 0,4%. A parcela prefixada elevou-se para 12,5%, e a exposta à variação cambial, em queda desde junho do ano passado, reduziu-se para 22,1%.\n\n\n\n\n    \n       \n    \n\n    \n       \n    \n\n  ", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 104, "EsconderCapa": true, "EsconderDataReferencia": null}]