[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2015-01-29T02:00:00Z", "Titulo": "188ª Reunião", "DataReferencia": "2015-01-21T02:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n\n\n\n\nSumário\n\nEvolução recente\nda economia\n\nAvaliação prospectiva das tendências da inflação\n\nImplementação da política monetária\n\n \n\nData: 20 e 21/1/2015\n\n \n\nLocal: Sala de reuniões do 8º andar (20/1) e do 20º\nandar (21/1) do Edifício-Sede do Banco Central do Brasil – Brasília – DF\n\nHorário de início: 16h12 (20/1) e 16h14 (21/1)\n\nHorário de término: 19h59 (20/1) e 19h19\n(21/1)\n\n \n\nPresentes:\n\nMembros do Copom\n\nAlexandre Antonio\nTombini – Presidente\n\nAldo\nLuiz Mendes\n\nAltamir\nLopes\n\nAnthero\nde Moraes Meirelles\n\nCarlos\nHamilton Vasconcelos Araújo\n\nLuiz\nAwazu Pereira da Silva\n\nLuiz\nEdson Feltrim\n\nSidnei\nCorrêa Marques\n\n \n\nChefes de Departamento (presentes em 20/1)\n\nBruno Walter Coelho\nSaraiva – Departamento de Assuntos Internacionais\n\nDaso Maranhão Coimbra\n– Departamento de Operações Bancárias e de Sistema de Pagamentos\n\nEduardo José Araújo\nLima – Departamento de Estudos e Pesquisas (também presente em 21/1)\n\nJoão Henrique de\nPaula Freitas Simão – Departamento de Operações do Mercado Aberto\n\nMárcio Barreira de\nAyrosa Moreira – Departamento das Reservas Internacionais \n\nRenato Jansson Rosek\n– Departamento de Relacionamento com Investidores e Estudos Especiais\n\nTulio José Lenti\nMaciel – Departamento Econômico\n\n \n\nDemais participantes (presentes em 20/1)\n\nGustavo Paul Kurrle –\nAssessor de Imprensa\n\nOtávio Ribeiro Damaso\n– Chefe de Gabinete da Presidência\n\n \n\nOs membros do Copom\nanalisaram a evolução recente e as perspectivas para a economia brasileira e\npara a economia internacional, no contexto do regime de política monetária,\ncujo objetivo é atingir as metas fixadas pelo governo para a inflação.\n\n \n\nEvolução recente da\neconomia\n\n \n\n1.\nA\ninflação medida pela variação do Índice Nacional de Preços ao Consumidor Amplo\n(IPCA) foi de 0,78% em dezembro, 0,27 ponto percentual (p.p.) acima da\nregistrada no mês anterior. Dessa forma, a inflação acumulada em 2014 atingiu\n6,41% (5,91% em 2013), com os preços livres aumentando 6,72% (7,29% em 2013), e\nos administrados, 5,32% (1,54% em 2013). Especificamente sobre preços livres,\nos de itens comercializáveis aumentaram 5,95% em 2014 (6,01% em 2013), e os de\nnão comercializáveis, 7,43% (8,43% em 2013). Note-se ainda que os preços no\nsegmento de alimentos e bebidas aumentaram 8,03% em 2014 (8,48% em 2013), e os\ndos serviços, 8,33% (8,75% em 2013). Em síntese, as informações disponíveis\nsugerem certa persistência da inflação, o que se reflete, em parte, na dinâmica\ndos preços no segmento de serviços.\n\n \n\n2.\nA\nmédia das variações mensais das medidas de inflação subjacente, calculadas pelo\nBanco Central, deslocou-se de 0,34% em novembro para 0,66% em dezembro, e,\nassim, a variação acumulada em doze meses atingiu 6,32% (0,04 p.p. acima da\nregistrada em dezembro de 2013). Especificamente, o núcleo por dupla ponderação\ndeslocou-se de 0,38% em novembro para 0,68% em dezembro; o núcleo por exclusão\nde monitorados e de alimentação no domicílio, de 0,31% para 0,87%; o núcleo por\nexclusão, que descarta dez itens de alimentação no domicílio, bem como\ncombustíveis, de 0,33% para 0,73%; o núcleo por médias aparadas sem suavização,\nde 0,32% para 0,53%; e o núcleo por médias aparadas com suavização, de 0,38%\npara 0,49%. O índice de difusão situou-se em 68,4% em dezembro (1,0 p.p. abaixo\ndo registrado em dezembro de 2013).\n\n \n\n3.\nO\nÍndice Geral de Preços – Disponibilidade Interna (IGP-DI) aumentou 1,14% em novembro\ne 0,38% em dezembro, com variação acumulada em doze meses se posicionando em 3,78%\n(5,52% em dezembro de 2013). O principal componente do IGP-DI, o Índice de\nPreços ao Produtor Amplo (IPA), variou 2,15% em doze meses (5,07% em dezembro\nde 2013), 4,40% no segmento de produtos agropecuários e 1,32% no de produtos\nindustriais. O Índice de Preços ao Consumidor (IPC), segundo componente mais\nimportante do IGP-DI, aumentou 6,86% em doze meses até dezembro (5,64% em dezembro\nde 2013); e o Índice Nacional de Custo da Construção (INCC), componente de\nmenor peso no IGP-DI, 6,94% (8,09% em dezembro de 2013), em parte, reflexo de\npressões de custos de mão de obra, que variaram 8,49% no período. Por sua vez,\no Índice de Preços ao Produtor/Indústria de Transformação (IPP/IT), calculado\npelo Instituto Brasileiro de Geografia e Estatística (IBGE), avançou 1,16% em novembro,\ncom variação em doze meses de 4,56%. O Copom avalia que os efeitos do\ncomportamento dos preços no atacado sobre a inflação ao consumidor dependerão\ndas condições atuais e prospectivas da demanda e das expectativas dos\nformadores de preços em relação à trajetória da inflação.\n\n \n\n4.\nO\nÍndice de Atividade Econômica do Banco Central (IBC-Br) incorpora estimativas\npara a produção mensal dos três setores da economia, bem como para impostos\nsobre produtos, e constitui importante indicador coincidente da atividade\neconômica. Em novembro de 2014, o IBC-Br recuou 1,30% em relação a novembro de\n2013 e, ajustado sazonalmente, 0,04% em relação a outubro de 2014. O Purchasing Managers’ Index (PMI)\ncomposto para o Brasil se deslocou de 48,1 em novembro para 49,2 em dezembro; nível\neste que sugere contração da atividade. Por sua vez, o Índice de Confiança do\nConsumidor (ICC), da Fundação Getulio Vargas (FGV), avançou 0,9% em dezembro.\nApesar da evolução favorável na margem, o índice continua em nível baixo em\ntermos históricos. Já o Índice de Confiança de Serviços (ICS) avançou 1,3%\nentre novembro e dezembro de 2014, enquanto o Índice de Confiança da Indústria\n(ICI) recuou 1,5% em dezembro, influenciado pela piora das avaliações em\nrelação à situação atual. No que se refere à agricultura, o Levantamento\nSistemático da Produção Agrícola (LSPA), do IBGE, projetava, em dezembro,\ncrescimento de 5,2% na produção de grãos em 2015, em relação à de 2014.\n\n \n\n5.\nA\natividade fabril recuou 0,7% em novembro, após avançar 0,1% em outubro, de\nacordo com a série livre de influências sazonais, divulgada pelo IBGE. Assim, o\nsetor industrial acumula variação negativa de 3,2% até novembro de 2014. Na\nsérie sem ajuste sazonal, a produção industrial diminuiu 5,8% em novembro, em\nrelação ao mesmo mês do ano anterior, com resultados negativos nas quatro\ncategorias de uso e em 22 dos 26 ramos pesquisados. De acordo com dados\ndivulgados pela Confederação Nacional da Indústria (CNI), o faturamento real da\nindústria de transformação recuou 4,9% de outubro para novembro, de acordo com\na série livre de influências sazonais, e encontra-se em nível 4,8% menor do que\no registrado em novembro de 2013. O indicador PMI do setor industrial, por seu\nturno, avançou para 50,2 em dezembro, retornando ao intervalo de crescimento.\n\n \n\n6.\nEntre\nas categorias de uso, comparando-se a produção de outubro e novembro, de acordo\ncom a série com ajuste sazonal, bens de consumo duráveis (-2,1%) e bens de\nconsumo semi e não duráveis (-1,3%) registraram recuos mais acentuados. O setor\nde bens de capital observou redução de 0,2%, enquanto o setor de bens\nintermediários registrou estabilidade. Comparando-se a produção de novembro com\na do mesmo mês de 2013, houve redução nas quatro categorias: bens de consumo\nduráveis (-11,0%), bens de capital (-9,7%), bens intermediários (-5,8%) e bens\nde consumo semi e não duráveis (-3,1%).\n\n \n\n7.\nA\ntaxa de desemprego nas seis regiões metropolitanas cobertas pela Pesquisa\nMensal de Emprego (PME) situou-se em 4,8% em novembro, com aumento de 0,1 p.p.\nem relação ao mês anterior e de 0,2 p.p. em relação a novembro de 2013. Dados\ndivulgados pelo Ministério do Trabalho e Emprego (MTE) mostram geração de 8,4\nmil postos de trabalho formais em novembro, pior resultado para o mês desde 2008.\nEm suma, dados disponíveis indicam estreita margem de ociosidade no mercado de trabalho,\nembora alguns dados apontem processo de acomodação.\n\n \n\n8.\nDe\nacordo com dados da Pesquisa Mensal do Comércio (PMC), divulgada pelo IBGE, o\nvolume de vendas do comércio varejista restrito avançou 1,0% em novembro, em\nrelação ao mesmo mês do ano anterior. Por sua vez, o volume de vendas do\ncomércio ampliado, que inclui o setor automobilístico e o setor de materiais de\nconstrução, diminuiu 2,7% em novembro, na mesma base de comparação. As\nvariações mensais foram de 0,9% e de 1,2%, respectivamente, de acordo com as\nséries dessazonalizadas. Em doze meses, a taxa de crescimento do comércio restrito\nalcançou 2,6%, e a do ampliado, -1,2%, com expansão em 7 dos 10 segmentos\npesquisados. O Índice de Confiança do Comércio (ICOM), medido pela FGV, recuou 1,5%\nem dezembro, refletindo a insatisfação com o desempenho deste final de ano. O\nCopom avalia que a trajetória do comércio continuará sendo influenciada pelas\ntransferências governamentais, pelo ritmo de crescimento da massa salarial real\ne pela expansão moderada do crédito.\n\n \n\n9.\nO\nNível de Utilização da Capacidade Instalada (Nuci) na indústria de\ntransformação, calculado pela FGV, sem ajuste sazonal, alcançou 81,9% em dezembro\ne, na série dessazonalizada, 81,3%. Entre as categorias de uso da indústria, de\nacordo com as séries com ajuste sazonal, as que mostram Nuci mais elevado são as\nde material para construção (88,2%) e as de bens intermediários (82,6%),\nseguidas pelas de bens de consumo duráveis (81,6%), de capital (78,3%) e de\nconsumo não duráveis (76,3%). Por sua vez, a absorção de bens de capital recuou\n9,4% no período de doze meses encerrado em novembro.\n\n \n\n10. O deficit da balança comercial atingiu US$3,9\nbilhões em doze meses até dezembro. Esse resultado adveio de exportações de\nUS$225,1 bilhões e de importações de US$229,0 bilhões, com recuo de 7,0% e de 4,4%,\nrespectivamente, em relação ao acumulado até dezembro de 2013. Por sua vez, o deficit em transações correntes\nacumulado em doze meses atingiu US$88,7 bilhões em novembro, equivalente a 4,0%\ndo Produto Interno Bruto (PIB). Já os investimentos estrangeiros diretos\ntotalizaram US$62,3 bilhões na mesma base de comparação, equivalentes a 2,8% do\nPIB.\n\n \n\n11. No que se refere à\neconomia global, indicadores antecedentes apontam, no horizonte relevante para\na política monetária, crescimento compatível com a tendência em importantes\neconomias maduras e emergentes. Particularmente sobre a Europa, em que pesem ações\nde política monetária recentes, altas taxas de desemprego, aliadas à\nconsolidação fiscal e a incertezas políticas, constituem elementos de contenção\nde investimentos e do crescimento. Em relação à política monetária, de modo\ngeral, nas economias maduras e emergentes prevalecem posturas acomodatícias. As\ntaxas de inflação permanecem em níveis baixos nas economias maduras e em níveis\nrelativamente elevados nas emergentes.\n\n \n\n12. O preço do barril de\npetróleo do tipo Brent recuou desde a\nreunião anterior do Copom e atingiu patamares abaixo de US$50. Cabe ressaltar\nque a complexidade geopolítica que envolve o setor de petróleo tende a acentuar\no comportamento volátil dos preços, que é reflexo, também, da baixa\nprevisibilidade de alguns componentes da demanda global e oferta. Desde a\nreunião anterior do Copom, os preços internacionais das commodities agrícolas e metálicas recuaram 8,63% e 5,04%,\nrespectivamente. Por sua vez, o Índice de Preços de Alimentos, calculado pela\nOrganização das Nações Unidas para Agricultura e Alimentação (FAO), recuou 8,5%\nem doze meses até dezembro de 2014.\n\n \n\nAvaliação\nprospectiva das tendências da inflação\n\n \n\n13.\nOs choques identificados, e seus impactos, foram\nreavaliados de acordo com o novo conjunto de informações disponível. \n\n \n\n14.\nPara o conjunto de preços administrados por contrato\ne monitorados, projeta-se variação de 9,3% em 2015, ante 6,0% considerados na\nreunião do Copom de dezembro. Entre outros fatores, essa projeção considera hipótese\nde elevação de 8% no preço da gasolina, em grande parte, reflexo de incidência da\nContribuição de Intervenção no Domínio Econômico (Cide) e da PIS/COFINS; de 3,0%\nno preço do gás de bujão; de 0,6% nas tarifas de telefonia fixa; e de 27,6% nos\npreços da energia elétrica,\ndevido ao repasse às tarifas do custo de operações de financiamento,\ncontratadas em 2014, da Conta de Desenvolvimento Energético (CDE). Os itens para os quais se dispõe de mais\ninformações foram projetados individualmente e, para os demais, as projeções se\nbaseiam em modelos de determinação endógena de preços administrados, que\nconsideram, entre outras variáveis, componentes sazonais, inflação de preços\nlivres e inflação medida pelo Índice Geral de Preços (IGP). Com base nesses\nmodelos, projeta-se, para o conjunto dos preços administrados por contrato e\nmonitorados, variação de 5,1% em 2016, ante 5,2% considerados na reunião do\nComitê de dezembro.\n\n \n\n15.\nA trajetória estimada para a taxa do swap pré-DI de 360 dias indica spread sobre a taxa Selic, no cenário de\nreferência, de 9 pontos base (p.b.) e de 19 p.b. para o quarto trimestre de\n2015 e de 2016, respectivamente.\n\n \n\n16.\nConsidera-se como indicador fiscal o superavit primário estrutural que deriva\ndas trajetórias de superavit primário\nde 1,2% do PIB em 2015 e de 2% do PIB em 2016. Cabe destacar, ainda, que, em\ndeterminado período, o impulso fiscal equivale à variação do superavit estrutural em relação ao\nobservado no período anterior.\n\n \n\n17.\nDesde a última reunião do Copom, a mediana das\nprojeções coletadas pelo Departamento de Relacionamento com Investidores e\nEstudos Especiais (Gerin) para a variação do IPCA em 2015 passou de 6,49% para\n6,72% e, para 2016, de 5,70% para 5,60%.\n\n \n\n18. O cenário de referência leva em conta as hipóteses de manutenção da taxa\nde câmbio em R$2,65/US$ e da taxa Selic em 11,75% ao ano (a.a.) em todo o\nhorizonte relevante. Nesse cenário, a projeção para a inflação de 2015 aumentou\nem relação ao valor considerado na reunião anterior e permanece acima da meta\nde 4,5% fixada pelo Conselho Monetário Nacional (CMN). No cenário de mercado,\nque leva em conta as trajetórias de câmbio e de juros coletadas pelo Gerin com\nanalistas de mercado, no período imediatamente anterior à reunião do Copom, a\nprojeção de inflação para 2015 também se elevou em relação ao valor considerado\nna reunião de dezembro e permanece acima da meta para a inflação. Para 2016, a\nprojeção de inflação permaneceu relativamente estável, tanto no cenário de\nreferência quanto no de mercado, em ambos os casos, acima da meta de 4,5%\nfixada pelo CMN.\n\n \n\nImplementação\nda política monetária\n\n \n\n19. O Copom ressalta que\na evidência internacional, no que é ratificada pela experiência brasileira,\nindica que taxas de inflação elevadas geram distorções que levam a aumentos dos\nriscos e deprimem os investimentos. Essas distorções se manifestam, por exemplo,\nno encurtamento dos horizontes de planejamento das famílias, empresas e\ngovernos, bem como na deterioração da confiança de empresários. O Comitê\nenfatiza, também, que taxas de inflação elevadas subtraem o poder de compra de\nsalários e de transferências, com repercussões negativas sobre a confiança e o\nconsumo das famílias. Por conseguinte, taxas de inflação elevadas reduzem o\npotencial de crescimento da economia, bem como de geração de empregos e de\nrenda. \n\n \n\n20. À vista disso, o\nCopom avalia que a política monetária deve contribuir para a consolidação de um\nambiente macroeconômico favorável em horizontes mais longos. Nesse sentido,\nreitera que, no regime de metas para a inflação, orienta suas decisões de\nacordo com os valores projetados para a inflação pelo Banco Central e com base\nna análise de cenários alternativos para a evolução das principais variáveis\nque determinam a dinâmica dos preços. O Comitê entende, também, que riscos\nbaixos para a inflação subjacente no curto prazo tendem a reduzir incertezas em\nrelação ao comportamento futuro da inflação plena, facilitam a avaliação de\ncenários por parte da autoridade monetária, assim como auxiliam no processo de\ncoordenação de expectativas dos agentes econômicos, em particular, dos\nformadores de preços. Note-se, adicionalmente, que riscos baixos para a\ninflação subjacente no curto prazo tendem a potencializar os efeitos das ações\nde política monetária, fazendo com que elas possam afetar, de forma mais\nduradoura, a dinâmica da inflação plena no futuro. Embora reconheça que outras\nações de política macroeconômica podem influenciar a trajetória dos preços, o\nCopom reafirma sua visão de que cabe especificamente à política monetária\nmanter-se especialmente vigilante, para garantir que pressões detectadas em\nhorizontes mais curtos não se propaguem para horizontes mais longos.\n\n \n\n21. O Copom considera\nque, desde sua última reunião, permaneceram elevados os riscos para a\nestabilidade financeira global, a exemplo dos derivados de mudanças na\ninclinação da curva de juros em importantes economias maduras. Apesar de\nidentificar baixa probabilidade de ocorrência de eventos extremos nos mercados\nfinanceiros internacionais, o Comitê pondera que o ambiente externo permanece\ncomplexo. Para o Comitê, não obstante em 2014 as taxas de crescimento de\nimportantes economias terem sido menores do que se antecipava, prevalece\ntendência de atividade global mais intensa ao longo do horizonte relevante para\na política monetária. Nesse sentido, as perspectivas indicam recuperação da\natividade em algumas economias maduras e intensificação do ritmo de crescimento\nem outras, apesar de nessas economias, de modo geral, permanecer limitado o\nespaço para utilização de política monetária e prevalecer cenário de restrição\nfiscal. Importantes economias emergentes experimentam período de transição e,\npor conseguinte, de moderação no ritmo de atividade, em que pese a resiliência\nda demanda doméstica. \n\n \n\n22. Ainda sobre os\nmercados financeiros internacionais, o Copom destaca evidências de focos de\nvolatilidade nos mercados de moedas e moderação na dinâmica dos preços de commodities nos mercados internacionais.\nEspecificamente sobre o petróleo, o Comitê assinala que, independentemente do\ncomportamento dos preços domésticos da gasolina, a evolução dos preços\ninternacionais tende a se transmitir à economia doméstica tanto por meio de\ncadeias produtivas como a petroquímica, quanto por intermédio das expectativas\nde inflação.\n\n \n\n23. O Copom pondera que\nas taxas de crescimento da absorção interna e do PIB se alinharam e que o ritmo\nde expansão da atividade doméstica este ano será inferior ao potencial. Para o\nComitê, o ritmo de atividade tende a se intensificar na medida em que a\nconfiança de firmas e famílias se fortaleça. Além disso, o Comitê avalia que,\nno médio prazo, mudanças importantes devem ocorrer na composição da demanda e\nda oferta agregada. O consumo tende a crescer em ritmo moderado; e os\ninvestimentos tendem a ganhar impulso. Essas mudanças, somadas a outras ora em\ncurso, antecipam uma composição do crescimento de médio prazo mais favorável ao\ncrescimento potencial. No que se refere ao componente externo da demanda\nagregada, o cenário de maior crescimento global, combinado com a depreciação do\nreal, milita no sentido de torná-lo mais favorável ao crescimento da economia\nbrasileira. Pelo lado da oferta, o Comitê avalia que, em prazos mais longos,\nemergem perspectivas mais favoráveis à competitividade da indústria, e também\nda agropecuária; o setor de serviços, por sua vez, tende a crescer a taxas\nmenores do que as registradas em anos recentes. Para o Comitê, é plausível\nafirmar que esses desenvolvimentos – somados a avanços na qualificação da mão\nde obra e ao programa de concessão de serviços públicos – traduzir-se-ão numa\nalocação mais eficiente dos fatores de produção da economia e em ganhos de\nprodutividade. \n\n \n\n24. O Copom observa que o\ncenário central para a inflação leva em conta a materialização das trajetórias\ncom as quais trabalha para as variáveis fiscais. O Comitê pondera que, no\nhorizonte relevante para a política monetária, o balanço do setor público tende\na se deslocar para a zona de neutralidade, e não descarta a hipótese de migração\npara a zona de contenção. O Comitê nota ainda que a geração de superavit primários compatíveis com as\nhipóteses de trabalho contempladas nas projeções de inflação contribuirá para\ncriar uma percepção positiva sobre o ambiente macroeconômico no médio e no\nlongo prazo. Destaca, também, que essa trajetória de superavit primários fortalecerá a percepção de sustentabilidade do\nbalanço do setor público. Assim, contribui para diminuir o custo de\nfinanciamento da dívida pública, com repercussões favoráveis sobre o custo de\ncapital de modo geral, em última instância, estimulando o investimento privado\nno médio e no longo prazo. Especificamente sobre o combate a inflação, o Comitê\ndestaca que a literatura e as melhores práticas internacionais recomendam um desenho\nde política fiscal consistente e sustentável, de modo a permitir que as ações\nde política monetária sejam plenamente transmitidas aos preços.\n\n \n\n25. O Copom destaca que o\ncenário central também contempla expansão moderada do crédito. A esse respeito,\nimporta destacar que, após anos em forte expansão – arrefecida com a introdução\nde medidas macroprudenciais em finais de 2010 –, o mercado de crédito voltado\nao consumo passou por moderação, de modo que, nos últimos trimestres,\nobservaram-se, de um lado, redução de exposição por parte de bancos, de outro,\ndesalavancagem das famílias. No agregado, portanto, infere-se que os riscos no segmento\nde crédito ao consumo vêm sendo mitigados. Em outra dimensão, a exemplo de\nações recentemente implementadas, o Comitê considera oportunas iniciativas no\nsentido de moderar concessões de subsídios por intermédio de operações de\ncrédito. \n\n \n\n26. No mercado de\nfatores, o Copom destaca a estreita margem de ociosidade no mercado de trabalho\ne pondera que, em tais circunstâncias, um risco significativo reside na\npossibilidade de concessão de aumentos de salários incompatíveis com o\ncrescimento da produtividade e suas repercussões negativas sobre a inflação.\nNão obstante a concessão, este ano, de reajuste para o salário mínimo não tão\nexpressivo quanto em anos anteriores, bem como a ocorrência de variações reais\nde salários mais condizentes com as estimativas de ganhos de produtividade do\ntrabalho, o Comitê avalia que a dinâmica salarial ainda permanece originando\npressões inflacionárias de custos. \n\n \n\n27. Para o Copom, o fato\nde a inflação atualmente se encontrar em patamares elevados reflete, em parte,\na ocorrência de dois importantes processos de ajustes de preços relativos na\neconomia – realinhamento dos preços domésticos em relação aos internacionais e\nrealinhamento dos preços administrados em relação aos livres. O Comitê considera\nainda que, desde sua última reunião, entre outros fatores, a intensificação desses\najustes de preços relativos na economia tornou o balanço de riscos para a\ninflação menos favorável. Nesse contexto, o Comitê não descarta a ocorrência de\ncenário que contempla elevação da inflação no curto prazo, antecipa que a\ninflação tende a permanecer elevada em 2015, porém, ainda este ano entra em\nlongo período de declínio. Ao tempo em que reconhece que esses ajustes de\npreços relativos têm impactos diretos sobre a inflação, o Comitê reafirma sua\nvisão de que a política monetária pode e deve conter os efeitos de segunda\nordem deles decorrentes.\n\n \n\n28. Diante do acima\nexposto, avaliando o cenário macroeconômico e as perspectivas para a inflação,\no Copom decidiu, por unanimidade, elevar a taxa Selic em 0,50 p.p., para 12,25%\na.a., sem viés.\n\n \n\n29. Votaram por essa\ndecisão os seguintes membros do Comitê: Alexandre Antonio Tombini (Presidente),\nAldo Luiz Mendes, Altamir Lopes, Anthero de Moraes Meirelles, Carlos Hamilton\nVasconcelos Araújo, Luiz Awazu Pereira da Silva, Luiz Edson Feltrim e Sidnei\nCorrêa Marques. \n\n \n\n30. O Copom avalia que a\ndemanda agregada tende a se apresentar relativamente robusta no horizonte\nrelevante para a política monetária. De um lado, o consumo das famílias tende a\nregistrar ritmo moderado de expansão, devido a fatores como o crescimento da renda\ne a expansão moderada do crédito; de outro, condições financeiras relativamente\nfavoráveis, notadamente no caso de financiamento imobiliário, concessão de\nserviços públicos, ampliação das áreas de exploração de petróleo, entre outros,\ntendem a favorecer os investimentos. Por sua vez, as exportações tendem a ser\nbeneficiadas pelo cenário de maior crescimento de importantes parceiros\ncomerciais e pela depreciação do real. Para o Comitê, esses elementos e os\ndesenvolvimentos no âmbito parafiscal e no mercado de ativos são partes\nimportantes do contexto no qual decisões futuras de política monetária serão\ntomadas, com vistas a assegurar, no próximo ano, a convergência da inflação\npara a meta de 4,5% estabelecida pelo CMN. \n\n \n\n31. A propósito, o Copom avalia\nque o cenário de convergência da inflação para 4,5% em 2016 tem se fortalecido.\nPara o Comitê, contudo, os avanços alcançados no combate à inflação – a exemplo\nde sinais benignos vindos de indicadores de expectativas de médio e longo prazo\n– ainda não se mostram suficientes.\n\n \n\n32. Ao final da reunião,\nfoi registrado que o Comitê voltará a se reunir em 3 de março de 2015, para as\napresentações técnicas, e no dia seguinte, para deliberar sobre a política\nmonetária, conforme estabelecido pelo Comunicado nº 26.042, de 24 de junho de\n2014.\n\n \n\n\n\n\n\n", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 201, "EsconderCapa": true, "EsconderDataReferencia": null}]