[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2004-04-22T03:00:00Z", "Titulo": "95ª Reunião", "DataReferencia": "2004-04-22T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\nSumário\n\nEvolução recente da inflação \nAvaliação prospectiva das tendências da inflação\nImplementação da política monetária\nAtividade econômica\nMercado de trabalho\nAmbiente externo\nComércio exterior\nMercado monetário e operações de mercado aberto\n\n\nData: 13 e 14/4/2004\n\n\n\n\nLocal: Sala de reuniões do 8º andar (13/4) e do 20º andar (14/4) do Edifício-Sede\ndo Banco Central – Brasília – DF\n\n \n\nHorário de início: 16h45 (13/4) e 15h30 (14/4)\n\nHorário de término: 19h30 (13/4) e 16h15 (14/4)\n\n\n\n\nPresentes:\n\nMembros do Copom\n\nHenrique de Campos Meirelles – Presidente\n\nAfonso Sant’Anna\nBevilaqua\n\nAlexandre\nSchwartsman \n\nAntonio Gustavo\nMatos do Vale\n\nEduardo Henrique\nde Mello Motta Loyo\n\nJoão Antônio\nFleury Teixeira\n\nLuiz Augusto de\nOliveira Candiota\n\nPaulo Sérgio Cavalheiro\n\nSérgio Darcy da Silva Alves\n\n\n\n\nChefes de Departamento (todos presentes no dia 13)\n\nAltamir Lopes –\nDepartamento Econômico\n\nDaso Maranhão\nCoimbra – Departamento de Operações das Reservas Internacionais\n\nJosé Antonio\nMarciano – Departamento de Operações Bancárias e de Sistema de Pagamentos\n\nJosé Pedro Ramos\nFachada Martins da Silva – Gerência-Executiva de Relacionamento com\nInvestidores\n\nMarcelo Kfoury\nMuinhos – Departamento de Estudos e Pesquisas (também presente no dia 14)\n\nSergio\nGoldenstein – Departamento de Operações do Mercado Aberto\n\n\n\n\nDemais participantes (presentes no dia 13)\n\nAlexandre Pundek\nRocha – Consultor da Diretoria\n\nFlávio Pinheiro\nde Melo – Consultor da Diretoria\n\nHelio José\nFerreira – Secretário-Executivo da Diretoria \n\nJoão Batista do\nNascimento Magalhães – Assessor Especial do Presidente\n\nJocimar Nastari –\nAssessor de Imprensa\n\nKatherine\nHennings – Consultora da Diretoria\n\n\n\n\nOs membros do Copom analisaram a evolução recente e as\nperspectivas da economia brasileira e da economia internacional no contexto do\nregime de política monetária, cujo objetivo é atingir as metas fixadas pelo\ngoverno para a inflação.\n\n\n\nEvolução recente da inflação\n\n\n\nA inflação mostrou desaceleração em março, confirmando as\nexpectativas delineadas para o período. O Índice Nacional de Preços ao\nConsumidor Amplo (IPCA) variou 0,47% no mês, ante 0,61% em fevereiro,\nacumulando 1,85% no primeiro trimestre de 2004. O Índice Geral de Preços –\nDisponibilidade Interna (IGP-DI) acusou variação de 0,93%, comparativamente à\nde 1,08% no mês anterior, perfazendo 2,84% no período de janeiro a março de\n2004. Esse desempenho decorreu principalmente do comportamento do Índice de\nPreços no Atacado – Disponibilidade Interna (IPA-DI), com aumento de 1,09% no\nmês e de 3,3% no primeiro trimestre do ano. As variações do IPCA, IGP-DI e\nIPA-DI acumuladas em doze meses mantiveram em março sua tendência de queda,\nalcançando, na ordem, 5,89%, 4,94% e 3,59%. \n\n\n\nNo IPCA, a redução da variação mensal deveu-se ao menor\nimpacto da alta das mensalidades escolares, principal fator de pressão em\nfevereiro. Além disso, continuaram mostrando queda os preços do álcool\ncombustível (-12,87%), refletindo a safra favorável de cana-de-açúcar. \n\n\n\nNo resultado do IPCA de março, a principal contribuição\nindividual adveio do preço do automóvel novo, 0,07 p.p., em decorrência da alta\nde 2,33% por repasses de aumentos nos custos de produção, além do término do\nregime especial do Imposto sobre Produtos Industrializados (IPI).\nDestacaram-se, ainda, entre os itens que registraram elevação, cigarros, com\ncontribuição de 0,06 p.p., e a taxa de água e esgoto, refletindo reajustes em\nquatro capitais, com 0,05 p.p. O grupo alimentação e bebidas registrou alta de\n0,43%, ante 0,15% em fevereiro, destacando-se os aumentos nos preços do óleo de\nsoja e dos ovos, além da alimentação fora do domicílio.\n\n\n\nEm relação aos monitorados, ressalte-se que as elevações de\npreços observadas recentemente em determinados itens têm se mostrado superiores\nàs expectativas. Os reajustes concedidos pelos governos locais para os serviços\nde água e esgoto em Brasília, de 20%, e em Belo Horizonte, de 21%, em\npercentuais bastante superiores à variação da inflação dos últimos doze meses –\nqualquer que seja o índice de preço considerado – ilustram esse fato. Além\ndesse item, os recentes anúncios para os reajustes de energia elétrica em Minas\nGerais e Pernambuco também se situaram acima do esperado. Esses aumentos têm\nincorporado, além dos aumentos de custos indexados a índices de preços, altas\ndecorrentes da realização de investimentos por parte das distribuidoras e\nparcela do reajuste devido em 2003. \n\n\n\nAinda em relação à evolução do IPCA em março, o conjunto dos\npreços livres variou 0,69%, respondendo por 0,49 p.p. da variação mensal do\níndice, enquanto o recuo de 0,07% nos preços monitorados respondeu por -0,02\np.p. No primeiro grupo, as altas dos bens comercializáveis contribuíram com\n0,27 p.p. para a variação mensal do IPCA, enquanto os bens não-comercializáveis\nparticiparam com 0,22 p.p. Em relação aos preços monitorados, a variação\nnegativa decorreu do impacto das quedas nos preços do álcool combustível e da\ngasolina, que prevaleceram sobre as elevações das tarifas de água e esgoto e\ndos preços do gás de bujão. \n\n\n\nNo atacado, a variação do Índice de Preços por Atacado (IPA)\ndiminuiu de fevereiro para março, de 1,42% para 1,09%. Esse resultado\nacompanhou a trajetória dos preços industriais, uma vez que houve reversão do\ncomportamento do IPA-agrícola, subindo 1,48% em março, após recuos de 0,76% em\nfevereiro e 0,34% em janeiro, principalmente pelas altas de 10,98% nos preços\nda soja, de 12,17% dos ovos, e de 7,01% dos legumes e frutas. Todavia,\ncontinuaram em queda os preços do arroz em casca, de bovinos e da\ncana-de-açúcar. \n\n\n\nA variação dos preços industriais no atacado atingiu 0,94% em\nmarço, ante 2,29% em fevereiro, resultado influenciado principalmente pelo\ncomportamento dos preços nos seguintes gêneros: química (queda dos preços do\nálcool e menor elevação em matérias plásticas e fertilizantes); produtos\nalimentares (diminuição dos efeitos altistas em óleos e gorduras); mecânica;\nmaterial elétrico; madeira e mobiliário; papel e papelão; borracha; e tecidos,\nvestuário e calçados (desaceleração da alta dos preços). A alta dos preços na\nindústria metalúrgica (ferro, aço e derivados e metais não-ferrosos) continuou\napresentando a maior contribuição para a variação absoluta do IPA-industrial,\n0,37 p.p., tendo sua variação mensal de março sido idêntica à de fevereiro, 4%.\n\n\n\n\nO núcleo de inflação para o IPCA, calculado por exclusão de\nalimentos no domicílio e preços monitorados, foi a única entre as diversas\nmedidas de núcleo que mostrou recuo na variação mensal, atingindo 0,85%, ante 1,00% em fevereiro,\nem parte pelo esgotamento dos impactos da elevação das mensalidades escolares\nque havia pressionado o resultado do mês anterior. A variação acumulada em doze\nmeses atingiu 7,09%\nem março. \n\n\n\nO núcleo de inflação para o IPCA, calculado pelo método das\nmédias aparadas, passou de 0,48% em fevereiro para 0,76% em março, acumulando\n9,47% nos últimos doze meses. A mesma medida, quando calculada sem o\nprocedimento de suavização de itens preestabelecidos, alcançou 0,65% no mês e\n6,11% em doze meses. Assim como ocorreu com o IPCA cheio, as diversas medidas\nde núcleos, quando acumuladas em doze meses, registraram em março as menores\nvariações desde o final de 2002, embora se encontrem todas acima da variação do\nIPCA cheio. \n\n\n\nO núcleo de inflação para o Índice de Preços ao Consumidor –\nBrasil (IPC-Br), calculado pela Fundação Getulio Vargas (FGV) pelo método das\nmédias aparadas simétricas, atingiu 0,53% em março, ante 0,46% em fevereiro,\ntotalizando alta de 7,87% nos últimos doze meses. \n\n\n\nEm abril, os índices de preços ao consumidor deverão ser\ninfluenciados pelos aumentos nos preços dos remédios e do vestuário e, dentre\nos monitorados, pelos reajustes nas tarifas de água e esgoto e de energia\nelétrica residencial. Deve-se observar que a magnitude e o ritmo de repasses das\naltas dos preços industriais no atacado para os preços ao consumidor têm se\nmostrado, segundo o resultado de março, dentro do esperado.\n\n\n\n\nAvaliação prospectiva das tendências da inflação\n\n\n\n\nOs choques identificados e\nseus impactos foram reavaliados de acordo com as novas informações disponíveis.\nO cenário considerado nas simulações contempla as seguintes hipóteses:\n\n\n\n\nno caso da gasolina, as previsões de reajustes para 2004 foram\nmantidas em 9,5%. Houve revisão das projeções de reajustes para gás de bujão.\nAs novas projeções acumulam 6,9% em todo o ano, 3,1 p.p. menor que a previsão\nde março;\n\n\n\nem relação às tarifas de energia elétrica residencial, as\nprojeções de reajuste para 2004 elevaram-se desde a ultima reunião do Copom,\nmudando de 6,9% para 8,5%. No caso das tarifas de telefonia fixa, o Copom\nmanteve praticamente inalteradas suas projeções, passando de 6,8% na reunião de\nmarço para 6,7% atualmente;\n\n\n\nconsiderando todos os itens administrados por contrato e\nmonitorados, com peso total de 28,8% no IPCA de março, projeta-se aumento de\n7,4% ao longo do ano, 0,1 p.p. maior do que o projetado na reunião anterior;\n\n\n\na projeção dos reajustes do total dos itens administrados por\ncontrato e monitorados para 2005, baseada no modelo de determinação endógena de\npreços administrados, cuja especificação considera componentes sazonais,\nvariações cambiais, inflação de preços livres e inflação medida pelo Índice\nGeral de Preços (IGP), foi mantida em 6,0%;\n\n\n\na projeção para spread\nde seis meses sobre a taxa Selic, seguindo especificação de um modelo VAR que\nutiliza Selic e swap em níveis a\npartir dos valores vigentes nos dias que antecederam a reunião do Copom,\nencontra-se em 81\np.b. negativos no segundo trimestre de 2004 e se eleva a partir de então até\natingir 55 p.b. no quarto trimestre de 2005.\n\n\n\n\nEm relação à política\nfiscal, supõe-se o cumprimento da meta de superávit primário de 4,25% do\nProduto Interno Bruto (PIB) neste e nos próximos dois anos. São mantidas as\ndemais hipóteses consideradas na reunião anterior.\n\n\n\nA partir da hipótese de um\nmenor grau de persistência da inflação, considerada pelo Copom desde a reunião\nde março, e adotando as demais hipóteses do cenário de referência, que incluem\na manutenção da taxa de juros em 16,25% ao ano e da taxa de câmbio em patamar\npróximo ao que prevalecia na véspera da reunião do Copom (R$ 2,88), concluiu-se\nque as projeções de inflação estão ligeiramente abaixo da meta de 5,5% para\n2004 e abaixo da meta de 4,5% para 2005. De acordo com o cenário de mercado,\nque incorpora as trajetórias para a taxa de câmbio e para a taxa Selic\nesperadas pelos agentes do mercado na véspera da reunião do Copom, segundo os\ndados da pesquisa realizada pela Gerência-Executiva de Relacionamento com\nInvestidores do Banco Central do Brasil (Gerin), as projeções encontram-se\nacima da meta tanto para 2004 quanto para 2005.\n\n\nImplementação da política monetária\n\n\n\n\nA inflação medida pelo\nIPCA recuou em março pelo segundo mês consecutivo, situando-se em valor próximo\nao teto das expectativas do mercado para o mês. A pressão maior tem ocorrido\nentre os preços livres, cujos grupos comercializáveis e não-comercializáveis\napresentaram variações de 0,68% e 0,69%, respectivamente. Os preços\nadministrados, por sua vez, contribuíram significativamente para o recuo da\ninflação em março, registrando deflação de 0,07%. Até esse momento, os bens\nnão-comercializáveis são os que mais têm contribuído para a inflação deste ano,\napresentando uma variação acumulada de 3,33% no primeiro trimestre, enquanto\nque os comercializáveis e monitorados aumentaram 1,29% e 1,03%,\nrespectivamente. De fato, com\na aceleração da taxa de inflação dos bens não-comercializáveis, de 1,19%\nno último trimestre de 2003 para 3,33%, a contribuição desse grupo para o IPCA aumentou\n0,66 p.p. no último trimestre em comparação com o trimestre anterior,\nexplicando praticamente toda a aceleração da inflação deste ano. Outros\níndices de preços ao consumidor de abrangência nacional registraram em março\nvalores próximos aos do IPCA, como é o caso do Índice de Preços ao Consumidor –\nDisponibilidade Interna (IPC-DI). Entretanto, os índices gerais de preços têm\nregistrado valores relativamente mais elevados. O IGP-DI elevou-se em 0,93% em\nmarço, depois de ter aumentos de 0,80% e 1,08% em janeiro e fevereiro,\nrespectivamente.\n\n\n\nEm contraste com o\nmovimento de desaceleração observado no índice cheio, os núcleos de inflação do\nIPCA calculados pelo método das médias aparadas apresentaram aumento em março\nem relação a fevereiro, revertendo a queda que havia sido observada entre\njaneiro e fevereiro. O núcleo calculado com a suavização de itens\npreestabelecidos passou de 0,48% para 0,76%, e o\ncalculado sem suavização, de 0,28% para 0,65%. O núcleo calculado por exclusão\nde alimentos no domicílio e de itens administrados ainda foi significativo,\nficando em 0,85% em março após 1,00% do mês\nanterior. A proporção de itens que tiveram aumento no IPCA aumentou de 60,4%\npara 66,0%, mas ainda permaneceu dentro do intervalo de variação verificado nos\núltimos meses. Deve-se notar que alguma elevação pontual das medidas de núcleo\ne de dispersão da inflação ao consumidor é justificável como conseqüência dos\naumentos recentes de preços no atacado, ainda que esses repasses permaneçam\nmoderados, conforme esperado, e compatíveis com cenários benignos para a\ntrajetória futura da inflação.\n\n\n\nA atividade econômica\ncontinua em tendência de expansão, apesar dos resultados referentes à produção\nindustrial de fevereiro, que sofreu queda de 1,8% em relação a janeiro. Esse\narrefecimento, antecipado nas Notas da reunião de março do Copom, é plenamente\nconsistente com a dinâmica usual de retomada cíclica do nível de atividade,\nestando associado à própria intensidade da recuperação verificada no segundo\nsemestre de 2003. A recuperação ocorreu de forma rápida e intensa, fato que se\ntornou mais evidente segundo a nova série de produto industrial do Instituto\nBrasileiro de Geografia e Estatística (IBGE). Por essa série, no segundo\nsemestre de 2003, a produção industrial situou-se em um patamar 4,2% superior à\ndo primeiro semestre, enquanto pela série antiga o crescimento havia sido de\n2,3%. Em novembro de 2003, atingiu-se o maior nível de produção industrial\nverificado na história do país, após crescimento dessazonalizado de 9,6% em\nrelação ao vale representado pela produção de junho. Desde então, porém, a nova\nsérie mostra retração do produto industrial, a despeito de outras evidências\nque assinalam a continuidade da recuperação econômica, enquanto a série antiga\nindicava estabilidade na margem. Outra modificação importante da série com nova\nmetodologia foi indicar um maior dinamismo para o setor de bens de consumo\nsemiduráveis e não-duráveis. Enquanto a série antiga indicava dezembro como o\nmais baixo nível de produção de 2003, pela nova série esse mês representa um\npico, equivalente a um crescimento dessazonalizado de 9,2% em relação ao vale\nde julho.\n\n\n\nVários indicadores\ncoincidentes e antecedentes corroboram a avaliação do Copom de que a tendência\né de manutenção da trajetória de expansão da atividade econômica. A produção de\npapelão ondulado permanece na trajetória de crescimento iniciada em setembro\n(em seis dos sete últimos meses houve taxas positivas de crescimento). A\nprodução da indústria automobilística voltou a crescer em março. O rendimento\nmédio real habitual das pessoas ocupadas nas seis regiões metropolitanas\nabrangidas pela Pesquisa Mensal de Emprego do IBGE aumentou em fevereiro pelo\nsegundo mês consecutivo. A massa salarial real da indústria de transformação,\nsegundo dados da Confederação Nacional da Indústria (CNI) e da Federação das\nIndústrias do Estado de São Paulo (Fiesp), segue uma tendência de expansão\ndesde o segundo trimestre de 2003 e já se encontra em níveis superiores aos\nverificados em 2002. No caso dos dados da Fiesp, o crescimento do emprego no\nprimeiro trimestre de 2004 foi o maior desde 1999, indicando que o crescimento\nda produção industrial já está tendo reflexo no nível de emprego. Os\nindicadores de consumo também tendem a ser positivos, embora com menor\nintensidade. O volume de vendas no varejo no país, usando dados do IBGE\ndessazonalizados pelo Banco Central, apresentou um crescimento de 2,1% em\njaneiro em relação ao mês anterior, correspondendo a um valor 6,1% maior do que\ndo mesmo mês de 2003. O faturamento real do comércio na região metropolitana de\nSão Paulo continua crescendo, apresentando uma variação positiva de 2,0% em\nfevereiro quando comparado com o mês anterior, segundo dados da Federação do\nComércio do Estado de São Paulo (Fecomercio SP) dessazonalizados pelo Banco\nCentral. O crédito, por sua vez, também continua em trajetória de expansão.\nEmbora o Índice de Intenções do Consumidor (IIC) tenha apresentado quedas em\nmarço e abril, essas quedas não tiveram contrapartida aparente nas estatísticas\nde vendas do varejo.\n\n\n\nAs contas externas\nbrasileiras continuam apresentando resultados positivos bastante expressivos.\nEm março, o saldo da balança comercial foi 73,3% superior ao do mesmo mês de\n2003. No primeiro trimestre do ano, o saldo atingiu US$6,2 bilhões, contra\nUS$3,8 bilhões no mesmo período do ano anterior. Apesar do crescimento da\neconomia previsto para este ano, projeta-se um superávit para a balança comercial\npróximo do verificado em 2003. Em virtude desses resultados expressivos, o\nsaldo de transações correntes continua positivo, acumulando um superávit de\nUS$1,7 bilhão no primeiro trimestre. O risco Brasil medido pelo Embi+ do JP\nMorgan, após uma elevação entre janeiro e fevereiro, tornou a estabilizar-se.\nEntre as vésperas das reuniões de março e abril, o Embi+ Brasil reduziu-se de\nvalores próximos a 560 p.b. para 540 p.b. A taxa de câmbio permanece\npraticamente estável, em torno de R$2,90 por dólar norte-americano. \n\n\n\nDe forma geral, o cenário\nexterno permanece bastante favorável. A perspectiva de crescimento das\nprincipais economias mundiais estimula o saldo comercial. Além disso, a\nantecipação da previsão de aumento da taxa de juros básica nos Estados Unidos,\napós a divulgação dos dados de vendas e de inflação ao consumidor de março, não\ndeve acarretar correções muito acentuadas nos custos e na disponibilidade do\nfinanciamento externo para a economia brasileira ao longo de 2004, apesar da\nprovável instabilidade que deverá ser observada no curto prazo. É importante\nressaltar que cenários plausíveis de elevação da taxa básica norte-americana já\nestão precificados pelos mercados de títulos, o que permite antever um impacto\nresidual menor sobre as condições de liquidez internacional no momento em que\nesses cenários vierem a se concretizar. Além disso, o expressivo ajuste de\nconta corrente realizado pelo Brasil e a redução da parcela da dívida pública\ncom indexação cambial contribuem significativamente para mitigar não só o\nimpacto que uma dada deterioração das condições de liquidez internacional teria\nsobre o financiamento do balanço de pagamentos brasileiro, como também o\nimpacto de piores condições de financiamento externo com que o país se defronte\nsobre sua taxa de câmbio. \n\n\n\nApesar de a inflação do\nprimeiro trimestre ter sido superior à inflação esperada, as expectativas de\ninflação do mercado permaneceram relativamente estáveis. A pequena elevação\nverificada deve-se principalmente à incorporação dos valores já observados da\ninflação deste ano. No final de dezembro, a expectativa, segundo pesquisa da\nGerin, era de uma inflação de 1,51% para o primeiro trimestre de 2004, enquanto\nque a inflação verificada foi de 1,85%. O efeito sobre as expectativas foi marginal;\nelas permanecem, portanto, adequadamente ancoradas. Para 2004, a expectativa\nsubiu de 6,00% no final de dezembro para 6,06% na véspera da reunião do Copom.\nPara 2005, as expectativas permaneceram em 5,00%. Para os próximos doze meses,\na expectativa de inflação também teve uma elevação marginal, de 5,41% para\n5,48%, entre as duas\núltimas reuniões.\n\n\n\nO Copom considerou\nparticularmente as projeções de inflação do Banco Central do Brasil sob a\nhipótese de um baixo grau de persistência da inflação do primeiro trimestre,\nhipótese essa consubstanciada em um alívio sazonal na inflação dos preços\nlivres no segundo e terceiro trimestres, em conformidade com o padrão observado\nnos últimos anos. O cenário de referência, que supõe a manutenção da taxa Selic\nem 16,25% a.a. e da taxa de câmbio em R$2,88 ao longo do horizonte de projeção,\naponta para uma inflação ligeiramente inferior à meta de 5,5% em 2004 e abaixo\nda meta de 4,5% em 2005. De acordo com o cenário de mercado, que incorpora as\ntrajetórias de câmbio e de taxa Selic esperadas pelo mercado na véspera da\nreunião do Copom, as projeções de inflação do Banco Central do Brasil situam-se\nacima das metas para 2004 e para 2005. Em relação a março, houve aumento da\nprojeção para 2004 nos dois cenários, pois a inflação verificada em março\nsituou-se acima do que ambos os cenários apontavam na reunião passada. O\ncenário de mercado projeta inflações mais altas do que o cenário de referência\npor pressupor uma tendência declinante da taxa de juros e uma elevação, ainda que\npequena, na taxa de câmbio. \n\n\n\nDado que o valor projetado\npelos dois cenários para a inflação de abril situou-se muito próximo ao\nesperado pelas instituições classificadas como Top 5 de curto prazo na\npesquisa da Gerin, incorporar essas expectativas aos cenários de projeção, como\nvinha sendo feito pelo Copom em Notas recentes, não altera de forma\nsignificativa, neste caso, as inflações projetadas para 2004 e 2005.\n\n\n\nTendo em vista o cenário para a inflação\nconfigurado pelas considerações dos parágrafos anteriores, o Copom decidiu, por\nunanimidade, reduzir a meta para a taxa Selic para 16,0% a.a., sem viés. O\nComitê entendeu que essa redução é coerente com o diagnóstico da última\nreunião, que atribui uma maior probabilidade ao cenário benigno de baixa persistência\npara a inflação nos próximos meses, permanecendo baixa a intensidade de repasse\ndos preços do atacado para o varejo.\n\n\n\nO Copom\navalia que a atuação cautelosa da política monetária tem sido fundamental para\naumentar a probabilidade de que a inflação convirja para a trajetória das\nmetas. Para que essa maior probabilidade se materialize, entretanto, é preciso\nque os indicadores prospectivos de inflação continuem apresentando elementos\ncompatíveis com o cenário benigno de baixa persistência que tem sido considerado.\n\n\n\n\nA dinâmica da política monetária tem contornos diferenciados\nquando se está enfrentando uma crise aguda, como no fim de 2002 e início de\n2003, ou quando nos defrontamos com situações de maior estabilidade\nmacroeconômica, como em meses recentes. Logo, quando se reverte a crise, como a\ntaxa de juros ainda se encontra em patamares bastante elevados, os decréscimos\ntendem a ser maiores. Porém, outra dinâmica deve ser observada em situações de\nmaior estabilidade, quando a convergência da inflação para a trajetória de\nmetas, em paralelo ao processo sustentado de retomada da atividade, deve ser\ncompletada de forma muito mais cuidadosa. \n\n\n\nO Copom ressalta que não faz sentido, diante do quadro de\nnormalização macroeconômica que o país vem logrando consolidar, inferir de\nforma mecânica que um ritmo mais moderado de reduções dos juros corresponda a\numa avaliação negativa sobre o comportamento futuro da inflação, ou que dele\ndeva resultar pessimismo a respeito da trajetória futura do nível de atividade.\nPelo contrário, um sintoma natural da normalização progressiva do ambiente\nmacroeconômico é justamente o decaimento do ritmo médio dos cortes da taxa de\njuros básica. Além de permitir um maior alcance ao processo de flexibilização,\ntal procedimento viabiliza uma transição suave para um cenário duradouro de\nestabilidade com crescimento econômico, mediante menor volatilidade das taxas\nde juros de mercado no médio prazo. \n\n\n\n Ao final da reunião, foi registrado que o Comitê\nvoltaria a se reunir em 18 de maio de 2004 para as apresentações técnicas e, no\ndia seguinte, para deliberar sobre a política monetária, conforme estabelecido\npelo Comunicado 11.516, de 15.10.2003.\n\n\n\n\nSUMÁRIO DOS DADOS ANALISADOS PELO COPOM\n\n\n\nAtividade econômica\n\n\n\n\n Os resultados das estatísticas referentes à\nprodução e às vendas em fevereiro de 2004 devem ser analisados com cautela, uma\nvez que neste ano, diferentemente do que em 2003, os feriados do Carnaval\nocorreram em fevereiro. O menor número de dias úteis em fevereiro (18) frente\nao ano passado (20), embora tenha impacto diferente entre os diversos setores,\npode distorcer as estatísticas nas comparações mensais e anuais dos fluxos de\nprodução e vendas. Tais distorções podem não ser totalmente eliminadas pelos\ncritérios usuais de dessazonalização e tendem a minorar os resultados de\nfevereiro deste ano e majorar os resultados de março. \n\n\n\nSegundo informações da Fecomercio SP, o\nfaturamento real do comércio varejista na Região Metropolitana de São Paulo\ncresceu 2% em fevereiro, ante o de janeiro, na série dessazonalizada. No ano,\naté fevereiro, observou-se expansão de 5,9% comparativamente ao do mesmo\nperíodo de 2003. \n\n\n\nAs consultas ao cadastro da Associação Comercial\nde São Paulo (ACSP) mostraram, em março, acréscimos de 3,7% nas compras a\ncrédito e de 4,3% no sistema Usecheque, em comparação com o observado no mês\nanterior, após ajuste sazonal. No ano, até março, esses mesmos indicadores\nrevelaram expansões respectivas de 7,2% e 0,8%. \n\n\n\nA pesquisa mensal da Fecomercio SP sobre a confiança do\nconsumidor registrou retração de 9,1% no IIC em abril, sua terceira queda\nconsecutiva. O resultado refletiu o declínio tanto nas intenções atuais quanto\nfuturas de consumo, tendo se situado em 105,2, em escala de zero a 200. \n\n\n\nQuanto aos investimentos, houve recuo na absorção\ndoméstica de bens de capital em fevereiro, comparativamente ao observado no mês\nanterior. A produção de máquinas e equipamentos e a de insumos da construção\ncivil diminuíram 2,4% e 3,1%, respectivamente, enquanto as importações e as\nexportações de bens de capital registraram aumentos respectivos de 18,9% e\n1,2%. \n\n\n\nNo tocante à produção industrial brasileira, a\nprimeira divulgação do desempenho da indústria com base na nova metodologia da\nPesquisa Industrial Mensal do IBGE, referente a fevereiro de 2004, mostrou\nqueda de 1,8% da atividade fabril relativamente à de janeiro, na série\ndessazonalizada. A análise por categorias de uso revela que esse movimento foi\ngeneralizado, atingindo com maior intensidade a produção de bens de consumo\nduráveis e bens de capital, que vinham mostrando alta acentuada nos últimos\nseis meses. Assim, deve-se notar que os resultados negativos em fevereiro\nrefletem, em boa medida, o patamar elevado da produção nos últimos meses.\nQuando comparada à de igual mês do ano anterior, a produção industrial cresceu\n1,8% em fevereiro, em que pese o menor número de dias úteis nesse mês em 2004,\nassinalando a sexta variação mensal positiva consecutiva nessa base de\ncomparação.\n\n\n\nNo segmento\nautomobilístico, houve elevação de 0,3% da produção em março, destacando-se a\nexpansão de 18,6% das vendas externas de veículos, enquanto as vendas internas\nrecuaram 6,1% em relação às do mês anterior, na série dessazonalizada. No ano,\naté março, a produção, as vendas internas e as exportações cresceram 13,5%,\n18,4% e 13,4%, respectivamente.\n\n\nMercado de trabalho\n\n\nO índice de emprego formal aumentou 0,4% em fevereiro ante o\nde janeiro, após ajuste sazonal, e 3,4% em comparação ao de mesmo mês do ano\nanterior, de acordo com informações do Ministério do Trabalho e Emprego (MTE).\nSegundo a Pesquisa Mensal do Emprego (PME), realizada pelo IBGE nas seis\nprincipais regiões metropolitanas do país, a taxa de desocupação alcançou 12%\nda População Economicamente Ativa (PEA) em fevereiro, ante os 11,7% observados\nno mês anterior. O resultado decorreu do aumento da PEA, enquanto o número de\npessoas ocupadas ficou praticamente estável de janeiro para fevereiro. A mesma\npesquisa do IBGE registrou, em fevereiro, aumento de 0,5% em fevereiro\nrelativamente ao mês anterior, no rendimento médio real habitualmente recebido\npelas pessoas ocupadas (deflacionado pelo Índice Nacional de Preços ao\nConsumidor – INPC). \n\n\n\nNo setor industrial, segundo os índices da CNI com ajuste\nsazonal, o pessoal empregado e a massa salarial real aumentaram 0,4% e 1,1% em\nfevereiro, respectivamente, ante janeiro. Na comparação com o mesmo mês do ano\nanterior, a massa salarial real cresceu 7,2%, consignando a quarta taxa\npositiva consecutiva nessa base de comparação.\n\n\n\n\nAmbiente externo\n\n\nOs indicadores econômicos mundiais indicam continuidade do\ncrescimento, principalmente nos Estados Unidos e na Ásia. Estimativas mais\nrecentes apontam crescimento global mais vigoroso em 2004, apesar da lenta\nreação da economia européia. No entanto, o otimismo econômico pode vir a ser\nsolapado por um eventual agravamento do quadro geopolítico. \n\n\n\nNos EUA, os dados de emprego apontam recuperação do mercado de\ntrabalho, com criação de 308 mil novos postos – acima das expectativas,\nportanto. Os pedidos iniciais de seguro-desemprego também vêm apresentando\nrecuos semanais. Contudo, ainda é prematuro concluir por uma tendência firme de\nrecuperação, pois a taxa de desemprego passou de 5,6% em fevereiro para 5,7% em\nmarço. Outros indicadores macroeconômicos apontam para a continuidade do\ncrescimento econômico no primeiro trimestre, como a expansão de 0,7% da\nprodução industrial, em fevereiro, e das vendas no varejo, que cresceram 1,8%\nem março, maior resultado em um ano. \n\n\n\nA recuperação prossegue lenta na Europa, dada a falta de reação\ndos componentes da demanda doméstica na região, em especial na Alemanha. De\nacordo com a Comissão Européia, cerca de seis países da região devem\nultrapassar o limite de 3% para o déficit fiscal estabelecido pelo Pacto de\nEstabilidade e Crescimento. A impossibilidade de ampliar os estímulos fiscais e\nmonetários adiciona maior ceticismo na recuperação da Área do Euro. \n\n\n\nAs expectativas empresariais melhoraram nos EUA e no Japão em\nmarço, mas mantiveram-se estáveis na Europa. Quanto às expectativas dos consumidores,\nessas permaneceram estáveis nos EUA e na Europa e houve leve alta no Japão. \n\n\n\nNa ausência de pressões inflacionárias, as taxas de juros\nbásicas mantêm-se estáveis nas principais economias. No entanto, os indicadores\nmais promissores do mercado de trabalho nos EUA anteciparam as expectativas do\nmercado de que o Federal Reserve\niniciaria o processo de elevação das taxas de juros ainda neste ano. Houve\nreação positiva nas taxas dos títulos do governo norte-americano, acompanhada\npelo mercado de treasuries das\neconomias européias. Os mercados futuros de taxas de juros vêm mostrando\nelevada volatilidade. Nos mercados cambiais permanece a depreciação do dólar,\ndevido aos crescentes déficits em conta corrente nos EUA. \n\n\n\nOs preços das commodities\natingiram níveis recordes em março. Os estoques de passagem de grãos mantêm-se\nem nível historicamente baixo devido às condições atmosféricas dos últimos anos\ne à recente quebra de safra no hemisfério sul. Juntamente com a forte demanda\nmundial, isso tem pressionado os preços. Os preços dos metais também se mantêm\nacima das médias históricas, refletindo a pressão de demanda e os baixos\nestoques. No caso do petróleo, a pressão nos preços também decorre do\nrecrudescimento das tensões no Iraque. \n\n\n\n\nComércio exterior\n\n\n\nA balança comercial registrou superávit de US$2,6 bilhões em\nmarço. As exportações cresceram 25% e as importações, 18,8%, comparativamente\naos valores médios diários registrados em março de 2003. Em abril, até a\nsegunda semana (seis dias úteis), o superávit comercial totalizou US$576\nmilhões, e o acumulado do ano atingiu US$6,7 bilhões, ante US$4,5 bilhões\nverificados em período equivalente de 2003. \n\n\n\nNo primeiro trimestre, as exportações somaram US$19,4 bilhões,\ne as importações, US$13,3 bilhões, com médias diárias de US$313,7 milhões e\nUS$214,2 milhões, respectivamente. Frente ao mesmo período do ano passado, as\nvendas externas apresentaram crescimento de 27,2% e as compras, 16,2%. No ano,\nsomando-se os seis dias úteis de abril, as exportações acumularam US$21,5\nbilhões e as importações, US$14,7 bilhões, com saldo positivo de US$6,7\nbilhões. A média diária das vendas ao exterior atingiu US$315,9 milhões no\nperíodo, valor 27% superior ao de período equivalente em 2003. Nas compras do\nexterior, o valor médio de US$216,6 milhões ficou 17,6% acima do valor\nobservado no mesmo período do ano passado. \n\n\n\n\nMercado monetário e operações de mercado aberto\n\n\nNo período posterior à reunião de março do Copom, a curva de\njuros futuros apresentou significativa alteração em sua inclinação, com redução\ndas taxas de curto prazo e elevação das taxas de prazos superiores a um ano. Os\nprincipais fatores que contribuíram para o movimento de baixa do trecho curto\nforam a redução da meta para a taxa Selic e as expectativas favoráveis quanto à\ntrajetória da inflação. Esse movimento foi parcialmente revertido pelo fato de\no IPCA e os seus núcleos terem sido superiores ao esperado pelo mercado. Já o\ntrecho longo da curva foi influenciado pela maior colocação de Letras do\nTesouro Nacional (LTN) pelo Tesouro e pela elevação das taxas das treasuries\nnorte-americanas. Entre 17 de março e 13 de abril, enquanto as taxas de juros\nde um mês e de seis meses reduziram-se, respectivamente, em 0,23 p.p. e 0,16\np.p., as taxas de um, de dois e de três anos registraram elevação de 0,11 p.p.,\n0,33 p.p. e 0,48 p.p., respectivamente. A taxa real de juros, medida pelo\nquociente entre a taxa nominal de doze\nmeses e a expectativa de inflação para os próximos doze meses, manteve-se\nestável em 9,4%. \n\n\n\nA exemplo do que vem ocorrendo desde meados de dezembro do ano\npassado, o Banco Central não efetuou, no período, leilão de rolagem para os\nvencimentos de títulos e de swaps cambiais. Assim, incluídos os\nvencimentos de juros, o resgate líquido desses instrumentos no ano, até o final\nde abril, chegará a US$14,1 bilhões, dos quais US$3,8 bilhões somente neste\nmês.\n\n\n\nO Tesouro Nacional realizou quatro leilões de venda de LTN com\nvencimento em abril de 2005 e em janeiro de 2006, cujo volume financeiro\nalcançou R$19,1 bilhões. A emissão de Notas do Tesouro Nacional, série C\n(NTN-C) alcançou R$2,2 bilhões, sendo R$1,3 bilhão liquidado em moeda corrente.\n\n\n\nO Banco Central manteve, nas suas intervenções no mercado\naberto, as operações compromissadas semanais pós-fixadas, com prazo de duas\nsemanas, e prefixadas, com prazo de três meses, assim como as operações diárias\nde nivelamento, com prazo de dois dias úteis. Efetuou ainda outras onze\nintervenções, tomando recursos por meio de operações compromissadas prefixadas\ncom prazo entre um e três dias úteis. O excesso médio de liquidez bancária,\nesterilizado pelas operações com prazo inferior a trinta dias, foi de R$50,9\nbilhões no período.\n\n\n\nEm março, a dívida pública mobiliária interna apresentou\naumento de 2,2%, devido basicamente à colocação líquida de títulos de R$6,1\nbilhões, e à apropriação de juros. A parcela prefixada aumentou de 13,6% para\n15,4%, enquanto a parcela exposta à variação cambial reduziu-se de 19% para\n17,7%.\n\n\n", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 107, "EsconderCapa": true, "EsconderDataReferencia": null}]