[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "1999-10-07T03:00:00Z", "Titulo": "39ª Reunião (Extraordinária)", "DataReferencia": "1999-09-22T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n  \n    Sumário\n\n    \n      Demanda e oferta agregadas \n\n      \n        Ambiente externo\n      \n\n      \n        Preços\n      \n\n      \n        Agregados monetários e crédito\n      \n\n      \n        Avaliação prospectiva das tendências da inflação\n      \n\n      \n        Mercado monetário e operações de mercado aberto\n      \n\n      \n        Diretrizes de política monetária\n      \n    \n    \n     \n\n    \n       \n    \n\n    \n      Data: 22.09.1999\n    \n\n    \n      Local: Sala de reuniões do 8º andar do Edifício-Sede do Banco Central - Brasília-DF\n    \n\n    \n      Horário de início: 17:55 h\n    \n\n    \n      Horário de término:21:05 h\n    \n\n    \n      Presentes:\n    \n\n    \n      Membros da Diretoria Colegiada\n    \n\n    \n      Arminio Fraga Neto - Presidente\n    \n\n    \n      Carlos Eduardo de Freitas\n    \n\n    \n      Daniel Luiz Gleizer\n    \n\n    \n      Edison Bernardes dos Santos\n    \n\n    \n      Luiz Fernando Figueiredo\n    \n\n    \n      Sérgio Darcy da Silva Alves\n    \n\n    \n      Sérgio Ribeiro da Costa Werlang\n    \n\n    \n      Chefes de Departamento\n    \n\n    \n      Altamir Lopes - Departamento Econômico (DEPEC)\n    \n\n    \n      Carlos Yoshitaka Urata - Departamento de Operações das Reservas Internacionais (DEPIN)\n    \n\n    \n      Luís Gustavo da Matta Machado - Departamento de Operações Bancárias (DEBAN)\n    \n\n    \n      Alexandre Antonio Tombini - Departamento de Estudos e Pesquisas (DEPEP)\n    \n\n    \n      Eduardo Hitiro Nakao - Departamento de Operações de Mercado Aberto (DEMAB)\n    \n\n    \n      Demais participantes:\n    \n\n    \n      Alexandre Pundek Rocha - Consultor da Diretoria e Secretário Executivo do Copom\n    \n\n    \n      Cláudia Safatle - Assessora de Imprensa (ASIMP)\n    \n\n    \n      A Diretoria Colegiada analisou a evolução recente e as perspectivas da economia brasileira e da economia internacional no contexto do novo regime de política monetária, cujo objetivo é atingir as metas fixadas pelo Governo para a inflação.\n    \n\n    \n       \n    \n\n    \n      Demanda e oferta agregadas\n    \n\n    \n      Os indicadores de demanda agregada apontam para um cenário de estabilidade. Os indicadores de inadimplência registram redução, enquanto se verifica estabilidade nos índices de confiança e nas expectativas do consumidor. As contas públicas mantêm trajetória de superávit. As taxas de desemprego permanecem estáveis, assim como o nível de emprego formal.\n    \n\n    \n      O faturamento real do comércio varejista na região metropolitana de São Paulo (RMSP) elevou-se 1,1% em julho. A contração de 2,3% no acumulado do ano reverte-se em expansão de 5,3%, com a exclusão do resultado das concessionárias de veículos. Nas regiões metropolitanas do Rio de Janeiro e de Belo Horizonte, o faturamento real acumula no ano redução de 4,5% e 12,7%, respectivamente. As vendas de autoveículos cresceram 2,3% em agosto, dados dessazonalizados, com redução de 24% no ano. Até julho, a importação de autoveículos reduziu-se 52,7%. Os estoques nas concessionárias situaram-se em patamar 12,8% superior ao de igual período de 1998. Os grupos de consórcio acumulam redução de 13,5% no ano até julho. As vendas industriais de eletroeletrônicos cresceram 0,7% em julho, dados dessazonalizados, acumulando redução de 18% no ano.\n    \n\n    \n      O consumo de energia elétrica elevou-se 3,2% em julho, com variações positivas de 3% no consumo comercial, de 2,8% no industrial e de 1% no residencial.\n    \n\n    \n      A taxa líquida de inadimplência de pessoas físicas registrada no Serviço de Proteção ao Crédito (SPC) caiu na RMSP de 14,9% em julho para 7,8% em agosto. O percentual de cheques devolvidos em todo o País em julho (3,4%) e o nível de inadimplência (1,7%) em agosto no Teledata, referente à cidade do Rio de Janeiro, indicam estabilidade.\n    \n\n    \n      O Índice de Confiança do Consumidor (ICC), divulgado pela Federação do Comércio do Estado de São Paulo (FCESP), elevou-se em julho e manteve-se estável nos dois meses seguintes. O ICC de setembro chegou a 103,9, 30% acima do nível de maio último. O Índice Nacional de Expectativa do Consumidor (INEC), da Confederação Nacional da Indústria, caiu para 89,7 em julho.\n    \n\n    \n      O superávit primário do setor público consolidado atingiu R$ 4,9 bilhões em julho, acumulando R$ 20,4 bilhões no ano e superando em R$ 4,8 bilhões o estimado no acordo com o FMI. O déficit nominal acumulado até julho chegou a 6,1% do PIB, sem considerar os efeitos da desvalorização cambial. Esse número pode ser comparado com o do mesmo período de 1998, de 6,7% do PIB, mostrando a efetividade do ajuste fiscal.\n    \n\n    \n      As exportações têm mantido a tendência de recuperação iniciada em maio. A quantidade exportada vem crescendo apesar dos preços historicamente baixos das principais mercadorias agrícolas. As importações vêm crescendo gradualmente nos últimos meses em função dos aumentos nos preços internacionais do petróleo. Entre janeiro e agosto, as exportações somaram US$ 30,8 bilhões, 11,7% menos que em igual período de 1998, e as importações US$ 31,5 bilhões, com queda de 15,5%. O déficit acumulado atingiu US$ 706 milhões, contra US$ 2,5 bilhões no ano anterior.\n    \n\n    \n      Entre janeiro e agosto, entraram liquidamente US$ 20 bilhões em investimentos estrangeiros diretos e US$ 14,4 bilhões em empréstimos de longo prazo, respondendo por 67% das necessidades de financiamento externo no período.\n    \n\n    \n      Do lado da oferta, a produção industrial recuou 3,5% no ano, até julho, com quedas mais acentuadas nos segmentos de bens de consumo duráveis e de capital. Destaca-se a expansão na indústria extrativa mineral: crescimento de 11% no ano e de 13,8% nos doze meses encerrados em julho. A indústria de transformação, porém, mostra quedas de 4,9% e 5,2% nos períodos correspondentes.\n    \n\n    \n      O nível de emprego formal não se alterou em julho, enquanto os rendimentos nominais médios permanecem em trajetória de queda no acumulado de doze meses. Isto explicita ausência de pressões relevantes do custo da mão-de-obra sobre os preços.\n    \n\n    \n      Ambiente externo\n    \n\n    \n      Nos Estados Unidos, o nível de atividade mantém ritmo vigoroso. As vendas no varejo elevaram-se 1,2% em agosto, 10,6% em relação ao mesmo período do ano anterior. Verifica-se a intensificação do desequilíbrio externo - o déficit em transações correntes atingiu 3,6% do PIB no segundo trimestre do ano, enquanto o saldo comercial em julho alcançou déficit recorde de US$ 35 bilhões. A produção industrial elevou-se 0,3% em agosto, acumulando expansão de 2,5% no ano. O Índice de Preços ao Produtor em agosto variou 0,5%, enquanto o seu núcleo contraiu-se 0,1%. Os índices relativos às matérias-primas e aos produtos intermediários elevaram-se, respectivamente, 4,6% e 0,8%. O Índice de Preços ao Consumidor variou 0,3% em agosto e o seu núcleo 0,1%.\n    \n\n    \n      No Japão, verificou-se expansão anualizada do produto de 0,9% no segundo trimestre, relativamente ao trimestre anterior, com ajuste sazonal, ratificando o crescimento registrado no primeiro trimestre (8,1%). O consumo de energia elétrica pela indústria cresceu 3,9% em agosto, elevando-se 2,6% em relação ao mesmo mês de 1998. Ressalve-se que a recuperação do nível de atividade pode enfrentar alguns constrangimentos advindos da tendência de valorização da moeda japonesa e da manutenção da sua política monetária. As vendas das lojas de departamentos decresceram 4,5% em agosto, relativamente a igual período do ano anterior. A taxa de desemprego manteve-se estável em 4,9% em julho. O índice de preços ao atacado voltou a apresentar deflação em agosto (0,5%).\n    \n\n    \n      A área do euro apresenta indicadores favoráveis, com sinais de recuperação econômica consistente, em cenário de inflação controlada. O Produto Interno Bruto (PIB) registrou crescimento de 0,3% relativamente ao trimestre anterior (1,3% anualizado) e de 1,5% em relação ao mesmo trimestre do ano precedente. A produção industrial aumentou 1,3% em julho, ante 0,6% em junho. A taxa de desemprego em julho reduziu-se de 10,3% para 10,2%. A taxa harmonizada de inflação (HICP) em agosto atingiu 1,2% no acumulado de doze meses.\n    \n\n    \n      O PIB na Alemanha elevou-se 0,2% no segundo trimestre, enquanto a produção industrial cresceu 1% em julho. No mesmo período, o PIB da França cresceu 2,4%, registrando aumento do consumo (2,4%) e do investimento fixo (4,1%). O Banco Central da Inglaterra assumiu postura preventiva e elevou a taxa de juros interbancária em 0,25 ponto percentual, para 5,25%, na reunião de 8 de setembro.\n    \n\n    \n      No Canadá, observa-se elevado nível de demanda agregada, com pressões no mercado de mão-de-obra e no nível de utilização da capacidade instalada, sugerindo possível elevação dos juros no curto prazo.\n    \n\n    \n      Na Argentina o governo divulgou projeção de contração do PIB em 3% para 1999. Observou-se crescimento dos depósitos em dólares no total do sistema bancário, enquanto as reservas internacionais apresentam tendência de queda.\n    \n\n    \n       \n    \n\n    \n      Preços\n    \n\n    \n      Em agosto, os índices de preços captaram altas nos itens alimentos, medicamentos, combustíveis e tarifas públicas. Os índices gerais elevaram-se em função das altas, no atacado, dos preços de combustíveis e produtos agrícolas.\n    \n\n    \n       \n    \n\n    \n      Agregados monetários e crédito\n    \n\n    \n      Desde julho, o saldo médio dos meios de pagamentos (M1) nos dias úteis tem-se mantido constante em nível próximo a R$ 48 bilhões. O volume de crédito a pessoas físicas aumentou 7,7% entre maio e julho. O crédito a pessoas jurídicas cresceu 1% em julho, após cinco meses de retração. Continua em desaceleração o nível de inadimplência do sistema financeiro privado. No sistema público, a inadimplência segue trajetória de queda, alcançando 11,4% em julho.\n    \n\n    \n       \n    \n\n    \n      Avaliação prospectiva das tendências da inflação\n    \n\n    \n      A avaliação das perspectivas para a inflação tem início pela identificação de um conjunto de choques que possa produzir impacto sobre a trajetória futura dos níveis de preços. O conjunto de choques analisado desta feita pode ser resumido em dois itens.\n    \n\n    \n      O primeiro é o aumento dos preços internacionais do petróleo. Com a elevação esperada da demanda dos países desenvolvidos no período de inverno, que se estende do final do quarto trimestre deste ano até o primeiro de 2000, os preços, que já estão na faixa de US$ 23 por barril do tipo brent, tendem a subir ainda mais, dado que a oferta atual não tem evitado a diminuição paulatina dos estoques mundiais.\n    \n\n    \n      O segundo é o aumento das taxas de juros dos E.U.A. no quarto trimestre de 1999. A economia americana não mostra sinais de desaceleração após os aumentos já ocorridos nos juros básicos. Analisando a taxa de crescimento do PIB no segundo semestre, constata-se que a queda não se deveu a reduções no consumo privado e sim a redução de estoques. As pressões no mercado de trabalho ainda são localizadas e vêm sendo compensadas por aumentos de produtividade, sem repasse para preços. No entanto, essa situação pode ser alterada com um choque externo, como um aumento nos preços do petróleo. Como medida preventiva para frear o ritmo de crescimento do consumo privado, é razoável supor novo aumento de 0,25 ponto percentual na meta para fed funds no curto prazo, fato já incorporado nos preços dos ativos financeiros.\n    \n\n    \n      Uma vez identificados os choques acima e tomando como base os dados macroeconômicos referentes a agosto e a prévia dos indicadores para setembro, foram construídos três cenários. Esses cenários variaram basicamente em função de diferentes hipóteses para a evolução do risco Brasil, medido pelo diferencial de remuneração entre os títulos soberanos da dívida externa brasileira e títulos do Tesouro dos Estados Unidos de prazo equivalente.\n    \n\n    \n      Tomando por base cada um dos cenários construídos, foram simuladas e apresentadas trajetórias de inflação para o conjunto de modelos disponíveis, valendo-se para tal exercício de diversas alternativas de trajetória de taxas de juros básicas (SELIC). Apresentaram-se, além das trajetórias previstas de inflação, os intervalos de confiança para cada período de previsão.\n    \n\n    \n      Dos exercícios de simulação, conclui-se que, nos cenários mais prováveis, a manutenção da taxa de juros no nível de 19,5% a.a. permite atingir com folga as metas para a inflação em 1999, 2000 e 2001.\n    \n\n    \n       \n    \n\n    \n      Mercado monetário e operações de mercado aberto\n    \n\n    \n      No dia 10 de setembro, o Copom estabeleceu a meta de 19,5% a.a. para a taxa SELIC, sem indicação de viés, mantendo-a constante pela primeira vez desde a sua implementação.\n    \n\n    \n      A decisão de manter a meta para a taxa SELIC em 19,5% a.a. foi bem aceita, um sinal de maior confiança na sustentabilidade da política monetária em vigor. A ratificação das expectativas de queda na inflação, o crescimento do superávit primário nas contas do setor público e o anúncio de redução na alíquota do recolhimento compulsório sobre recursos à vista reforçaram o movimento de diminuição na estrutura das taxas de juros.\n    \n\n    \n      Entre os dias 2 e 22 de setembro, o balanço das operações com títulos do Tesouro Nacional e do Banco Central mostra que se aprofundou a tendência de crescimento da participação relativa dos títulos de emissão do Tesouro Nacional na dívida mobiliária federal.\n    \n\n    \n      No período em análise, as operações de venda de LTN totalizaram R$ 12,9 bilhões, contra R$ 9,5 bilhões em resgates. Destaque-se, ainda, que, em comparação aos números registrados entre 29 de julho e 10 de setembro, o prazo médio das LTN vendidas cresceu e as taxas de rentabilidade diminuíram.\n    \n\n    \n      Com o intuito de girar o significativo volume de resgates de títulos cambiais previstos para setembro, foram vendidas NBCE com prazos acima de quinze meses e, para atender à demanda por proteção cambial dos participantes de mercado, foram ofertadas NBCE com vencimentos no primeiro semestre do próximo ano. Apesar da concentração de leilões no período, o incremento no estoque de NBCE em poder do público alcançou apenas R$ 1 bilhão, com vencimentos bastante distribuídos.\n    \n\n    \n      No mercado aberto, a atuação do Banco Central junto aos dealers credenciados se caracterizou pela realização de operações compromissadas. Ao contrário do ocorrido nos sete meses anteriores, o Banco Central financiou a carteira de títulos em poder do mercado, em geral por um dia útil, com o intuito de nivelar a liquidez do sistema financeiro.\n    \n\n    \n       \n    \n\n    \n      Diretrizes de política monetária\n    \n\n    \n      O Copom entende que não há pressões de oferta ou demanda sobre a inflação e as expectativas convergem para o cumprimento da meta neste ano. No ambiente interno, as expectativas melhoraram em relação àquelas da última reunião. Do ponto de vista político, há mais segurança quanto ao encaminhamento das votações das reformas. O superávit fiscal de julho, que superou as metas acordadas com o FMI, dirimiu dúvidas a respeito das metas fiscais para este ano. Os detalhes do Orçamento Geral da União para 2000 ajudaram a consolidar a percepção de que é factível o cumprimento das metas fiscais para aquele ano, dando continuidade ao ajuste das contas públicas.\n    \n\n    \n      Do lado externo, a tendência é de conservadorismo dos investidores em relação ao posicionamento em mercados de economias emergentes. A expectativa, no entanto, é de que a economia mundial aumente o ritmo de crescimento nos próximos anos, favorecendo a recuperação das economias mais diretamente prejudicadas com as crises asiática e russa. Alguns sinais de melhoria começam a aparecer, como a queda recente no risco soberano e a retomada das emissões de papéis de empresas privadas brasileiras no mercado financeiro internacional. Mesmo assim, a perspectiva continua sendo de baixa liquidez no mercado doméstico de câmbio nos próximos meses.\n    \n\n    \n      Após avaliação dos riscos associados aos cenários interno e externo, e tendo em vista seus efeitos sobre a trajetória da taxa de variação do IPCA - índice estabelecido como referência das metas para a inflação, o Copom decidiu por unanimidade reduzir a meta para a taxa SELIC de 19,5% a.a. para 19 % a.a., sem indicação de viés, entendendo que essa decisão permite o cumprimento das metas para a inflação de 1999, 2000 e 2001.\n    \n\n    \n      Ao final da reunião, foi lembrado que o Comitê voltaria a se reunir em 06 de outubro de 1999, às 16:30 h, conforme estabelecido no Calendário das Reuniões Ordinárias do Copom, divulgado pelo Comunicado nº 6.438, de 28.10.1998, do Banco Central.\n    \n\n    \n       \n    \n\n    \n       \n    \n\n    \n       \n    \n\n    \n      Alexandre Pundek Rocha\n    \n\n    \n      Secretário Executivo do COPOM\n    \n  \n  ", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 81, "EsconderCapa": true, "EsconderDataReferencia": null}]