[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2005-12-01T02:00:00Z", "Titulo": "114ª Reunião", "DataReferencia": "2005-11-23T02:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n\n\n\n\nSumário\n\nEvolução\nrecente da economia\n\nAvaliação\nprospectiva das tendências da inflação\n\nImplementação\nda política monetária\n\nInflação\n\nAtividade econômica\n\nExpectativas e\nsondagens\n\nMercado de trabalho\n\nCrédito e inadimplência\n\nAmbiente externo\n\nComércio exterior e\nreservas internacionais\n\nMercado monetário e operações de mercado\naberto\n\n \n\nData: 22 e 23/11/2005\n\n \n\nLocal: Sala de reuniões do 8º andar\n(22/11) e do 20º andar (23/11) do Edifício-Sede do Banco Central – Brasília –\nDF\n\n \n\nHorário de início: 16h55 (22/11) e 16h30 (23/11)\n\nHorário de término: 19h15 (22/11) e 19h30 (23/11)\n\n \n\nPresentes:\n\nMembros do Copom\n\nHenrique de Campos Meirelles –\nPresidente\n\nAfonso Sant’Anna Bevilaqua\n\nAlexandre\nAntonio Tombini\n\nAlexandre\nSchwartsman\n\nAntonio Gustavo Matos do Vale\n\nJoão\nAntônio Fleury Teixeira\n\nRodrigo Telles da Rocha Azevedo\n\nPaulo Sérgio Cavalheiro\n\nSérgio Darcy da Silva Alves\n\n \n\nChefes de Departamento (todos\npresentes no dia 22)\n\nAltamir Lopes – Departamento\nEconômico\n\nIvan Luís Gonçalves de Oliveira Lima\n– Departamento de Operações do Mercado Aberto\n\nJosé Antonio Marciano – Departamento\nde Operações Bancárias e de Sistema de Pagamentos\n\nJosé Pedro Ramos Fachada –\nGerência-Executiva de Relacionamento com Investidores\n\nMarcelo Kfoury Muinhos –\nDepartamento de Estudos e Pesquisas (também presente no dia 23)\n\nRenato Jansson Rosek – Departamento\nde Operações das Reservas Internacionais\n\n \n\nDemais participantes (presentes no\ndia 22)\n\n \n\nAlexandre Pinheiro de Moraes Rego –\nAssessor Especial do Presidente\n\nAlexandre Pundek Rocha – Consultor\nda Diretoria\n\nCarlos Hamilton Vasconcelos Araújo –\nChefe-Adjunto do Departamento de Estudos e Pesquisas \n\nFlávio Pinheiro de Melo – Consultor\nda Diretoria\n\nJocimar Nastari – Assessor de\nImprensa\n\n \n\nOs\nmembros do Copom analisaram a evolução recente e as perspectivas para a\neconomia brasileira e para a economia internacional, no contexto do regime de\npolítica monetária, cujo objetivo é atingir as metas fixadas pelo governo para\na inflação.\n\n \n\nEvolução\nrecente da economia\n\n \n\n1. Em outubro, o Índice Nacional de\nPreços ao Consumidor Amplo (IPCA) registrou variação de 0,75%, superando em\n0,40 p.p. o valor registrado em setembro. A exemplo do que ocorrera no mês\nanterior, a aceleração da inflação resultou, principalmente, da elevação dos\npreços monitorados, especialmente do grupo transportes, e da forte contribuição\ndo grupo alimentação e bebidas, que no período junho-setembro registrou deflação\nmédia de 0,61%, mas em outubro variou 0,27%. Com isso, após quatro meses de\nrelativa estabilidade, os preços livres aumentaram 0,38%. Tanto a elevação dos\npreços dos combustíveis como a reversão da trajetória de queda dos preços dos\nalimentos haviam sido amplamente antecipadas, mas a magnitude registrada acabou\nsurpreendendo os analistas. O desvio entre o valor do IPCA observado em outubro\ne a mediana das expectativas de mercado para o indicador no dia anterior à sua\npublicação foi o maior em dois anos. Como os impactos advindos da elevação dos\npreços dos combustíveis devem se esgotar em novembro, antecipa-se um recuo da\ninflação medida pelo IPCA.\n\n \n\n2. Nos dois últimos meses, as medidas\nde inflação subjacente registraram aceleração, após terem atingido valores historicamente\nbaixos em agosto. A análise, levando em conta um horizonte mais longo, mostra\nque os núcleos ainda permanecem em patamares inferiores aos observados no\ninício do ano, mas voltaram a registrar valores superiores àqueles consistentes\ncom as metas de inflação. Nos últimos cinco meses, o núcleo por exclusão, o\nnúcleo com suavização de itens preestabelecidos e o núcleo sem suavização\nvariaram em média 0,33%, 0,48% e 0,34%, respectivamente, ante 0,64%, 0,64% e\n0,53% nos cinco primeiros meses de 2005. O núcleo calculado pela exclusão de\nalimentos no domicílio e preços monitorados alcançou 0,38% em outubro, ante\n0,36% em junho e 0,37% em julho, quando a variação do IPCA se situou,\nrespectivamente, em -0,02% e 0,25%. Esse comportamento indica que, no passado\nrecente, a variância da inflação medida pelo IPCA tem sido dominada pela\nvariância da inflação associada aos preços monitorados e aos preços dos\nalimentos. No que diz respeito aos valores acumulados em doze meses, houve\ncontinuidade em outubro, por todos os critérios considerados, do processo de\nredução da inflação subjacente que vem se registrando desde maio de 2005. \n\n \n\n3. Em outubro, o Índice Geral de Preços\n– Disponibilidade Interna (IGP-DI) sofreu elevação de 0,63%, após cinco meses\nem declínio, mas ainda permanece em torno dos níveis observados no início do\nano. Tal inversão foi conseqüência da reversão do movimento de queda do Índice\nde Preços por Atacado – Disponibilidade Interna (IPA-DI), que aumentou 0,79% em\noutubro, também após cinco meses em declínio. Por sua vez, o crescimento do\nIPA-DI deveu-se à variação de 0,32% nos preços bens de consumo – alavancada\npelo incremento dos preços dos bens de consumo não duráveis – e de 1,02% nos\npreços dos bens de capital. Com os resultados de outubro, o IGP-DI acumula\nvariação de apenas 0,82% ao longo do ano e de 2,17% nos últimos doze meses, ao\npasso que o IPA-DI acumula variação negativa de 1,07% em 2005 e positiva de\napenas 0,40% em doze meses. \n\n \n\n4. O crescimento dos preços no atacado\nem outubro resultou da reversão na tendência de queda dos preços agrícolas e de\nligeira aceleração dos preços industriais. Houve equilíbrio na contribuição\npara o crescimento do IPA-DI, entre IPA industrial e IPA agrícola, que\nvariaram, respectivamente, 0,78% e 0,80%. Em doze meses, o IPA agrícola mostra\nredução de 6,64%, e o IPA industrial, aumento de apenas 2,82%, o menor valor\ndesde janeiro de 2004. Dessa forma, os índices gerais de preços permanecem\nregistrando variações marcadamente inferiores às do IPCA. Dados referentes ao IGP-10\nde novembro sinalizam aceleração do IPA agrícola e desaceleração do IPA\nindustrial. De modo geral, entretanto, há evidências de acomodação consistente\ndos preços no atacado, com potenciais efeitos favoráveis sobre os preços ao\nconsumidor ao longo dos próximos trimestres. Conforme destacado nas Notas de\nreuniões recentes do Copom, a intensidade de tais efeitos, bem como sua própria\ncontinuidade, dependerá das condições prospectivas da demanda e das\nexpectativas dos formadores de preços em relação à trajetória futura da\ninflação.\n\n \n\n5. Dados divulgados pelo Instituto\nBrasileiro de Geografia e Estatística (IBGE) indicam que, em setembro, houve\nredução de 2% na produção industrial, levando-se em conta os efeitos sazonais.\nApesar desse resultado desfavorável, a produção industrial ainda registra\ncrescimento de 3,8% em 2005 e de 4,4% no período de doze meses encerrado em\nsetembro. Desde junho, as taxas de crescimento alternam sinais positivos e\nnegativos, mas, de modo geral, a produção industrial vem se mantendo em níveis\nelevados, mesmo com a queda registrada em setembro. A análise da série de\nmédias móveis trimestrais também indicou redução da produção industrial em\nsetembro. Os indicadores antecedentes e coincidentes da série apontam provável\nqueda da atividade industrial em outubro, tanto na série mensal\ndessazonalizada, quanto na série de médias móveis trimestrais. \n\n \n\n6. Considerando-se a composição da\nprodução industrial, observa-se comportamento diferenciado por parte das\nprincipais categorias de uso. A produção de bens de capital apresentou\ncrescimento de 1,1%; a de bens intermediários se manteve relativamente estável,\ncom queda de 0,4%; e a de bens de consumo diminuiu 4,5%, com o setor de\nduráveis sendo novamente o mais atingido. Na série de médias móveis trimestrais,\nhouve redução da produção nas três grandes categorias. A exemplo do que\nacontecera em agosto, o setor de bens de consumo duráveis apresentou\nperformance inferior à do setor de semi e não duráveis, sendo que este último\nacumula expansão de 5,6% em 2005 e de 5,2% nos últimos doze meses, numa\ntrajetória que reflete a maior importância relativa da renda na sustentação do\nprocesso de crescimento. Apesar da performance negativa registrada na margem, a\nprodução de bens de consumo duráveis aumentou 13,8% em 2005 e 14,1% no período\nde doze meses terminado em setembro, com desempenho marcadamente superior à\nmédia global da indústria.\n\n \n\n7. O resultado da produção industrial\nno terceiro trimestre, queda de 0,7% em termos dessazonalizados e expansão de\n1,5% contra o terceiro trimestre do ano passado, sugere desaceleração do\ncrescimento do Produto Interno Bruto (PIB) nesse período. Ressalte-se,\nentretanto, que tal comportamento se seguiria a um trimestre de crescimento\nvigoroso da atividade econômica. Além disso, os indicadores da indústria não\nevoluíram em compasso com os indicadores de vendas, de emprego e de\ninvestimento avaliados nos parágrafos a seguir, o que sugere a importância de\num ajuste de estoques no setor industrial na determinação dos resultados\nrecentes. Dessa forma, antecipa-se que a indústria volte a apresentar tendência\nde crescimento nos próximos meses, com reflexos positivos sobre a atividade\neconômica. \n\n \n\n8. O mercado de trabalho voltou a\nrepetir, em setembro, o desempenho positivo mostrado ao longo do ano, evoluindo\nem compasso com o ambiente de maior previsibilidade macroeconômica e com os\nníveis historicamente elevados de atividade. Segundo pesquisa do IBGE, a taxa\nde desocupação para setembro foi estimada em 9,6%. Em comparação aos números de\nsetembro de 2004, a taxa de desocupação foi 1,3 ponto percentual inferior, e o\ncontingente de ocupados, 2,3% superior. Após três meses em elevação, o poder de\ncompra dos trabalhadores manteve-se estável, sendo o valor estimado para\nsetembro 2% superior ao estimado para setembro de 2004, bem como 4,7% superior\nao estimado para maio deste ano, refletindo em parte o efeito positivo das\nmenores taxas de inflação sobre o salário real. Até setembro, o emprego na\nindústria de transformação acumula crescimento de 5,2% e de 5,6%,\nrespectivamente, em 2005 e em doze meses, segundo dados da Confederação\nNacional da Indústria (CNI). A massa salarial real na indústria de\ntransformação acumula crescimento de 8,8% no ano e de 9,2% nos últimos doze\nmeses. Esses dados evidenciam um processo, recorrente nos últimos meses, que\nalia aumento da quantidade de vagas à melhoria na qualidade do emprego\nindustrial. O emprego formal, computado pelo Ministério do Trabalho e Emprego\n(MTE), continua em trajetória de expansão. Com a criação de 118.175 postos de\ntrabalho em outubro, a geração de emprego formal supera 1,5 milhão de novas\nvagas em 2005.\n\n \n\n9. As vendas no comércio varejista se\nmantiveram estáveis em setembro, segundo dados dessazonalizados do IBGE.\nDestacam-se os itens cujas vendas são mais sensíveis à renda e ao emprego, que\ntiveram desempenho positivo e contrabalançaram a performance negativa dos itens\ncujas vendas são mais sensíveis ao crédito. Nesse sentido, o comércio varejista\nmostra uma inversão em relação ao comportamento que vinha apresentando há\nmeses. Por sua vez, a média móvel trimestral da série de vendas no comércio\nvarejista também se manteve estável, após cinco meses de expansão, permanecendo\nno valor máximo registrado historicamente. As vendas acumulam crescimento de 5%\nem 2005, em comparação ao mesmo período de 2004. Esse desempenho reflete, em\ngrande medida, os desenvolvimentos favoráveis no mercado de trabalho e a\nexpansão contínua do crédito.  Os\nindicadores preliminares disponíveis para outubro sugerem que as vendas permaneceram\ncom tendência de crescimento. As perspectivas favoráveis para o comércio\nvarejista nos próximos meses se apóiam, entre outros fatores, no desempenho do\nmercado de trabalho e em seus efeitos no crescimento da massa salarial, na\nexpansão do crédito e na recuperação da confiança do consumidor.\n\n \n\n10. De acordo com dados da CNI,\ndessazonalizados pelo Banco Central, a Utilização da Capacidade Instalada (UCI)\nna indústria de transformação diminuiu em setembro. Dados recentes relativos à\nprodução e à absorção de bens de capital sugerem que a utilização de capacidade\npode estar refletindo, em parte, a maturação de investimentos realizados nos\núltimos anos. Como ressaltado em Notas das reuniões do Copom, a trajetória da\ninflação mantém estreita relação com os desenvolvimentos correntes e\nprospectivos no tocante à ampliação da oferta de bens e serviços para o\nadequado atendimento da demanda. Nesse sentido, o indicador de investimento\nrepresentado pela absorção de bens de capital acumula, até setembro, expansão\nde 4,6% em 2005. Para esse resultado, contribuiu fortemente o aumento das\nimportações de bens de capital, que até setembro registraram crescimento de\n29,6% em volume, quando comparado ao mesmo período de 2004. Embora continuem se\nconsolidando evidências de crescimento do investimento, o desempenho da oferta\nagregada nos próximos trimestres permanece sendo importante para a definição da\ndinâmica prospectiva da inflação.\n\n \n\n11. Em relação ao comércio exterior, os\ndados mais recentes confirmam que, em 2005, o desempenho será superior ao do\nano passado. Em outubro, as exportações alcançaram US$114 bilhões para um\nperíodo de doze meses, com a maior contribuição para o crescimento vindo dos\nprodutos manufaturados. O saldo da balança comercial acumulado em doze meses\natingiu a marca dos US$41,9 bilhões, com as importações somando US$72 bilhões.\nEm valor, as exportações cresceram 24,1%, em relação aos doze meses anteriores,\nenquanto as importações aumentaram 21,5%. As importações de bens de capital\ncresceram 26,3% em outubro na comparação com o mesmo mês de 2004, acumulando\nexpansão de 29%, tanto em 2005 quanto em doze meses. Assim, ao longo de 2005, a\nparticipação das importações de bens de capital no total de compras no exterior\nvem aumentando, em detrimento da participação de matérias-primas e\nintermediários. O bom desempenho dos saldos comerciais no período de doze meses\nencerrado em outubro proporcionou superávit em transações correntes de\nUS$13,6 bilhões, equivalente a 1,8% do PIB. Embora a contribuição da\ndemanda externa para a expansão da economia se mostre menor do que no passado\nrecente, permanece positiva e superior ao que se antecipava no início deste\nano. \n\n \n\n12. No âmbito dos mercados financeiros\ninternacionais, a volatilidade permaneceu relativamente elevada, mas houve melhora\nem relação ao cenário considerado por ocasião da reunião de outubro do Copom.\nNa última semana de setembro, o prêmio de risco-Brasil chegou bastante próximo\ndos mínimos históricos, observados em 1997. Esse movimento foi parcialmente\nrevertido, mas desde meados de outubro o prêmio de risco-Brasil vem diminuindo,\na despeito de persistirem as preocupações acerca da evolução da inflação nos\nEstados Unidos. Em uma perspectiva de curto prazo, as condições de liquidez e a\nestabilidade dos mercados passaram a responder mais de perto à evolução do\nquadro macroeconômico nos Estados Unidos e à possível resposta da política\nmonetária do Federal Reserve (Fed). De maneira geral, os indicadores\nrecentes sugerem que o Fed provavelmente irá prosseguir com sua política de\naumento moderado nas taxas de juros. Na Zona do Euro, após dois anos e meio\nmantendo a taxa de juros constante em nível historicamente baixo, o Banco\nCentral Europeu (BCE) dá sinais de que pode adotar uma postura mais ativa.\nApesar desse quadro, no qual há incertezas relevantes, o Copom permanece\natribuindo baixa probabilidade a um cenário de deterioração significativa nos\nmercados financeiros internacionais.  \n\n \n\n13. Os preços do petróleo no mercado\ninternacional, após os recordes históricos registrados em agosto, recuaram\nfortemente e hoje estão em patamares próximos aos que se encontravam no início\ndo ano. A despeito do considerável recuo em relação aos valores máximos, os\npreços continuam em níveis elevados. Ainda assim, haja vista a elevação dos\npreços dos combustíveis implementada em setembro, o Copom continua trabalhando\ncom um cenário para a evolução dos preços internos dos combustíveis que não\nconsidera alteração adicional dos preços domésticos em 2005. Entretanto, dadas\nas incertezas que cercam a sua trajetória, os preços do petróleo no mercado\ninternacional continuam a representar fator de risco para o comportamento\nfuturo da inflação. De um lado, porque suas variações se transmitem à economia\ndoméstica por intermédio dos seus efeitos sobre os preços de insumos derivados\ndo petróleo, de outro, porque afetam as expectativas dos agentes econômicos.\n\n \n\nAvaliação prospectiva das tendências da inflação\n\n \n\n14. Os choques identificados e seus\nimpactos foram reavaliados de acordo com as novas informações disponíveis. O\ncenário considerado nas simulações contempla as seguintes hipóteses:\n\n \n\na) Em\ncomparação aos valores considerados na reunião de outubro, as projeções de\nreajustes nos preços da gasolina tiveram pequena elevação, passando de 7,5%\npara 7,6% no acumulado para 2005, ao passo que as projeções de reajustes nos\npreços do gás de botijão foram aumentadas de -1,2% para -0,9% em 2005;\n\n \n\nb) Quanto\naos reajustes das tarifas de telefonia fixa, não houve alteração nas projeções,\npermanecendo em 6,7% para 2005, ao passo que os reajustes projetados para as\ntarifas de energia elétrica residencial passaram de 7,6% no mês anterior, para\n7,8% atualmente;\n\n \n\nc) Em\nrelação aos valores dos reajustes, em 2005, para o conjunto de itens\nadministrados por contrato e monitorados, com peso de 30,1% no IPCA de outubro,\no Copom elevou a projeção para 8,2%;\n\n \n\nd) Em\ncomparação aos valores considerados na reunião de outubro, a projeção de\nreajustes dos itens administrados por contrato e monitorados para 2006 foi\nreduzida, passando de 5,1% para 4,9%. Ampliou-se ainda mais o número de itens\nprojetados individualmente, possibilitando maior precisão nas projeções para\n2006. Para os demais itens, as projeções permaneceram sendo estimadas pelo\nmodelo de determinação endógena de preços administrados, que considera componentes\nsazonais, variações da taxa de câmbio, inflação de preços livres e inflação\nmedida pelo Índice Geral de Preços (IGP);\n\n \n\ne)\nA\nprojeção para o spread de seis meses sobre a taxa Selic, seguindo\nespecificação de um modelo VAR que utiliza Selic e swap em nível a\npartir dos valores vigentes nos dias que antecederam a reunião do Copom, parte\nde uma média de -113 p.b. no quarto trimestre de 2005 e alcança 28 p.b. no\núltimo trimestre de 2006.\n\n \n\n15. Em relação à política fiscal,\nsupõe-se o cumprimento da meta de superávit primário de 4,25% do PIB em 2005 e\nem 2006. São mantidas as demais hipóteses consideradas na reunião anterior.\n\n \n\n16. Desde a reunião de outubro do Copom,\nhouve elevação na mediana das expectativas coletadas pela Gerência-Executiva de\nRelacionamento com Investidores (Gerin) do Banco Central do Brasil para a\nvariação do IPCA em 2005, que passou de 5,24% para 5,52%. A mudança foi\nresultado da frustração das expectativas de 0,45% para a inflação de outubro,\ncoletada na véspera da reunião do Copom daquele mês, ante um valor efetivo de\n0,75%. Para 2006, as expectativas se reduziram ligeiramente, de 4,6% para\n4,55%, ficando mais próximas da meta de 4,5% estabelecida pelo Conselho\nMonetário Nacional (CMN), não sendo contaminadas pela surpresa inflacionária de\noutubro. Como mencionado em Notas de reuniões anteriores do Copom, esses\ndesenvolvimentos sugerem que as decisões de política monetária dos últimos\nmeses, além de conter as pressões inflacionárias de curto prazo, estão\ncontribuindo de forma importante para a consolidação de um ambiente\nmacroeconômico cada vez mais favorável em horizontes mais longos.\n\n \n\n17. Para 2005, a projeção\nde inflação do cenário de referência, que pressupõe a manutenção da taxa Selic\nem 19% a.a. e da taxa de câmbio em R$2,20 ao longo de todo o horizonte de\nprojeção, está acima de 5,1%, devido à surpresa inflacionária de outubro. A\nprojeção baseada no cenário de mercado, que incorpora as trajetórias da taxa de\ncâmbio e da taxa Selic esperadas pelos participantes de mercado no período\nimediatamente anterior à reunião do Copom, também se elevou em relação ao mês\nanterior e se encontra acima do objetivo de 5,1%. Para 2006, a projeção de\ninflação associada ao cenário de referência permanece abaixo da meta\nestabelecida pelo CMN, mas se elevou em relação ao mês anterior, haja vista que\na inércia da surpresa inflacionária de outubro e o efeito da redução das taxas\nde juros mais do que compensaram os impactos da apreciação cambial e da menor\nprojeção de reajuste para os preços monitorados e administrados por contrato.\nNo cenário de mercado, a projeção também se elevou pelas mesmas razões\napontadas para o cenário de referência, mas em menor intensidade, permanecendo\nacima da meta de 4,5%.\n\n \n\n18. O Copom também considerou as\nprojeções de inflação para horizontes situados entre dezembro de 2005 e\ndezembro de 2006, como os períodos de doze meses que se encerram em março de\n2006, junho de 2006 e setembro de 2006. Trata-se de horizontes cujos resultados\nsão mais sensíveis às decisões correntes de política monetária do que os do\nano-calendário de 2005, sendo, ao mesmo tempo, períodos cobertos por projeções\nde inflação mais confiáveis do que as já disponíveis para o ano-calendário de\n2006. As projeções do cenário de referência para os períodos de doze meses que\nse encerram em março de 2006, junho de 2006 e setembro de 2006 se encontram\nabaixo dos valores que dizem respeito a esses períodos na trajetória de metas\nobtida pela interpolação do objetivo de inflação de 5,1% para 2005 e da meta de\n4,5% estabelecida pelo CMN para 2006. \n\n \n\nImplementação da política monetária\n\n \n\n19. O\nCopom reafirma o diagnóstico, expresso nas Notas das últimas reuniões, de que\ntanto os resultados recentes da inflação como as projeções de inflação\nrealizadas pelo Banco Central e pelos analistas do setor privado sugerem que,\nalém de conter as pressões inflacionárias de curto prazo, a postura de política\nmonetária adotada desde setembro de 2004 vem contribuindo de maneira importante\npara a consolidação de um ambiente macroeconômico cada vez mais favorável em horizontes\nmais longos. A atividade econômica deverá se recuperar nos próximos meses\ne continuar em expansão, em ritmo condizente com as condições de oferta, de\nmodo a não resultar em pressões significativas sobre a inflação. Além disso, a\ndespeito da volatilidade que continua sendo observada nos mercados financeiros\ninternacionais e do fato de os preços de petróleo ainda continuarem em níveis\nelevados, o cenário externo permanece favorável, particularmente no que diz\nrespeito às perspectivas de financiamento para a economia brasileira. Assim,\ncontinua se configurando um cenário benigno para a evolução da inflação. Tal\ncomo na reunião de outubro, o Copom enfatiza que o principal desafio da\npolítica monetária nesse contexto é garantir a consolidação dos desenvolvimentos\nfavoráveis que se antecipam para o futuro. \n\n \n\n20. O\nCopom avalia que a elevação da inflação no curto prazo está sendo determinada\nem grande medida pelos efeitos do reajuste dos preços domésticos dos\ncombustíveis implementado na primeira quinzena de setembro, bem como pela\nreversão parcial da dinâmica favorável dos preços dos alimentos observada em\nmeses recentes e antecipada nas Notas das últimas reuniões do Comitê. Tendo em\nvista que esses efeitos ainda não se esgotaram, é provável que continuem sendo captados\nnos indicadores de inflação a serem divulgados nas próximas semanas. Dada a\nnatureza de tais pressões, espera-se que tenham caráter transitório,\napresentando arrefecimento ao longo do tempo, sem que necessariamente\nobservemos contaminação para horizontes mais longos. Cabe ressaltar,\nentretanto, que, embora a elevação da inflação em si fosse amplamente\nantecipada, a magnitude em que ocorreu superou em muito as expectativas\nprevalecentes por ocasião da reunião de setembro do Comitê. Dessa forma, o Copom\ncontinuará acompanhando atentamente, nos próximos meses, a evolução da inflação\ne das diferentes medidas do seu núcleo, discriminando entre reajustes pontuais\ne reajustes persistentes ou generalizados de preços e adequando prontamente a\npostura de política monetária às circunstâncias, de forma a assegurar que os\nganhos obtidos no combate à inflação até o momento sejam permanentes.\n\n \n\n21. A convergência ininterrupta\nda inflação para a trajetória de metas e a resultante consolidação de um\ncenário de estabilidade macroeconômica duradoura contribuirão para a manutenção\ndo processo de redução progressiva da percepção de risco macroeconômico que vem\nocorrendo nos últimos anos. O espaço para que observemos juros reais menores no\nfuturo continuará se consolidando de forma natural como conseqüência dessa\nmelhora de percepção. O Copom avalia que a atuação cautelosa da política\nmonetária tem sido fundamental para aumentar a probabilidade de convergência da\ninflação para a trajetória de metas. Para que essa maior probabilidade continue\nse traduzindo em resultados efetivos, entretanto, é preciso que os indicadores\nprospectivos de inflação sigam apresentando elementos compatíveis com o cenário\nbenigno que tem se configurado nos últimos meses. Dessa forma, a flexibilização\ngradual da política monetária não comprometerá as importantes conquistas\nobtidas no combate à inflação e na preservação do crescimento econômico com\ngeração de empregos e aumento da renda real. \n\n \n\n22. Diante\ndisso, o Copom decidiu, por unanimidade, dar prosseguimento ao processo de\nflexibilização da política monetária iniciado na reunião de setembro de 2005,\nreduzindo a meta para a taxa Selic para 18,50% a.a, sem viés.    \n\n \n\n23. Ao\nfinal da reunião, foi registrado que o Comitê voltaria a se reunir em 13 de\ndezembro de 2005, para as apresentações técnicas e, no dia seguinte, para\ndeliberar sobre a política monetária, conforme estabelecido pelo Comunicado\n12.631, de 29.10.2004.\n\n \n\nSUMÁRIO DOS DADOS\nANALISADOS PELO COPOM\n\n \n\nInflação\n\n \n\n24. O IPCA cresceu 0,75% em outubro,\nante 0,35% em setembro, acumulando elevações de 4,73% no ano e de 6,36% nos\núltimos doze meses. A maior variação mensal do índice decorreu, principalmente,\ndo aumento de preços de itens monitorados, grupo que registrou variação de\n1,62% no período, contribuindo com 0,49 p.p. para o resultado. Destacaram-se as\naltas dos preços da gasolina e do álcool combustível, 4,17% e 10,48%,\nrespectivamente, que responderam em conjunto por 0,28 p.p. da variação mensal\ndo IPCA. O grupo de preços livres também mostrou aceleração, ao registrar alta\nde 0,38%, ante 0,1% em setembro, refletindo, sobretudo, a reversão da queda nos\npreços da alimentação.\n\n \n\n25. O IGP-DI aumentou 0,63% em outubro,\napós cinco meses consecutivos de variação negativa. O indicador acumulou altas\nde 0,82% no ano e de 2,17% nos últimos doze meses. Considerados os componentes\ndo IGP-DI, o Índice de Preços ao Consumidor – Brasil (IPC-Br) cresceu 0,42% no\nmês, refletindo taxas maiores em 5 das 7 classes componentes do índice, com\ndestaque para o grupo alimentação. O Índice Nacional de Custo da Construção\n(INCC) cresceu 0,19%, ante 0,24% em setembro. O IPA-DI, componente de maior\npeso do IGP-DI, aumentou 0,79% em outubro, após cinco meses consecutivos em\nqueda, acumulando variação negativa de 1,07% no ano e aumento de 0,4% em doze\nmeses. O comportamento dos preços no atacado em outubro decorreu da reversão na\ntendência de queda dos preços agrícolas e de ligeira aceleração dos preços\nindustriais. A taxa mensal do IPA agrícola atingiu 0,8%, sobretudo pela alta\ndos preços de animais e derivados, em especial bovinos, com variação de 8,1%,\nrefletindo a entressafra. O aumento dos preços industriais passou de 0,67% em\nsetembro para 0,78% em outubro, destacando-se a aceleração dos preços dos\nprodutos das indústrias química, madeira e mobiliário. Ressalte-se que outros\nsegmentos importantes da indústria de transformação, como produtos alimentares\ne metalúrgica, continuaram com variações negativas de preços. Considerando o\nIPA-DI segundo os três estágios de processamento, todos os segmentos\napresentaram tendência de elevação dos preços. Os preços dos bens\nintermediários registraram alta de 1,03%, ante a de 0,91% em setembro. Os de\nbens finais e das matérias-primas brutas passaram de variações negativas de\n0,57% e 2,23%, respectivamente, em agosto, para elevações de 0,42% e 0,8%, na\nmesma ordem, em setembro. \n\n \n\n26. As medidas de núcleo do IPCA\nvoltaram a registrar elevação em outubro, comparativamente aos resultados do\nmês anterior. O núcleo de inflação para o IPCA calculado pelo método das médias\naparadas com suavização de itens preestabelecidos situou-se em 0,58%, ante\n0,51% no mês anterior, e totalizou 7,13% em doze meses. A mesma medida para o\nnúcleo, calculada sem o procedimento de suavização de itens preestabelecidos,\npassou de 0,34% em setembro para 0,5% em outubro, com aumento acumulado de\n5,72% em doze meses. O núcleo calculado pela exclusão de alimentos no domicílio\ne preços monitorados atingiu 0,38%, ante 0,3% no mês anterior. Em doze meses,\nessa medida acumulou variação de 6,25%.\n\n \n\n27. O índice de difusão do IPCA\nregistrou elevação da proporção de itens com variações positivas em outubro,\n59,2%, confirmando a interrupção da tendência de queda, esboçada em setembro,\napós declínios consecutivos observados de maio a agosto. \n\n \n\n28. O núcleo de inflação para o IPC-Br,\ncalculado pela Fundação Getulio Vargas (FGV) pelo método das médias aparadas\nsimétricas, atingiu 0,37% em outubro, ante 0,29% em setembro. O indicador\nacumulou expansões de 4,37% no ano e de 5,3% em doze meses.\n\n \n\n29. Para novembro, espera-se recuo das\ntaxas de inflação ao consumidor, pelo arrefecimento do grupo de itens\nmonitorados, sobretudo pelos impactos \ndos reajustes dos combustíveis. Esse efeito deverá sobrepor-se à maior\nvariação dos preços da alimentação, tendência que se delineia desde a segunda\nquinzena de outubro.\n\n \n\nAtividade econômica\n\n \n\n30. Conforme a Pesquisa Mensal do\nComércio (PMC) do IBGE, as vendas do comércio varejista ficaram estáveis em\nsetembro, na comparação com as do mês anterior, após ajuste sazonal. Por\ncategorias, apenas as vendas de tecidos, vestuário e calçados registraram\nelevação mensal, de 4,4%, enquanto o segmento de hipermercados, supermercados,\nprodutos alimentícios, bebidas e fumo, com maior peso na composição do\nindicador geral, registrou estabilidade. Os demais segmentos mostraram recuo do\nnível de vendas no mês, com destaque para móveis e eletrodomésticos, com\nvariação negativa de 2,6%. No ano, o indicador geral apresentou crescimento de\n5% e, em doze meses, de 6,1%.\n\n \n\n31. No mercado automobilístico, as\nvendas das concessionárias também mostraram retração. Os dados da Federação\nNacional da Distribuição de Veículos Automotores (Fenabrave) evidenciaram\nquedas mensais de 1,4% em setembro e de 4,1% em outubro, após o ajustamento\nsazonal. Nos primeiros dez meses do ano, o número de unidades vendidas aumentou\n8,8% em relação a igual período de 2004 e, em doze meses findos em outubro, o\nacréscimo atingiu 8,2%. \n\n \n\n32. Em relação aos indicadores de\ninvestimento, a produção doméstica de bens de capital e a fabricação de insumos\nda construção civil aumentaram 1,1% e 0,3%, respectivamente, em setembro, em\ncomparação aos níveis observados no mês anterior, após ajuste sazonal. No ano,\naté setembro, esses indicadores acumularam expansões respectivas de 3,3% e de\n0,7%. As importações de bens de capital também registraram crescimento em\nsetembro, tendo o índice de quantum calculado pela Fundação Centro de Estudos\ndo Comércio Exterior (Funcex) registrado acréscimo de 2,6% em relação a agosto,\napós ajuste sazonal, e de 29,6% no acumulado do ano. Os financiamentos\nconcedidos pelo Banco Nacional de Desenvolvimento Econômico e Social (BNDES),\npara investimentos de médio e longo prazos, alcançaram R$31,2 bilhões no\nperíodo de janeiro a setembro de 2005, superando em 12,3% aqueles desembolsados\nno mesmo período de 2004. \n\n \n\n33. Segundo a Pesquisa Industrial Mensal\n(PIM) do IBGE, a produção industrial brasileira recuou 2% em setembro, em\nrelação à do mês anterior, após ajuste sazonal, resultado decorrente da\nretração de 2,4% na indústria de transformação, enquanto a produção extrativa\nmineral cresceu 0,6%. No ano, até setembro, a indústria acumulou expansão de\n3,8%, resultado dos acréscimos de 3,4% na indústria de transformação e de 10,2%\nna produção extrativa.\n\n \n\n34. A análise desagregada da produção\nindustrial, considerando as séries sazonalmente ajustadas, revelou que 15 das\n23 atividades mostraram queda da produção em setembro. As maiores contribuições\nnegativas para o resultado do mês foram registradas nos segmentos de fumo,\nmáquinas e equipamentos, refino de petróleo e produção de álcool, e veículos\nautomotores. Considerada por categorias de uso, a produção de bens de capital\nfoi a única a registrar acréscimo mensal, de 1,1%. Destaque-se a diminuição de\n4,5% na produção de bens de consumo, pelos recuos de 8,9% e 3,4% nos níveis de\nprodução de bens duráveis e de bens semi e não duráveis, respectivamente. A\nfabricação de produtos intermediários, de maior peso na composição da produção\nindustrial, diminuiu 0,4%, acumulando elevação de 1,4% no ano, até setembro. \n\n \n\n35. Estatísticas da CNI mostraram, em\nsetembro, quedas de 0,4% nas vendas industriais reais e de 0,9% nas horas\ntrabalhadas na produção, relativamente aos níveis observados no mês anterior,\nnas séries ajustadas sazonalmente pelo Banco Central. No ano, até setembro,\nesses dois indicadores da atividade industrial registraram acréscimos de 2,9% e\nde 5,7%, respectivamente. O nível de utilização da capacidade instalada\nalcançou 79,9% no mês, na série dessazonalizada, recuando 2 p.p. em relação ao\nobservado em agosto. Considerando a série sem ajuste sazonal, o nível de\nutilização de 80,7% situou-se 3,4 p.p. abaixo do verificado em setembro de\n2004. \n\n \n\n36. Indicadores setoriais apontaram\ncontinuidade da desaceleração da atividade fabril em outubro. Dados referentes\naos níveis de produção de automóveis e petróleo, à expedição de papelão\nondulado e ao número de pedágios efetuados por veículos pesados reforçam essa\ntendência. \n\n \n\nExpectativas e sondagens\n\n \n\n37. A pesquisa mensal da Federação do\nComércio do Estado de São Paulo (Fecomercio SP) registrou elevação no Índice de\nConfiança do Consumidor (ICC) em novembro, em comparação ao nível de outubro,\ncomo resultado da alta de 15,6% no índice de condições econômicas atuais e de\n4% no índice de expectativas do consumidor.\n\n \n\n38. O Índice de Confiança do Empresário\nIndustrial (Icei) atingiu 52,7 em outubro, ante 50,7 em julho, segundo pesquisa\ntrimestral da CNI. O resultado manteve-se acima de 50, em um intervalo que\nvaria de 0 a 100, indicando continuidade da confiança dos empresários industriais.\n\n \n\n39. Segundo a Sondagem Conjuntural da\nIndústria de Transformação, divulgada em outubro pela FGV, os empresários\nmantêm a perspectiva de crescimento da atividade industrial, porém em rito mais\nlento do que o observado no ano passado. No entanto, destaque-se que a\npercepção sobre a situação atual dos negócios ficou praticamente estável em\nrelação à manifestada na pesquisa anterior, após dois trimestres consecutivos\nem que as avaliações sobre a situação presente mostravam deterioração. As\nprevisões para os próximos meses apontaram apreensão quanto à evolução das\nvendas externas, mas expectativa positiva em relação à expansão da demanda\ndoméstica e maior contratação de mão-de-obra.\n\n \n\nMercado de trabalho\n\n \n\n40. Em outubro, o índice de emprego\nformal cresceu 0,4%, comparativamente ao de setembro, de acordo com informações\ndo MTE, com ajuste sazonal efetuado pelo Banco Central. No agregado,\ncomparativamente ao índice de outubro de 2004, observou-se elevação de 5% no\nnível de ocupação formal, resultante da criação líquida de 1.254 mil empregos\nno período. \n\n \n\n41. Segundo a Pesquisa Mensal de Emprego\n(PME), realizada pelo IBGE nas seis principais regiões metropolitanas do País,\na taxa de desemprego situou-se em 9,6% em setembro, após ter permanecido\nestável em 9,4% por três meses consecutivos. Comparativamente ao nível\nobservado em setembro de 2004, houve queda de 1,3 p.p. na taxa de desemprego. O\nnúmero de trabalhadores ocupados atingiu 20,1 milhões, tendo crescido 0,9% no\nmês, enquanto o número de desocupados aumentou 3,6%. A População Economicamente\nAtiva (PEA) foi estimada em 22,2 milhões de pessoas, com alta mensal de 1,1%.\nSegundo a mesma pesquisa, em setembro, o rendimento médio real habitual das\npessoas ocupadas situou-se em R$974,90, mantendo-se estável ante o percebido no\nmês anterior. Comparativamente ao rendimento observado em setembro de 2004,\nhouve crescimento real de 2%. \n\n \n\n42. No setor industrial, segundo os\níndices da CNI ajustados sazonalmente pelo Banco Central, a massa salarial real\naumentou 0,2% em setembro, ante os níveis de agosto, enquanto o contingente de\npessoal empregado recuou 0,1%. No ano, até setembro, esses mesmos indicadores\ntiveram aumentos de 8,8% e 5,2%, respectivamente.\n\n \n\nCrédito e inadimplência\n\n \n\n43.\nEm\noutubro, o saldo das operações de crédito do sistema financeiro com recursos\nlivres aumentou 2,3%. Nas operações com pessoas físicas, o saldo cresceu 2,4%,\nainda impulsionado pela expansão das operações com consignação em folha de\npagamento. Nas carteiras destinadas a pessoas jurídicas, o total das operações\ncom recursos domésticos subiu 1,5%, e o das operações referenciadas em moeda\nestrangeira, 4,4%.\n\n \n\n44.\nA taxa\nmédia de juros incidente sobre as operações de crédito com recursos livres\nsubiu 0,1 p.p. em outubro, atingindo 48,2% a.a. Nas operações com pessoas físicas,\na taxa média recuou 0,4 p.p., para 61,7% a.a., e naquelas contratadas com\npessoas jurídicas, observou-se acréscimo de 0,1 p.p., para 33,4% a.a.\n\n \n\n45.\nNo\nsistema financeiro, a taxa de inadimplência ficou estável em 4% em outubro,\nconsiderando-se as operações de crédito com recursos livres com atraso superior\na noventa dias. Nas operações com pessoas físicas, essa proporção passou de\n6,4% em setembro para 6,5% em outubro, enquanto naquelas realizadas com pessoas\njurídicas, observou-se recuo de 0,1 p.p. em outubro, para 1,9%.   \n\n \n\n46. A taxa líquida de inadimplência no\ncomércio, calculada pela Associação Comercial de São Paulo (ACSP), passou de\n4,9% em setembro para 4,5% em outubro. Esse resultado decorreu dos recuos de\n1,1% no número de novos registros e de 2,2% no número registros cancelados no\nmês.\n\n \n\nAmbiente externo\n\n \n\n47. Após um período em que as taxas de\njuros internacionais de longo prazo experimentaram aumento devido ao\nacirramento das pressões inflacionárias, principalmente nos Estados Unidos, as\ntaxas de juros internacionais têm apresentado relativa estabilização. Na\neconomia americana, o comportamento recente da taxa de juros reflete o\narrefecimento das expectativas inflacionárias na economia, devido à divulgação\ndo núcleo do Consumer Price Index (CPI), para outubro,\nbastante próximo das expectativas, corroborando repasses limitados dos\nacréscimos dos custos com energia para os demais preços da economia.\n\n \n\n48. Embora a leitura inicial seja\nfavorável e enseje menor incerteza quanto ao ritmo de elevação das taxas de\njuros básica pelo Fed, as expectativas são de que, no curto prazo, as medidas\npara o núcleo da inflação nos Estados Unidos permaneçam acima das observadas no\nperíodo de seis meses encerrados em setembro passado. \n\n \n\n49. Nos demais países desenvolvidos, com\ncrescimento econômico mais fraco, a elevação dos índices de preços tem sido\nmenor do que a observada nos EUA. Mesmo assim, as autoridades monetárias têm se\nmostrado preocupadas com as pressões inflacionárias e dispostas, se necessário\nfor, a mudar a política de manutenção das taxas básicas em patamares baixos.\n\n \n\nComércio exterior e reservas\ninternacionais\n\n \n\n50. Em outubro, o comércio exterior\nbrasileiro continuou em expansão, mantendo também a tendência de superação de\nnovos patamares nos valores acumulados no ano e em doze meses. No mês, os\nresultados se constituíram em recordes históricos para outubro, sendo que o\nsuperávit somou US$3,7 bilhões, acumulando US$36,4 bilhões no ano e US$41,9\nbilhões em doze meses. Nos mesmos períodos, a corrente de comércio somou US$16,1\nbilhões, US$156,9 bilhões e US$186 bilhões, respectivamente. Em novembro, até a\nterceira semana (doze dias úteis), a balança comercial foi superavitária em\nUS$2,8 bilhões. \n\n \n\n51. As exportações alcançaram US$9,9\nbilhões em outubro, registrando valor médio diário de US$495 milhões, 12%\nsuperior ao observado em outubro de 2004. Os valores das exportações das três\nclasses de produtos constituíram-se em recordes para outubro, mais uma vez\ncombinando o efeito da elevação dos preços externos com o aumento das quantidades\nembarcadas, além da continuidade da diversificação da pauta e de países\ndestinatários das exportações.  \n\n \n\n52. As importações somaram US$6,2\nbilhões em outubro, com acréscimo de 6,5% em termos de médias diárias,\ncomparativamente ao mesmo mês de 2004. À exceção de combustíveis e\nlubrificantes, cujas compras recuaram 11,9%, as demais categorias de produtos\nimportados registraram expansão no período, destacando-se bens de consumo e\nbens de capital, com acréscimos respectivos de 38,2% e 26,5%. No ano, até outubro,\nobservaram-se aumentos de 28,9% em bens de capital, de 22,3% em bens de\nconsumo, de 15,8% em combustíveis e lubrificantes e de 14,1% em matérias-primas\ne bens intermediários, considerados os valores médios diários de igual período\ndo ano anterior.\n\n \n\n53. Ao final de outubro, as reservas\ninternacionais, no conceito de liquidez, situaram-se em US$60,2 bilhões, com\ncrescimento de US$3,2 bilhões. No mesmo mês, as reservas internacionais\nlíquidas ajustadas, que excluem os empréstimos do Fundo Monetário Internacional\n(FMI), totalizaram US$46,5 bilhões, registrando aumento de US$3,5\nbilhões. \n\n \n\nMercado monetário e operações de mercado aberto\n\n \n\n54. Desde a última reunião do Copom, a\ncurva de juros apresentou recuo nas taxas de todos os prazos, mais acentuado no\ntrecho entre três meses e um ano. Contribuíram para esse movimento a divulgação\nde dados da produção industrial de setembro abaixo do esperado, as boas\nperspectivas quanto à evolução dos índices de inflação, a valorização do real e\no aumento do fluxo aplicador de investidores estrangeiros, que afetou\nespecialmente a parte longa da curva. Entre 19 de outubro e 23 de novembro, as\ntaxas de 1, de 3 e de 6 meses e as de 1, de 2 e de 3 anos cederam,\nrespectivamente, 0,88 p.p., 0,96 p.p., 1,02 p.p., 0,94 p.p., 0,59 p.p. e 0,31\np.p. A taxa real de juros medida pelo quociente entre a taxa nominal de um ano\ne a expectativa de inflação (suavizada) para os próximos doze meses recuou de\n12,64%, em 19/10, para 11,78%, em 23/11.\n\n \n\n55. No período de 20 de outubro a 23 de\nnovembro, os pagamentos de instrumentos cambiais totalizaram US$1,1 bilhão,\nlevando a US$16,5 bilhões o resgate líquido acumulado em 2005. Com o objetivo\nde reduzir a exposição cambial do setor público, o Banco Central voltou a\nrealizar leilões de swap cambial nos quais assume posição ativa em\nvariação cambial e passiva em taxa de juros doméstica. Em 18 e 22 de novembro\nfoi contratado nessas operações o equivalente a US$905,7 milhões\n\n \n\n56. Entre as reuniões do Copom de\noutubro e de novembro, o Tesouro Nacional captou R$21,6 bilhões em leilões de\ntítulos prefixados: R$21,2 bilhões mediante a venda de Letras do Tesouro\nNacional (LTN), de vencimento em 2006, 2007 e 2008, e R$0,4 bilhão com a\ncolocação de Notas do Tesouro Nacional – Série F (NTN-F), de vencimento em 2010\ne 2012. Os leilões de venda de Letras Financeiras do Tesouro (LFT), de\nvencimento em 2009 e 2010, movimentaram o equivalente a R$1,8 bilhão, enquanto\nnos leilões de venda de Notas do Tesouro Nacional – Série B (NTN-B), de\nvencimento em 2007, 2008, 2009, 2015, 2024 e 2045, o volume financeiro alcançou\nR$2,6 bilhões.\n\n \n\n57. Na administração da liquidez, o\nBanco Central interveio no mercado monetário em seis oportunidades, por meio de\noperações compromissadas prefixadas com prazos de três e de cinco meses.\nEfetuou operações compromissadas de curtíssimo prazo em dezesseis dias, em onze\npara prover e nos demais para retirar reservas bancárias. Realizou, também,\noperações de nivelamento da liquidez ao final do dia. O saldo diário médio das\noperações de cinco e de três meses alcançou R$48,4 bilhões. As operações de\ncurtíssimo prazo, incluídas as de nivelamento, apresentaram saldo diário médio\nde R$1,1 bilhão, doador.\n\n \n\n58. Com o objetivo de reduzir o\nexcedente de liquidez bancária previsto para o primeiro trimestre de 2006, o\nBanco Central realizou cinco leilões de venda de LTN de sua carteira, de\nvencimento em abril de 2006, conjugada a compra de LTN de vencimento em janeiro\nde 2006. O volume financeiro total dessas operações foi de R$6,9 bilhões.\n\n \n\n59. Em outubro, o estoque da Dívida\nPública Mobiliária Federal interna (DPMFi) aumentou 0,4%, atingindo R$937\nbilhões. A apropriação de juros foi parcialmente compensada pelo resgate\nlíquido de R$6,9 bilhões. Em função do expressivo vencimento de LTN no início\ndo mês, a parcela da dívida correspondente a títulos de rentabilidade prefixada\nrecuou para 24,5%, ante 25,8% no final de setembro. \n\n \n\n\n\n\n\n", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 126, "EsconderCapa": true, "EsconderDataReferencia": null}]