[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2008-04-24T03:00:00Z", "Titulo": "134ª Reunião", "DataReferencia": "2008-04-24T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n\n\n\n\nSumário\n\nEvolução recente\nda economia\n\nAvaliação prospectiva das tendências da inflação\n\nImplementação da\npolítica monetária\n\nInflação\n\nAtividade econômica\n\nExpectativas e sondagens\n\nMercado de trabalho\n\nCrédito e inadimplência\n\nAmbiente externo\n\nComércio exterior e reservas internacionais\n\nMercado monetário\ne operações de mercado aberto\n\n \n\nData: 15 e 16/04/2008\n\n \n\nLocal: Sala de reuniões do 8º andar (15/04) e do\n20º (16/04) do Edifício-Sede do Banco Central do Brasil – Brasília – DF\n\n \n\nHorário\nde início: 16h50 (15/04) e\n16h50 (16/04)\n\nHorário de término: 18h50 (15/04) e 19h40 (16/04)\n\n \n\nPresentes:\n\nMembros\ndo Copom\n\nHenrique de Campos Meirelles – Presidente\n\nAlexandre\nAntonio Tombini\n\nAlvir\nAlberto Hoffmann\n\nAnthero\nde Moraes Meirelles \n\nAntonio Gustavo Matos do Vale\n\nMaria\nCelina Berardinelli Arraes\n\nMário\nGomes Torós\n\nMário\nMagalhães Carvalho Mesquita\n\n \n\nChefes\nde Departamento (presentes no dia 15)\n\nAltamir Lopes – Departamento Econômico\n\nCarlos\nHamilton Vasconcelos Araújo – Departamento de Estudos e Pesquisas (também\npresente no dia 16)\n\nLuiz Donizete Felício – Departamento de\nOperações do Mercado Aberto\n\nLuiz\nFernando Cardoso Maciel – Departamento de Operações Bancárias e de Sistema de\nPagamentos\n\nMárcio Barreira de Ayrosa Moreira –\nDepartamento de Operações das Reservas Internacionais\n\nRenato Jansson Rosek – Gerência-Executiva de\nRelacionamento com Investidores\n\n \n\nDemais\nparticipantes (presentes no dia 15)\n\nAdriana Soares Sales – Chefe-Adjunto do\nDepartamento de Estudos e Pesquisas\n\nAlexandre Pinheiro de Moraes Rego – Assessor\nde Imprensa\n\nAlexandre Pundek Rocha – Assessor da\nDiretoria\n\nFlávio Pinheiro de Melo – Consultor da\nDiretoria\n\nKatherine Hennings – Consultora da Diretoria\n\nSergio Almeida de Souza Lima –\nSecretário-Executivo\n\n \n\nOs\nmembros do Copom analisaram a evolução recente e as perspectivas para a\neconomia brasileira e para a economia\ninternacional, no contexto do regime de política monetária, cujo objetivo é\natingir as metas fixadas pelo governo para a inflação.\n\n \n\n \n\nEvolução recente da economia\n\n \n\n1.\nA inflação medida pelo Índice de Preços ao Consumidor Amplo (IPCA) se\nmanteve praticamente estável em março, em 0,48%, ante 0,49% em fevereiro. Com\nisso, a inflação alcançou 1,52% no primeiro trimestre de 2008, ante 1,26% em\nigual período de 2007. Em doze meses, a inflação continuou em aceleração. De\nfato, após atingir 4,56% em janeiro, se deslocou para 4,61% em fevereiro e 4,73%\nem março (2,96% em março de 2007). Sob esse critério de comparação, a\naceleração do nível de preços ao consumidor reflete essencialmente o\ncomportamento dos preços livres, que subiram mais rapidamente do que os preços\nadministrados e monitorados por contrato. Com efeito, o incremento dos preços\nlivres e dos administrados alcançou, respectivamente, 6,03% e 1,83% em doze\nmeses até março, ante 2,82% e 3,15% até março de 2007. Além disso, note-se que,\na despeito da apreciação cambial observada, a variação dos preços de bens\ncomercializáveis mostrou aceleração e atingiu 5,33% (1,10% em março de 2007) na\nmesma base de comparação. No que se refere aos itens não comercializáveis, em\ngrande parte impulsionada pelo comportamento dos preços de alimentos in natura e de serviços, a inflação\nacumulada em doze meses foi ainda mais elevada (6,67%). O comportamento recente\ndo IPCA tem sido notadamente menos favorável do que em trimestres anteriores,\nde modo que desde o final de 2007 a inflação dá sinais de que poderia estar\ndivergindo da trajetória das metas, tendo atingido 2,97% nos últimos seis\nmeses.  \n\n \n\n2. As três principais\nmedidas de inflação subjacente calculadas pelo Banco Central mostraram\ncomportamento díspar nos três primeiros meses do ano. O núcleo por exclusão de\nmonitorados e de alimentos no domicílio deslocou-se de 0,40% em janeiro para\n0,69% em fevereiro (sob o impacto da elevação sazonal do item educação), mas\nrecuou para 0,36% em março. Por seu turno, os núcleos por médias aparadas com e\nsem suavização deslocaram-se  de 0,37% e\n0,41% em janeiro de 2008, para 0,27% e 0,36% em fevereiro e 0,39% e 0,41% em\nmarço, respectivamente. Assim como para o índice pleno, a inflação acumulada no\nprimeiro trimestre de 2008 pelas três medidas de núcleo exibiu sensível\naceleração frente às taxas verificadas no mesmo período de 2007, com\ndeslocamentos de 1,17%, 0,92% e 0,81% para 1,46%, 1,03% e 1,18% para o índice\npor exclusão, médias aparadas com e sem suavização, respectivamente. No que se\nrefere ao acumulado em doze meses, a aceleração da inflação plena observada nos\núltimos meses tem sido acompanhada pelas três medidas de núcleo. Com efeito, o\nnúcleo por exclusão mostrou substancial elevação, deslocando-se de 4,09% em\njaneiro para 4,27% em fevereiro e 4,41% em março. O mesmo ocorreu com o núcleo\npor médias aparadas com suavização (4,02% em janeiro, 4,05% em fevereiro e\n4,16% em março), ao passo em que o núcleo por médias aparadas sem suavização,\nque apresenta menos inércia, avançou de 3,68% em janeiro para 3,83% em\nfevereiro e 4,01% em março. Ainda em relação ao acumulado em doze meses, as medidas de núcleo, apesar de\npermanecerem abaixo do valor central da meta para a inflação, atualmente se\nposicionam em patamares consideravelmente superiores aos valores mínimos\nhistóricos registrados em 2007.\n\n \n\n3. A inflação medida pelo\nÍndice Geral de Preços – Disponibilidade Interna (IGP-DI) recuou para 0,38% em\nfevereiro (0,99% em janeiro), mas acelerou para 0,70% em março. No acumulado em\ndoze meses, a variação do IGP-DI acelerou de 8,49% em janeiro para 8,65% em\nfevereiro e 9,18% em março, ante 4,49% em março de 2007. Em doze meses até\nmarço, o incremento do IGP-DI refletiu tanto o comportamento do Índice de\nPreços ao Consumidor – Brasil (IPC-Br), com\nvariação de 4,52% (2,69% em março de 2007), quanto o do Índice de Preços no\nAtacado – Disponibilidade Interna\n(IPA-DI), com incremento de 11,39% (5,09% em março de 2007). Na mesma base de\ncomparação, o Índice Nacional da Construção Civil (INCC) variou 6,69% (5,25% em\nmarço de 2007). No que se refere especificamente ao IPA agrícola, a variação\natingiu 24,68% (12,83% no acumulado em doze meses até março de 2007). Cabe\ndestacar a aceleração dos preços industriais, processo que teve início no\nsegundo semestre de 2007 e que parece ter se intensificado recentemente. No\nprimeiro trimestre de 2008, o IPA industrial acumulou variação de 2,63%, ante\n0,18% no mesmo período de 2007. A inflação dos preços industriais no atacado,\nacumulada em doze meses, saiu de 4,42% em dezembro de 2007 para 5,26% em\njaneiro, 6,20% em fevereiro e 6,98% em março de 2008. Conforme destacado nas\nNotas de reuniões anteriores, o Copom avalia que os efeitos do comportamento\ndos preços no atacado sobre a inflação para os consumidores dependerão das\ncondições atuais e prospectivas da demanda e das expectativas dos formadores de\npreços em relação à trajetória futura da inflação.\n\n \n\n4. Após a última reunião do\nCopom, o Instituto Brasileiro de Geografia e Estatística (IBGE) divulgou os\ndados do PIB no quarto trimestre de 2007, bem como os resultados para o ano com\num todo. Os dados mostraram aceleração substancial da taxa de crescimento no\núltimo trimestre de 2007, quer sob o critério da variação acumulada no ano\n(5,4%, ante 5,1% no terceiro trimestre), quer no que se refere à comparação\ninteranual (6,2%, ante 5,6% no \ntrimestre anterior). Do ponto de vista da demanda agregada, chama\natenção a aceleração da formação bruta de capital fixo, que cresceu 16% ante o\nquarto trimestre de 2006 e, em especial, a mudança de patamar no ritmo de\nexpansão do consumo doméstico, que tende a ser menos volátil que o investimento\nao longo do ciclo, de 6,0% para 8,6%, sob o mesmo critério de comparação. Do\nlado da oferta agregada, foi destaque a aceleração do setor de serviços, com\nexpansão interanual de 5,3% ante 4,6% no trimestre anterior.  \n\n \n\n5. A média móvel trimestral\nda série de produção industrial geral, segundo dados dessazonalizados pelo\nIBGE, avançou 0,2% em fevereiro, após recuo de 0,3% no mês anterior. Ainda\nconsiderando a série dessazonalizada, na comparação mês a mês, após a expansão\nde 1,7% verificada em janeiro, a produção física da indústria recuou 0,5% em\nfevereiro, resultado que derivou em parte de paralisação técnica no setor\nfarmacêutico. Note-se ainda que a produção, tanto para a indústria geral quanto\npara a indústria de transformação, mostra crescimento de 9,2% no ano. Na\ncomparação com o mesmo mês do ano anterior, a produção industrial exibe\nconsistente aceleração, de 6,3% em dezembro de 2007 para 8,5% em janeiro de\n2008 e 9,7% em fevereiro. Os dados já divulgados referentes a 2008 apontam, em\nsuma, para continuidade do ciclo de expansão da produção industrial, que\ncontinuará a ser favorecida por diversos fatores de estímulo que atuam sobre a\natividade econômica, como a expansão do crédito, do emprego e da renda, os\nimpulsos fiscais e, em alguns segmentos, a recomposição de estoques.\n\n \n\n6. Entre as categorias de\nuso, segundo dados dessazonalizados pelo IBGE, a produção de bens de capital\navançou expressivos 3,1% em fevereiro, após estabilidade em janeiro. No que se\nrefere às demais categorias de uso, o destaque foi a produção de bens de\nconsumo duráveis, com aumento de 0,9% (5,9% em janeiro). O cenário de sólida\nexpansão da produção de bens de capital verificado em 2007, decorrente,\nprincipalmente, da consolidação das perspectivas favoráveis à continuidade do\ncrescimento da economia, alicerçadas na percepção de consolidação da\nestabilidade macroeconômica, parece estar persistindo neste ano. Por sua vez, o\ndinamismo da produção de bens duráveis reflete, em grande parte, a substancial\nmelhora nas condições de crédito da economia, quando comparadas aos padrões\nhistóricos. Note-se que a emergência de sinais apontando pressão sobre a\ndisponibilidade de fatores de produção, como sugerem algumas sondagens\nindustriais, indica que eventuais reduções no ritmo de expansão da atividade\nindustrial poderiam estar associadas às restrições da capacidade produtiva. \n\n \n\n7. O mercado de trabalho\npermanece com desempenho bastante favorável. A taxa de desemprego nas seis\nregiões metropolitanas cobertas pela Pesquisa Mensal de Emprego (PME) avançou,\nseguindo o padrão sazonal, de 7,4% em dezembro de 2007 para 8% em janeiro e\n8,7% em fevereiro (a menor para o mês na série histórica). Com isso, a taxa de\ndesemprego média no primeiro bimestre foi 1,2 p.p. inferior àquela\nobservada em igual período de 2007. Considerando dados dessazonalizados pelo\nBanco Central, a taxa de desemprego deslocou-se de 8,5% em janeiro para 8,6% em\nfevereiro, permanecendo em patamar próximo ao menor nível da série histórica.\nEm fevereiro, o rendimento médio real habitualmente recebido apresentou alta de\n1,1% em relação a janeiro e de 2,5% ante fevereiro de 2007. Em conseqüência, em\nfevereiro, a expansão da massa salarial real alcançou 6,2%, ante fevereiro de\n2007 (expansão de 7,1% em janeiro de 2008, por esse critério de comparação),\ncontinuando a constituir fator-chave para o crescimento sustentado da demanda\nagregada. Por sua vez, o emprego na indústria de transformação recuou 0,1% em\nfevereiro (+0,8% em janeiro), segundo dados da Confederação Nacional da\nIndústria (CNI), dessazonalizados pelo Banco Central.  Comparativamente ao mesmo mês do ano anterior, a variação do\npessoal empregado atingiu 4,9%, implicando variação de 4,0% no acumulado em\ndoze meses. Ainda sobre emprego, dados divulgados pelo Ministério do Trabalho e\nEmprego (MTE) indicam continuidade do processo de forte expansão do emprego\nformal celetista neste início de ano, com a criação de 205 mil postos de\ntrabalho em fevereiro (ante 142,9 mil em janeiro), recorde histórico para o mês\nde fevereiro e para o primeiro bimestre do ano. Dados dessazonalizados mostram\ncrescimento de 0,5% no nível de emprego formal em fevereiro, e dados observados\napontam incremento de 6,1% ante fevereiro de 2007, a maior taxa, nessa base de\ncomparação, desde abril de 2005, uma evidência de forte dinamismo no mercado de\ntrabalho. O setor de serviços foi o que mais admitiu em fevereiro, com a\nabertura de 74,4 mil postos, seguido pela indústria de transformação (46,8\nmil), o melhor desempenho da série para o mês de fevereiro, e pela construção\ncivil (27,6 mil). O comércio abriu 13,8 mil vagas. O setor agrícola foi\nresponsável pelo acréscimo de 25,2 mil postos de trabalho, saldo recorde no\nperíodo, resultado que pode ser creditado às atividades relacionadas ao cultivo\nda cana-de-açúcar no Centro-Sul e ao cultivo da soja.\n\n \n\n8. Em linha com a evolução\npositiva do mercado de trabalho e com a expansão do crédito, o comércio\nvarejista continua a registrar desempenho favorável e indica que o ritmo de\ncrescimento da demanda doméstica se mantém robusto, sem mostrar sinais de\narrefecimento. A despeito do recuo de 1,5% em comparação a janeiro, em\nfevereiro o volume de vendas do comércio varejista, de acordo com os dados\ndessazonalizados pelo IBGE, foi 12,2% superior ao verificado em fevereiro de\n2007, mostrando, nessa base de comparação, aceleração na margem. Destacam-se as\nvendas de “móveis e eletrodomésticos”, que cresceram 22,3%. O crescimento\nsólido do comércio varejista tem refletido tanto o desempenho dos segmentos\nmais sensíveis à expansão da renda e do emprego quanto o daqueles mais\nsensíveis às condições de crédito. Por sua vez, o comércio varejista ampliado,\nque também compreende a comercialização de “veículos, motos, partes e peças” e\nde “material de construção”, avançou 1% em fevereiro, ante o mês anterior, de\nacordo com a série dessazonalizada pelo IBGE, e 18,1% na comparação com\nfevereiro de 2007. Para os próximos trimestres, a perspectiva é de continuidade\ndo atual ciclo expansionista do comércio varejista, cujos fatores de propulsão\ncontinuarão a ser o crescimento dos níveis de emprego e da renda, a expansão do\ncrédito e a manutenção da confiança do consumidor em níveis elevados.\nIndicadores setoriais, por exemplo, referentes a vendas de automóveis no\nprimeiro trimestre deste ano, corroboram essa avaliação. \n\n \n\n9. O Nível de Utilização da\nCapacidade Instalada (Nuci) na indústria de transformação atingiu 83,2% em\nfevereiro, mesmo nível que em janeiro, segundo dados da CNI dessazonalizados\npelo Banco Central, e se manteve próximo ao patamar recorde da série. A série\ndessazonalizada pela própria CNI atingiu 82,9%, ante o máximo de 83,3%\nobservado em novembro. Considerando a série sem ajuste sazonal, em fevereiro o\nNuci se situou 1,5 p.p. acima do patamar registrado no mesmo mês de 2007. Com\nisso a taxa média do primeiro bimestre foi 1,6 p.p. superior à observada em\nigual período de 2007. Por sua vez, o Nuci trimestral calculado pela Fundação\nGetulio Vargas (FGV) atingiu 85,2% em março, segundo a série observada, 2,1\np.p. acima do patamar registrado em março de 2007. Para os setores de bens de\nconsumo, bens de capital e material de construção, as taxas de utilização\nencontravam-se em março 4,3, 4,4 e 3,4 p.p. acima daquelas observadas no mesmo\nmês de 2007, respectivamente. A redução da capacidade ociosa, em relação às\nmargens usualmente observadas, manifesta-se em diversos setores e ocorre a\ndespeito do aumento substancial do volume de investimentos. De fato, em\nfevereiro de 2008, dados ajustados sazonalmente indicaram que a absorção de\nbens de capital apresentou sólido crescimento (1,8%), consubstanciado no\nvigoroso incremento das importações (6,8% em volume) e na produção de bens de\ncapital (3,1%). Note-se, ainda, que a produção de insumos para a construção\ncivil aumentou 1,2% no mesmo período, mostrando forte desempenho. Dados\nrecentes sugerem que, embora o investimento venha contribuindo para suavizar a\ntendência de elevação das taxas de utilização da capacidade, não tem sido\nsuficiente para conter tal processo. Nesse contexto, a maturação tempestiva de\nprojetos de investimento será fundamental para circunscrever os descompassos\nentre a evolução da oferta e da demanda doméstica no horizonte relevante para a\npolítica monetária. A propósito, como assinalado em Notas anteriores das\nreuniões do Copom, a trajetória da inflação mantém estreita relação com os\ndesenvolvimentos correntes e prospectivos no tocante à ampliação da oferta de\nbens e serviços para o adequado atendimento à demanda. \n\n \n\n10. A balança comercial continua\na apresentar desempenho robusto, para o padrão histórico, em que pese a já\nantecipada perda de vigor na margem, fato que está em consonância com\navaliações expressas em Relatórios de Inflação e em Notas de reuniões\nanteriores do Copom sobre mudanças estruturais importantes no comércio exterior\nbrasileiro. O saldo acumulado nos doze meses até março totalizou US$34,1\nbilhões (25,5% inferior ao verificado em março de 2007). Esse resultado adveio\nde US$165,3 bilhões em exportações e US$131,2 bilhões em importações, com\ncrescimentos de 16,1% e de 36,0%, respectivamente, em relação aos doze meses\nfindos em março de 2007. Como observado em Notas de reuniões anteriores, as\nimportações vêm crescendo em ritmo mais acelerado do que as exportações, em\nrazão tanto do fortalecimento do real como do maior nível de atividade\neconômica no país, a despeito das elevadas cotações de diversas commodities características da pauta\nexportadora brasileira. A redução dos superávits comerciais contribuiu para que\no saldo em transações correntes registrasse déficit de US$4,9 bilhões em doze\nmeses até fevereiro de 2008, equivalente a 0,4% do Produto Interno Bruto (PIB).\nPor sua vez, os investimentos estrangeiros diretos chegaram, nos doze meses até\nfevereiro, a US$36,5 bilhões, equivalente a 2,8% do PIB. \n\n \n\n11. No que se refere ao\ncenário externo, consolida-se o quadro de desaceleração da economia dos Estados\nUnidos da América (EUA), evidenciado pelos dados sobre atividade no quarto\ntrimestre de 2007 e primeiro trimestre de 2008, mas continua a incerteza quanto\nà intensidade e duração desse processo. Estatísticas mais recentes sobre o\nmercado imobiliário e a demanda por bens de consumo, bem como índices de\nconfiança e outros indicadores antecedentes, apontam para desaquecimento\npronunciado. Persistem dúvidas sobre a extensão e a amplitude dos\ndesdobramentos da crise hipotecária americana sobre instituições financeiras\nnos EUA e na Europa e quanto ao impacto que estes terão sobre as condições de\nacesso ao crédito por parte de empresas e famílias. A visão dominante ainda\nparece ser a de que, mesmo que possivelmente intensa, a desaceleração não seria\nprolongada, mas avaliações mais negativas vêm se tornando mais disseminadas. Em\nparte, essas avaliações refletem dúvidas sobre a capacidade de as medidas de\npolítica monetária implementadas pelo banco central dos EUA (às quais se\nsomarão estímulos fiscais) suavizarem de forma tempestiva o enfraquecimento\ndaquela economia, ante as persistentes dificuldades do sistema financeiro. A\ndespeito da redução, nas últimas semanas, da percepção de risco sistêmico, em\ndecorrência da atuação do banco central americano e da re-capitalização de\ninstituições importantes, tais dificuldades poderiam ser agravadas por uma\ndeterioração cíclica na qualidade do crédito, o que reforçaria a tendência, já\nevidente, à contração das condições financeiras, aumentando o risco de\nintensificação da desaceleração. As perspectivas para a atividade na Europa, a\ndespeito de alguns indicadores favoráveis na Alemanha, e no Japão também\ncontinuam se deslocando em direção negativa, ainda que, até o momento, sem\nsuscitar o grau de preocupação que cerca a atividade econômica nos EUA. Por\noutro lado, o forte crescimento apresentado por grandes economias emergentes da\nÁsia, que, até agora, aparentemente foram pouco afetadas pela crise hipotecária\nnos EUA, tem constituído contraponto aos efeitos da desaceleração das economias\nmaduras. De fato, a pressão sobre a disponibilidade de fatores de produção tem\nsuscitado elevação da inflação em diversas economias emergentes, muitas das\nquais estão, conseqüentemente, vivendo ciclos de contração monetária. Nas\neconomias maduras, as perspectivas para a política monetária são mais diversas.\nOnde as pressões inflacionárias são mais moderadas e os efeitos da contração do\ncrédito mais pronunciados, a tendência indica relaxamento monetário adicional.\nPor outro lado, nos casos em que as taxas de inflação se encontram em patamares\nelevados em relação às respectivas metas, o escopo para reação aos efeitos\ncontracionistas da crise de crédito parecem ser mais limitados. Nesse contexto,\nos indicadores de volatilidade e de aversão ao risco nos mercados financeiros\ninternacionais mantiveram-se em patamares relativamente elevados desde a última\nreunião deste Comitê, embora tenham mostrado certo recuo na margem. Mesmo que\nos preços de ativos brasileiros exibam, em grau diverso, sensibilidade frente\nao cenário internacional, a atividade econômica no Brasil não parece, até o\nmomento, ter sido afetada de forma relevante pela persistente deterioração da\nconfiança nos mercados financeiros globais, e, ainda que não isolada dos\ndesenvolvimentos econômicos externos, a economia brasileira tende a continuar\nsua trajetória de crescimento, que vem sendo sustentado essencialmente pela demanda\ndoméstica. \n\n \n\n12. O preço do petróleo,\nfonte sistemática de incerteza advinda do cenário internacional, mais uma vez\nelevou-se consideravelmente desde a última reunião do Copom e continua\naltamente volátil. Esse comportamento reflete mudanças estruturais no mercado\nenergético mundial, que têm impedido a recuperação dos níveis de estoques\ntradicionalmente observados, além de tensões geopolíticas recorrentes. A\ndespeito da considerável incerteza inerente às previsões sobre a trajetória dos\npreços do petróleo, o cenário central de trabalho adotado pelo Copom prevê\npreços domésticos da gasolina inalterados em 2008, ainda que a probabilidade de\nse configurar um cenário alternativo venha aumentando. Cabe assinalar,\nentretanto, que, independentemente do comportamento dos preços domésticos da\ngasolina, a elevação consistente dos preços internacionais do petróleo se\ntransmite à economia doméstica tanto por meio de cadeias produtivas, como a\npetroquímica, quanto pela deterioração que termina produzindo nas expectativas\nde inflação dos agentes econômicos. Os preços de outras commodities, especialmente grãos, que também haviam mostrado\nelevação importante antes da última reunião do Copom, a despeito do maior\npessimismo sobre as perspectivas para o crescimento da economia mundial, e da\nturbulência nos mercados financeiros globais, recuaram nas últimas semanas, com\na aparente desmontagem de posições defensivas de investidores financeiros, mas\ncontinuam mostrando altas expressivas no ano.\n\n \n\nAvaliação prospectiva das tendências da inflação\n\n \n\n13.\nOs choques\nidentificados e seus impactos foram reavaliados de acordo com o novo conjunto\nde informações disponível. O cenário considerado nas simulações contempla as\nseguintes hipóteses:\n\na)\ncomparadas aos\nvalores considerados na reunião do Copom de março, as projeções de reajustes\nnos preços da gasolina e do gás de bujão foram mantidas em 0%, para o acumulado\nde 2008;\n\nb)\nna comparação\ncom a reunião do Copom de março, a projeção de reajuste da tarifa de telefonia\nfixa permaneceu em 3,5% para o acumulado de 2008, e, no caso do preço da\neletricidade, a projeção para o acumulado de 2008 foi alterada de 1,1% para\n0,1%;\n\nc)\na projeção,\nconstruída item a item, de reajuste para o conjunto de preços administrados\npara o acumulado de 2008 foi mantida em 4,0%. Esse conjunto de preços, de\nacordo com os dados publicados pelo IBGE, correspondeu a 30,09% do total do\nIPCA de março;\n\nd)\na projeção de\nreajustes dos itens administrados por contrato e monitorados para 2009 foi\nmantida em 4,5%. Essa projeção baseia-se em modelos de determinação endógena de\npreços administrados, que consideram componentes sazonais, variações cambiais,\ninflação de preços livres e inflação medida pelo Índice Geral de Preços (IGP);\ne\n\ne)\no modelo de\nprojeção do swap de 360 dias –\nutilizado em substituição ao modelo de Vetores Auto-Regressivos (VAR), baseado\nnos níveis da taxa Selic e do swap de\n180 dias – estima spread da taxa de swap de 360 dias sobre a taxa Selic, no\ncenário de referência, de 83 p.b. no quarto trimestre de 2008. A trajetória do swap indica, ainda, que o spread recua para 55 p.b. no último\ntrimestre de 2009. Os choques identificados e seus impactos foram reavaliados\nde acordo com as novas informações disponíveis.\n\n \n\n14. Em relação à política fiscal, as projeções levam em conta o cumprimento da meta de\nsuperávit primário de 3,8% do PIB em 2008 e em 2009, ajustada pela\npossibilidade de que esse percentual seja reduzido em até 0,45 p.p., em virtude\nda implementação do Programa Piloto de Investimentos (PPI). As demais hipóteses\nconsideradas na reunião anterior foram mantidas.\n\n \n\n15.\nDesde a reunião do Copom, realizada em março, houve substancial\nincremento na mediana das expectativas coletadas pela Gerência-Executiva de\nRelacionamento com Investidores (Gerin) para a variação do IPCA em 2008, que\npassou de 4,41% para 4,66%. As expectativas para doze meses à frente também se\nelevaram, de 4,30% para 4,38%, levando-se em conta a composição das medianas\ndas taxas mensais esperadas pelos analistas. Para 2009, as expectativas de\ninflação se deslocaram de 4,30% para 4,40%.\n\n \n\n16.\nConsiderando-se as hipóteses do cenário de referência, que leva em conta\na manutenção da taxa de câmbio em R$1,70 e da taxa Selic em 11,25% em todo o\nhorizonte de previsão, a projeção para o IPCA em 2008 elevou-se\nsignificativamente em relação ao valor considerado na reunião do Copom de\nmarço, e encontra-se acima do valor central de 4,50% para a meta fixada pelo\nConselho Monetário Nacional (CMN). No cenário de mercado, que leva em conta as\ntrajetórias de câmbio e de juros apuradas pela Gerin junto a analistas, no\nperíodo imediatamente anterior à reunião do Copom, a projeção de inflação para\n2008 também sofreu forte elevação em relação ao valor considerado na última\nreunião do Copom, e também se posiciona acima do centro da meta de inflação. No\nque diz respeito a 2009, a projeção do cenário de referência elevou-se em relação ao valor previsto na\nreunião de março, enquanto a projeção do cenário de mercado sofreu redução.\nEssas projeções, em ambos os cenários, superam o valor central de 4,50%.\n\n \n\nImplementação da política monetária\n\n \n\n17.\nO Copom avalia que a política monetária deve contribuir\npara a consolidação de um ambiente macroeconômico favorável em horizontes mais\nlongos. Os dados referentes à atividade econômica indicam que o ritmo de\nexpansão da demanda doméstica continua bastante robusto, mostrando aceleração\nem alguns segmentos e regiões no primeiro trimestre do ano, e responde, ao\nmenos parcialmente, pelas pressões inflacionárias que têm sido observadas no\ncurto prazo, a despeito do forte crescimento das importações e do comportamento\nbenigno do investimento. Mesmo no contexto de uma desaceleração moderada da\neconomia mundial neste ano e da maior volatilidade que vem caracterizando os\nmercados globais desde meados de 2007, o Comitê acredita, com as informações\ndisponíveis no momento, que o balanço de pagamentos não deve apresentar risco\niminente para o cenário inflacionário. Por outro lado, há sinais de que\npressões inflacionárias relevantes tanto em economias maduras quanto nas\nemergentes, estariam se intensificando, evidenciando a presença de riscos\ninflacionários em escala global. O Copom reitera a visão, expressa em Notas de\nreuniões anteriores, de que, para a inflação brasileira, um cenário alternativo\nde desaceleração mundial mais intensa e generalizada representa fator de risco\nde sinal ambíguo. Por um lado, ao reduzir as exportações líquidas, atuaria como\nfator de contenção da demanda agregada. Além disso, o potencial arrefecimento\ndos preços de algumas commodities\nimportantes poderia contribuir para uma menor inflação doméstica. Por outro\nlado, o supracitado cenário alternativo poderia atuar desfavoravelmente para as\nperspectivas de inflação por intermédio de dois mecanismos. No caso de\ndesaceleração nas economias maduras que compõem o centro do mercado financeiro\nglobal, a aversão ao risco poderia elevar-se, reduzindo assim a demanda por\nativos brasileiros e determinando depreciação de seus preços. Além disso, no\nmédio prazo, uma possível redução das exportações líquidas poderia ter efeito\nsimilar sobre a sustentabilidade de preços de certos ativos brasileiros. Diante\nda deterioração das perspectivas para a inflação, em ambiente de maior incerteza,\no Comitê avalia que o risco de materialização de um cenário inflacionário menos\nbenigno aumentou. O Copom enfatiza que o principal desafio da política\nmonetária nesse contexto é garantir que os resultados favoráveis obtidos nos\núltimos anos se estendam no tempo. Em particular, cabe à política monetária atuar para que impactos\ninicialmente localizados sobre os índices de preços não levem, por meio de uma\npiora das expectativas, à deterioração persistente da dinâmica inflacionária. \n\n \n\n18.\nO\nCopom considera que se elevou a probabilidade de que pressões inflacionárias\ninicialmente localizadas venham a apresentar riscos para a trajetória da\ninflação doméstica, uma vez que o aquecimento da demanda e do mercado de\nfatores, bem como a possibilidade do surgimento de restrições de oferta\nsetoriais, podem ensejar aumento no repasse de pressões sobre preços no atacado\npara os preços ao consumidor. O Comitê entende que as perspectivas para esse\nrepasse, bem como para a generalização de pressões inicialmente localizadas sobre\npreços ao consumidor, dependem de forma crítica das expectativas dos agentes\neconômicos para a inflação, que mostraram elevação significativa nas últimas\nsemanas e que continuam sendo monitoradas com particular atenção.\nAdicionalmente, cabe notar que, embora o setor externo tenha o efeito de\nmoderar a inflação no setor de transacionáveis, o aquecimento da demanda\ndoméstica pode desencadear pressões inflacionárias no setor de não\ntransacionáveis, por exemplo, nos preços dos serviços. Nesse contexto, o Copom\nconduzirá suas ações de forma a assegurar que os ganhos obtidos no combate à\ninflação em anos recentes sejam permanentes. Para tanto, irá acompanhar\natentamente a evolução da inflação e das diferentes medidas do seu núcleo,\nassim como das expectativas de inflação dentro do horizonte de projeção,\nestando pronto a ajustar a postura de política monetária de forma a evitar a\nconsolidação de um cenário no qual reajustes pontuais se transformem em\nreajustes persistentes ou generalizados de preços.\n\n \n\n19.\nA\nmanutenção de taxas de inflação consistentes com a trajetória de metas e a\nresultante consolidação de um cenário de estabilidade macroeconômica duradoura\ncontribuirão para a continuidade do processo de redução progressiva da\npercepção de risco macroeconômico que vem ocorrendo nos últimos anos. O Copom\navalia que a persistência de uma atuação cautelosa e tempestiva da política\nmonetária tem sido fundamental para aumentar a probabilidade de que a inflação\nsiga evoluindo segundo a trajetória de metas. Para que essa maior probabilidade\ncontinue se traduzindo em resultados concretos, entretanto, é preciso que os\nindicadores prospectivos de inflação, em particular a evolução esperada da\ndemanda e da oferta agregadas, convirjam ao longo do período relevante para a\npolítica monetária. \n\n \n\n20.\nO\nCopom considera fundamental ressaltar, mais uma vez, que há defasagens\nimportantes entre a implementação da política monetária e seus efeitos sobre o\nnível de atividade e sobre a inflação. Dessa forma, a avaliação de decisões\nalternativas de política monetária deve concentrar-se, necessariamente, na\nanálise do cenário prospectivo para a inflação e nos riscos a ele associados,\nem vez de privilegiar os valores correntes observados para essa variável. \n\n \n\n21.\nAo\nlongo dos próximos meses, o crescimento do crédito e a expansão da massa\nsalarial real devem continuar impulsionando a atividade econômica. Como\nmencionado em Notas de reuniões recentes do Copom, a esses fatores de\nsustentação da demanda devem ser acrescidos os efeitos das transferências\ngovernamentais e de outros impulsos fiscais esperados para este e para os\npróximos trimestres. Essas considerações se tornam ainda mais relevantes quando\nse levam em conta os nítidos sinais de demanda aquecida e o fato de que as\ndecisões de política monetária terão impactos concentrados no segundo semestre\nde 2008 e em 2009.\n\n \n\n22.\nO\nComitê assinala a importante contribuição do investimento para ampliar a\ncapacidade produtiva. Esse fator, aliado à ajuda do setor externo, vem atuando\npara mitigar pressões inflacionárias, que de outra forma seriam ainda mais\nintensas. Entretanto, o Copom avalia que o ritmo de expansão da demanda\ndoméstica, que deve continuar sendo sustentado, entre outros fatores, pelas\ntransferências fiscais e pelo crescimento da renda e do crédito, continua\ncolocando riscos para a dinâmica inflacionária. Nesse contexto, a redução\nconsistente do descompasso entre o ritmo de ampliação da oferta de bens e\nserviços e o da demanda torna-se ainda mais relevante na avaliação das\ndiferentes possibilidades que se apresentam para a política monetária. \n\n \n\n23.\nVisando\nconsolidar um ambiente de estabilidade e previsibilidade, o Copom adota uma\nestratégia que procura evitar uma trajetória inflacionária volátil. Tal\nestratégia leva em conta as defasagens do mecanismo de transmissão e tem se\nmostrado a mais indicada para lidar com a incerteza inerente ao processo de\nformulação e implementação da política monetária. Daí a importância atribuída\nàs projeções de inflação, ao balanço de riscos associado ao cenário prospectivo\ne, especialmente, à ação preventiva no processo decisório do Comitê. A\nprudência passa a ter papel ainda mais importante, nesse processo, em momentos\ncomo o atual, caracterizado pela deterioração da dinâmica inflacionária\ncorrente e esperada. Nas atuais circunstâncias, existe o risco de que os\nagentes econômicos passem a atribuir maior probabilidade a que elevações da\ninflação sejam persistentes, o que implicaria redução da eficácia da\nimplementação da política monetária. Assim sendo, na avaliação do Copom, respaldada\npela experiência internacional, a atuação da política monetária tende a ser\nmais efetiva, atingindo seus objetivos com maior rapidez, quando a deterioração\nda dinâmica inflacionária está em seus estágios iniciais, do que quando esta se\nencontra consolidada. \n\n \n\n24.\nO\nCopom avalia que, diante dos sinais de aquecimento da economia, como ilustram a\naceleração de certos preços no atacado e a trajetória dos núcleos de inflação,\ne da rápida elevação das expectativas de inflação, são relevantes os riscos\npara a concretização de um cenário inflacionário benigno, no qual o IPCA\nseguiria evoluindo de forma consistente com a trajetória das metas. De fato, a\ndeterioração do cenário prospectivo já se manifesta nas projeções de inflação\nconsideradas pelo Comitê. O Copom considera, também, que a persistência de\ndescompasso importante entre o ritmo de expansão da demanda e da oferta\nagregadas tende a aumentar o risco para a dinâmica inflacionária. Nessas\ncircunstâncias, a política monetária deve atuar, por meio do ajuste da taxa\nbásica de juros, para, por um lado, contribuir para a convergência entre o\nritmo de expansão da demanda e oferta e, por outro, evitar que pressões\noriginalmente isoladas sobre os índices de preços levem à deterioração\npersistente das expectativas e do cenário prospectivo para a inflação. Ao\npermanecer pronto para atuar enquanto o balanço dos riscos para a dinâmica\ninflacionária assim o requerer, o Comitê entende que está, de fato,\ncontribuindo para a sustentação do crescimento, o que requer estabilidade,\nprevisibilidade e a conseqüente extensão do horizonte de planejamento das\nempresas e famílias, bem como para resguardar os importantes incrementos na\nrenda real dos assalariados observados nos últimos anos. \n\n \n\n25.\nNesse\ncontexto, avaliando a conjuntura macroeconômica e as perspectivas para a\ninflação, o Copom decidiu, por unanimidade, elevar a taxa Selic para 11,75%\na.a., sem viés. O Comitê entende que a decisão de realizar, de imediato, parte\nrelevante do movimento da taxa básica de juros irá contribuir para a diminuição\ntempestiva do risco que se configura para o cenário inflacionário e, como\nconseqüência, para reduzir a magnitude do ajuste total a ser implementado. \n\n \n\n26.\nNo\nregime de metas para a inflação, o Copom orienta suas decisões de acordo com os\nvalores projetados para a inflação, a análise de diversos cenários alternativos\npara a evolução das principais variáveis que determinam a dinâmica prospectiva\ndos preços e o balanço dos riscos associado às suas projeções. A demanda\ndoméstica continua se expandindo a taxas robustas e sustenta o dinamismo da\natividade econômica, inclusive em setores pouco expostos à competição externa,\nquando os efeitos de importantes fatores de estímulo ainda estão atuando sobre\na economia. Por sua vez, a contribuição do setor externo para um cenário\ninflacionário benigno, diante do forte ritmo de expansão da demanda doméstica,\nparece estar se tornando menos efetiva, em um momento no qual os efeitos do\ninvestimento sobre a capacidade produtiva da economia ainda precisam se\nconsolidar. Nesse ambiente, cabe à política monetária atuar de forma a evitar\nque a maior incerteza detectada em horizontes mais curtos se propague para\nhorizontes mais longos. Na eventualidade de se verificar alteração no perfil de\nriscos que implique modificação do cenário prospectivo básico traçado para a\ninflação, pelo Comitê neste momento, a estratégia de política monetária será\nprontamente adequada às circunstâncias. \n\n \n\n27. Ao final da reunião, foi\nregistrado que o Comitê voltará a se reunir em 03 de junho de 2008, para\nas apresentações técnicas, e no dia seguinte, para deliberar sobre a política\nmonetária, conforme estabelecido pelo Comunicado 16.051, de 3/9/2007.\n\n \n\nSUMÁRIO DOS DADOS ANALISADOS PELO COPOM\n\n \n\nInflação\n\n \n\n28.\nO\nIPCA variou 0,48% em março, ante 0,49% em fevereiro e 0,37% em março de 2007.\nNo primeiro trimestre do ano, a variação do IPCA atingiu 1,52%,\ncomparativamente a 1,26% no mesmo período de 2007. A variação do índice em doze\nmeses passou de 4,61% em fevereiro para 4,73% em março. \n\n \n\n29.\nOs\npreços dos alimentos aumentaram 0,89% em março ante 0,60% no mês anterior,\ncontribuindo com 0,2 p.p. para o resultado do IPCA no mês. Os grupos habitação\ne transportes, com altas respectivas de 0,65% e 0,42%, contribuíram igualmente\ncom 0,09 p.p. para a variação mensal do índice. Os preços livres desaceleraram,\ncom elevação de 0,48% ante 0,66% em fevereiro, enquanto os preços monitorados\nregistraram trajetória inversa, com alta de 0,47% ante 0,10% no mês anterior.\nEm doze meses até março, os preços livres aumentaram 6,03% e os preços\nmonitorados, 1,83%, ante 5,98% e 1,57%, respectivamente, no mês anterior.\nDentre os preços livres, a alta, em doze meses, dos preços dos produtos\ncomercializáveis passou de 5,00% em fevereiro para 5,33% em março, enquanto a\nvariação dos preços dos produtos não comercializáveis mostrou desaceleração,\npassando de 6,89% para 6,67%, acompanhando a mesma tendência dos preços dos\nserviços, que passaram de 5,19% em fevereiro para 5,11% em março, na mesma base\nde comparação. \n\n \n\n30.\nEm\nrelação aos núcleos de inflação, observou-se aceleração nos núcleos por médias\naparadas e desaceleração, por razões sazonais, no núcleo por exclusão (sem\nalimentos no domicílio e monitorados) em março, enquanto todas as variações em\ndoze meses subiram em relação a fevereiro. O núcleo por exclusão variou 0,36%\nem março, ante 0,69% em fevereiro, acumulando 4,41% em doze meses, maior taxa\ndesde maio de 2006, ante 4,27% no mês anterior. Pelo critério de médias\naparadas com suavização, o núcleo variou 0,39% em março, comparativamente a\n0,27% em fevereiro, totalizando 4,16% em doze meses. O núcleo por médias\naparadas sem suavização aumentou 0,41% em março, ante 0,36% em fevereiro,\nacumulando 4,01% em doze meses, também a maior taxa desde maio de 2006.\n\n \n\n31.\nO\nIGP-DI cresceu 0,70% em março, ante 0,38% em fevereiro, acumulando variação de\n2,08% no primeiro trimestre do ano e 9,18% em doze meses. Os três componentes\ndo índice apresentaram aceleração no mês, com destaque para os preços dos\nalimentos, tanto no atacado como ao consumidor. O IPA-DI variou 0,80%, ante\n0,52% no mês anterior, e totalizou elevação de 11,39% em doze meses. A\nvariação mensal do IPC-Br atingiu 0,45%, após apresentar estabilidade em\nfevereiro, acumulando 4,52% em doze meses. A variação do INCC passou de 0,40%\nem fevereiro para 0,66% em março, com elevação de 6,69% em doze meses.\n\n \n\n32.\nA\naceleração da variação do IPC-Br refletiu o comportamento de cinco dos sete\ngrupos, com destaque para alimentação (0,62% ante -0,38%) e habitação (0,47%\nante 0,09%). No atacado, tanto os preços agrícolas como os preços industriais\nregistraram maior elevação em março, destacando-se as altas registradas nos\npreços de tomate, adubos e fertilizantes compostos, bovinos, minério de ferro e\nleite in natura, enquanto soja,\nmandioca, café, milho e aves foram os destaques entre os preços em queda.\n\n \n\nAtividade econômica\n\n \n\n33.\nDe\nacordo com a Pesquisa Mensal do Comércio (PMC) do IBGE, o volume de vendas\nvarejistas aumentou 12,2% em fevereiro de 2008 em comparação com o mesmo mês do\nano anterior, registrando-se crescimento generalizado das vendas em todos os\nsegmentos, com ênfase para equipamentos e materiais para escritório,\ninformática e comunicação, 38,9%; outros artigos de uso pessoal e doméstico,\n27,5%; móveis e eletrodomésticos 22,3%; livros, jornais, revistas e papelaria,\n17,9%; e artigos farmacêuticos, médicos, ortopédicos e de perfumaria, 14,1%. As\nvendas do comércio varejista ampliado, conceito que incorpora as atividades\nveículos, motos, partes e peças, e material de construção, aumentaram 18,1%,\ninfluenciadas pela expansão de 30,5% no segmento automotivo e de 19% para\nmaterial de construção. \n\n \n\n34.\nO\nvolume de vendas no comércio apresentou queda de 1,5% em fevereiro em relação\nao mês anterior, considerados dados dessazonalizados, registrando-se, no\nperíodo, elevação de 12,4% nas vendas de equipamentos e materiais para\nescritório, informática e comunicação, e recuos nas relativas a tecidos,\nvestuário e calçados, 4%; hipermercados, supermercados, produtos alimentícios,\nbebidas e fumo, 3,8%; e tecidos, artigos farmacêuticos, médicos, ortopédicos e\nde perfumaria, 2,8%. As vendas do comércio varejista ampliado aumentaram 1% no\nmês na série com ajuste sazonal, decorrente dos aumentos de 5,2% em veículos e\nmotos e de 3,6% em material de construção. \n\n \n\n35.\nSegundo\ndados da Associação Comercial de São Paulo (ACSP), referentes à capital\npaulista e dessazonalizados pelo Banco Central, as consultas ao Usecheque e ao\nServiço Central de Proteção ao Crédito (SCPC) cresceram 4,5% e 1,1%, respectivamente,\nem março, em relação ao mês anterior. Em comparação com março de 2007,\nregistraram-se altas respectivas de 3,2% e 3,5%. No primeiro trimestre de 2008,\nesses indicadores aumentaram 6,5% e 6,3%, na mesma ordem, comparativamente ao\nmesmo período de 2007.\n\n \n\n36.\nEm\nrelação aos indicadores de investimento, a produção de insumos para a\nconstrução civil e a produção doméstica de bens de capital registraram\nacréscimos respectivos de 1,2% e 3,1% em fevereiro, comparativamente ao mês\nanterior, na série com ajuste sazonal. Na comparação com fevereiro de 2007,\nesses indicadores cresceram 12,9% e 25%, respectivamente. Relativamente à\nprodução de bens de capital, a evolução positiva, nessa base de comparação,\nrefletiu, principalmente, a expansão dos segmentos de máquinas agrícolas,\n57,5%, e de equipamentos associados aos investimentos em infra-estrutura como\ntransportes, 35,3%; construção, 26,3%; e energia elétrica, 19,9%.\n\n \n\n37.\nAs\nimportações de bens de capital cresceram 6,8% em fevereiro em relação a\njaneiro, de acordo com dados da Fundação Centro de Estudos do Comércio Exterior\n(Funcex), dessazonalizados pelo Banco Central. Em relação a fevereiro de 2007,\no aumento atingiu 55,3%, ratificando a trajetória expansionista dos\ninvestimentos na economia brasileira.\n\n \n\n38.\nIndicadores\nda CNI, dessazonalizados pelo Banco Central, apontaram expansão da atividade\nindustrial em fevereiro, com crescimentos de 1% e 0,6% do faturamento real e\ndas horas trabalhadas na produção, respectivamente. Em comparação a fevereiro e\nao primeiro bimestre de 2007, o faturamento real aumentou 11,5% e 10,9%,\nrespectivamente, e as horas trabalhadas na produção, 8,8% e 7,8%, na mesma\nordem. O Nível de Utilização da Capacidade Instalada (Nuci) atingiu 83,2% em\nfevereiro, mantendo-se praticamente estável em relação a janeiro, considerados\ndados dessazonalizados, e, de acordo com a série observada, registrou-se\nelevação de 1,5 p.p. em relação a fevereiro de 2007.\n\n \n\n39.\nSegundo\ndados dessazonalizados da Pesquisa Industrial Mensal (PIM) do IBGE, a produção\nfísica da indústria recuou 0,5% em fevereiro, em comparação com o mês anterior,\ne a média móvel trimestral manteve-se estável, também na comparação mensal.\nEsses resultados foram influenciados pelo recuo de 33,2% na produção mensal da\nindústria farmacêutica, cujo peso na indústria geral é de aproximadamente 4,3%,\nrefletindo efeitos da paralisação técnica em importante empresa do setor.\nQuatorze das vinte e sete atividades pesquisadas registraram aumento da\nprodução física em fevereiro e, por categorias de uso, cresceram as produções\nde bens de capital e de bens de consumo duráveis, 3,1% e 0,9%, respectivamente.\nA produção de bens intermediários mostrou relativa estabilidade, -0,2%, após\ndois meses consecutivos de resultados positivos, quando acumulou expansão de\n2,2%. A produção de bens de consumo semi e não duráveis diminuiu 3,9%,\nrefletindo, principalmente, a ocorrência na indústria farmacêutica mencionada\nanteriormente. Em comparação com fevereiro de 2007, a atividade industrial\naumentou 9,7%, com expansões em todas as categorias de uso, destacando-se as\ntaxas de 25% em bens de capital e 20,7% em bens de consumo duráveis. No\nprimeiro bimestre de 2008, comparativamente a igual período do ano anterior,\nessas taxas de crescimento atingiram 9,2%, 19,9% e 18,1%, respectivamente. No\nmesmo período, os acréscimos nas produções de bens intermediários e de bens de\nconsumo semi e não duráveis alcançaram 9,2% e 3,5%, na ordem. Considerando a\nexpansão da atividade industrial em períodos de doze meses, a taxa de expansão\npassou de 6,3% em janeiro para 6,8% em fevereiro, denotando aceleração na\nmargem, ao contrário das comparações mensais e da média móvel trimestral com\ndados dessazonalizados. \n\n \n\n40.\nA\nprodução de autoveículos atingiu 280,6 mil unidades em março, segundo a\nAssociação Nacional dos Fabricantes de Veículos Automotores (Anfavea),\nsuperando em 13,4% a do mesmo mês do ano anterior. As vendas totais de\nautoveículos cresceram 9,8%, com expansão de 17,1% nas vendas internas e queda\nde 8,8% nas vendas externas, em relação a março de 2007. Considerando dados\ndessazonalizados, a produção do setor cresceu 2,5% em relação a fevereiro, com\nacréscimos de 1,9% na produção de automóveis e comerciais leves e de 1,7% na de\ncaminhões, enquanto a produção de ônibus recuou 1,5%. Comparativamente a março de\n2007, as variações atingiram 13,3%, 21,5% e -0,6%, na mesma ordem. A produção\nde máquinas agrícolas diminuiu 6% ante a de fevereiro, conforme dados\ndessazonalizados, mas registrou acréscimos de 33,2% em relação a março de 2007\ne de 56,2% no primeiro trimestre do ano em relação ao mesmo período do ano\nanterior. \n\n \n\n41.\nDe\nacordo com o Levantamento Sistemático da Produção Agrícola (LSPA), realizado em\nmarço pelo IBGE, a safra de grãos deverá atingir 140,5 milhões de toneladas em\n2008, elevando-se 5,6% em relação à produção do ano anterior. A área plantada\nfoi estimada em 46,5 milhões de hectares, com acréscimo de 2,5% em relação a\n2007, sendo que as culturas de soja e milho respondem por 76% desse total. As\nboas condições meteorológicas estão contribuindo para a confirmação dos\nresultados favoráveis esperados, destacando-se os acréscimos de 8,1% na\nprodução de arroz, de 7,5% na 1ª safra de milho e de 3,4% na produção de soja.\nO LSPA estimou, ainda, acréscimos de 7,9% na produção de cana-de-açúcar, com\nexpansão de 8% na área plantada e de 22,9% na produção de café.\n\n \n\nExpectativas e sondagens\n\n \n\n42.\nA\npesquisa mensal da Federação do Comércio do Estado de São Paulo (Fecomercio-SP)\nregistrou elevação de 0,4% no Índice de Confiança do Consumidor (ICC), em\nmarço, em relação ao mês anterior, resultado do avanço de 0,7% no Índice de\nExpectativas do Consumidor (IEC), enquanto o Índice das Condições Econômicas\nAtuais (Icea) se manteve estável. Comparativamente a março de 2007, o ICC\nelevou-se 15,2%, refletindo acréscimos de 15,7% no Icea e de 14,9% no IEC.\n\n \n\n43.\nDe\nacordo com a Sondagem de Expectativas do Consumidor da Fundação Getulio Vargas\n(FGV), o ICC aumentou 3,5% em março, em relação ao mês anterior, com aumentos\nde 5,2% no Índice da Situação Atual (ISA) e de 2,6% no Índice de Expectativas\n(IE), que mede o esperado nos próximos seis meses. Em relação aos índices de\nmarço de 2007, a Sondagem registrou aumentos de 12,1% no ICC, 25,7% no ISA e\n5,6% no IE.\n\n \n\n44.\nAinda\nsegundo a FGV, o Índice de Confiança da Indústria (ICI) aumentou 5,8% em março,\nem relação a fevereiro. Comparativamente ao mesmo mês do ano anterior, o ICI\napresentou variação de 4,5% em março, ante 3,7% em fevereiro, após quatro meses\nconsecutivos em que a expansão anual mostrava desaceleração. Em relação a\nfevereiro, o IE cresceu 8,3% e o ISA 3,8%, enquanto na comparação com março de\n2007 os acréscimos atingiram 4,4% e 4,7%, na mesma ordem. Dentre os componentes\ndo IE, destacou-se a alta mensal de nove pontos no indicador da situação dos\nnegócios para os próximos seis meses, aproximando-o do recorde da série,\nocorrido em julho de 2000. Na mesma base de comparação, os indicadores do\nemprego e da produção física previstos registraram acréscimos de 11 pontos,\nresultados que revelam a manutenção de expectativa favorável dos empresários\npara o futuro próximo. \n\n \n\n45.\nConforme\na Sondagem Conjuntural da Indústria de Transformação, realizada pela FGV, o\nNuci atingiu 85,2% em março, elevando-se 0,5 p.p. em relação a fevereiro e 2,1\np.p. sobre março de 2007. O Nuci atingiu 89,9% na indústria de bens de capital,\ncom acréscimo de 4,4 p.p. em relação a março de 2007, situando-se em patamar\nrecorde. Na mesma base de comparação, o Nuci aumentou 1,4 p.p. nas indústrias\nde bens de consumo e 0,4 p.p. nas indústrias de bens intermediários, e recuou\n1,3 p.p. na indústria de materiais de construção. Considerando os Quesitos\nEspeciais dessa mesma Sondagem, as empresas consultadas informaram que, com\nbase no planejamento ou em decisões de investimento já aprovadas, a expansão da\ncapacidade instalada da indústria de transformação prevista é de 11%, em média,\npara 2008 e de 22% para o triênio 2008-2010, os maiores percentuais dos últimos\ncinco anos. O nível atual da demanda interna e a expectativa de rentabilidade\ndos novos investimentos foram os principais fatores destacados pelas empresas\ncomo favoráveis para as decisões de investimento.   \n\n \n\nMercado de trabalho\n\n \n\n46.\nSegundo\no Cadastro Geral de Empregados e Desempregados (Caged) do MTE, foram criados 205\nmil postos de trabalho formais em fevereiro de 2008, acumulando 347,9 mil no\nano, recorde para o mês e para o bimestre. Os dados dessazonalizados indicaram\ncrescimento mensal de 0,5% no nível de emprego, com aumento em todos os\nsetores, destacando-se a construção civil, pela taxa de expansão de 1,6%, e o\nsetor de serviços, pelo número de vagas criadas, 74,4 mil. No primeiro bimestre\ndo ano, comparativamente ao mesmo período de 2007, a taxa de expansão do nível\nde emprego atingiu 6% e a construção civil foi o setor com a maior taxa de\ncrescimento, 15,5%. \n\n \n\n47.\nConforme\na PME realizada pelo IBGE nas seis principais regiões metropolitanas, a taxa de\ndesemprego aberto atingiu 8,7% da População Economicamente Ativa (PEA) em\nfevereiro, a menor registrada para o mês na série histórica. Os dados\ndessazonalizados indicam que a taxa permaneceu praticamente estável, 8,6% ante\n8,5% em janeiro. Em relação a fevereiro de 2007, a taxa de desemprego recuou\n1,2 p.p., refletindo acréscimos de 3,6% no número de trabalhadores ocupados,\n732 mil, e de 2,3% na PEA. Considerando o contingente de pessoal ocupado por\nposição na ocupação, o número de trabalhadores do setor privado com carteira\naumentou 8,4% na mesma base de comparação, representando 722 mil postos de\ntrabalho, e o número de trabalhadores sem carteira diminuiu 3,4%, com\ndestruição de 96 mil postos de trabalho. O número de trabalhadores por conta\nprópria evoluiu 1,9% no mesmo período.\n\n \n\n48.\nDe\nacordo com a mesma pesquisa, o rendimento médio real habitual das pessoas\nocupadas em fevereiro aumentou 1,1% em relação a janeiro e 2,5%\ncomparativamente a fevereiro de 2007, atingindo o valor mais elevado desde\ndezembro de 2002. A massa salarial real aumentou 0,6% em fevereiro em relação a\njaneiro e 6,2% na comparação com fevereiro de 2007. \n\n \n\n49.\nO\ncontingente de pessoal empregado na indústria recuou 0,1% em fevereiro, ante o\nmês anterior, conforme estatísticas da CNI dessazonalizadas pelo Banco Central.\nEm relação a fevereiro de 2007, esse indicador registrou alta de 0,5%. No\nprimeiro bimestre 2007, observaram-se acréscimos de 5% no pessoal empregado e\nde 13% na massa salarial real paga pelo setor industrial. \n\n \n\nCrédito e inadimplência\n\n \n\n50.\nO\nsaldo dos empréstimos do sistema financeiro cresceu 1,1% em fevereiro, acumulando\nexpansão de 27,9% em doze meses. Consideradas as mesmas bases de comparação, as\noperações com recursos livres cresceram 1,3% e 32,8%, respectivamente, e as\nrealizadas com recursos direcionados, 0,6% e 17,4%. Entre as operações de\ncrédito com recursos livres, registre-se a manutenção do dinamismo das\noperações de arrendamento mercantil, cujos saldos contratados nos segmentos de\npessoas físicas e pessoas jurídicas se elevaram, na ordem, 120,8% e 78,9%, em\ndoze meses. Entre as operações com recursos direcionados, assinalem-se, na\nmesma base de comparação, as expansões nos créditos destinados à habitação,\n24,1%, e ao setor rural, 17,7%. Considerada a segmentação por atividade\neconômica, o saldo dos empréstimos à indústria registrou, em fevereiro, aumento\nde 1% em relação a janeiro e de 30,6% em doze meses. As operações para o\ncomércio apresentaram expansão de 26,8% em doze meses, após aumento de 0,8% na\ncomparação mensal.\n\n \n\n51.\nA\ntaxa média de juros ativa incidente sobre as operações de crédito referenciais\natingiu 37,4% a.a. em fevereiro, elevando-se 0,1 p.p. em relação a janeiro. As\ntaxas médias situaram-se em 49% a.a. nas operações com pessoas físicas e em\n24,8% a.a. nos empréstimos contratados com pessoas jurídicas, comparativamente\na 48,8% e 24,7%, respectivamente, no mês anterior. \n\n \n\n52.\nO\nprazo médio das operações de crédito referenciais situou-se em 369 dias em\nfevereiro, ante 371 em janeiro e 302 dias em fevereiro de 2007. Nas operações\npara pessoas jurídicas, o prazo médio recuou quatro dias em fevereiro, alcançando\n303 dias, e, nas operações realizadas com pessoas físicas, atingiu 447 dias,\nante 376 dias no mesmo mês do ano anterior. \n\n \n\n53.\nA\ntaxa de inadimplência das operações de crédito referenciais, correspondente a\natrasos superiores a noventa dias, situou-se em 4,3% em fevereiro, recuando 0,7\np.p. em relação ao mês correspondente de 2007. Por segmentos, as taxas\nrelativas a operações com pessoas jurídicas e pessoas físicas atingiram, na\nordem, 2% e 7,1%, apresentando reduções respectivas de 0,8 p.p. e 0,2 p.p., no\nmesmo período. \n\n \n\n54.\nA\ntaxa líquida de inadimplência no comércio, calculada pela ACSP, atingiu 7,6% em\nmarço, ante 7,1% no mesmo mês do ano anterior. \n\n \n\nAmbiente externo\n\n \n\n55.\nCresce\na percepção de um declínio mais severo e prolongado na atividade econômica\nnorte-americana, com impactos negativos sobre o desempenho da economia mundial.\nO Federal Reserve reconhece que\nhaverá uma suave recessão no primeiro semestre na economia estadunidense,\nseguida de modesta recuperação no segundo semestre. \n\n \n\n56.\nNa\nEuropa, os temores sobre o mercado imobiliário do Reino Unido aumentaram de\nintensidade. Depois de vários bancos terem adotado políticas mais restritivas\npara a concessão de hipotecas, os preços dos imóveis britânicos caíram 2,5% em\nmarço, a maior retração dos últimos dezesseis anos. O crescimento econômico da\nÁrea do Euro desacelerou nos últimos três meses de 2007, à medida que os gastos\ndo governo e dos consumidores diminuíram. Segundo dados finais divulgados, o\nProduto Interno Bruto (PIB) dos treze países que adotavam o euro cresceu 0,4%\nno quarto trimestre, em relação ao terceiro, e avançou 2,2% ante o quarto\ntrimestre de 2006.\n\n \n\n57.\nFato\nmarcante neste início de 2008 é o caráter refratário do processo inflacionário,\nmesmo diante da desaceleração global. Alimentos e energia continuam ditando o\nritmo da inflação, que se alastra globalmente. Além das grandes economias,\ndestaca-se a alta da inflação em Hong Kong (6,3%), Índia (6,11%) e Arábia\nSaudita (8,7%, a maior alta em 27 anos). Situação semelhante preocupa os bancos\ncentrais na América Latina, Rússia e Filipinas, entre outros. \n\n \n\n58.\nNa\nChina, a inflação alcançou seu valor recorde em doze anos – 8,7% a.a. em\nfevereiro, com destaque para os preços de alimentos que, apenas em fevereiro,\napresentaram alta de 23,3%. Nos EUA, o recuo da atividade tem compensado as\npressões de preços de alimentos e energia, que se somam ao efeito do câmbio\ndesvalorizado.  \n\n \n\nComércio exterior e reservas internacionais\n\n \n\n59.\nO\nsaldo da balança comercial de março atingiu US$1 bilhão, acumulando superávits\nde US$2,8 bilhões no ano e de US$34,1 bilhões em doze meses. No primeiro\ntrimestre, as exportações atingiram US$38,7 bilhões e as importações, US$35,9\nbilhões, com expansões respectivas de 13,8% e de 41,8%, comparativamente ao\nmesmo período de 2007. \n\n \n\n60.\nEm\nmarço, as exportações atingiram US$12,6 bilhões, o que representou média diária\nde US$630,7 milhões, 7,6% maior que a observada no mês correspondente de 2007.\nAs importações registraram US$11,6 bilhões, média diária de US$580,1 milhões,\n33,2% superior a março do ano anterior. Essas importações, tanto em valor\nquanto na média diária, constituíram-se em recorde para meses de março. \n\n \n\n61.\nAs\nreservas internacionais totalizaram US$195,2 bilhões em março, com aumentos de\nUS$2,3 bilhões no mês e de US$14,9 bilhões na comparação com o final do ano\nanterior.\n\n \n\nMercado monetário e operações de mercado aberto\n\n \n\n62.\nNo\nperíodo posterior à reunião do Copom de março, a curva de juros futuros\napresentou elevação em toda sua extensão, com aumento da inclinação. A\npercepção dos agentes econômicos quanto ao teor das Notas da reunião de março\ndo Copom e ao Relatório Trimestral de Inflação, a divulgação de índices de\ninflação corrente acima das projeções de mercado, o aumento das expectativas\ninflacionárias e a piora do cenário externo foram os fatores determinantes para\nesse movimento das taxas de juros. De 3 de março a 14 de abril, as taxas de um,\nde três e de seis meses subiram, respectivamente, 0,31 p.p., 0,50 p.p. e 0,70\np.p. As taxas para os prazos de um, dois e três anos apresentaram elevação de\n0,95 p.p., 0,88 p.p. e 0,90 p.p., respectivamente. A taxa real de juros, medida\npelo quociente entre a taxa nominal de um ano e a expectativa de inflação\n(suavizada) para os próximos doze meses, elevou-se de 7,31%, em 3 de março de\n2008, para 8,07%, em 14 de abril de 2008.\n\n \n\n63.\nEm\n26 de março, o Banco Central realizou leilão de swap cambial reverso, efetuando a rolagem integral do vencimento de\n1º de abril. Essa operação somou o equivalente a US$2,0 bilhões. \n\n \n\n64.\nNa\nadministração da liquidez do mercado de reservas bancárias, o Banco Central\nrealizou, semanalmente, no período de 4 de março a 14 de abril, operações compromissadas\nlongas, tomando recursos por prazos de cinco e de sete meses. O saldo diário\nmédio do estoque dessas operações alcançou R$84,6 bilhões, dos quais R$59,0\nbilhões em operações de sete meses. No mesmo período, o Banco Central atuou em\ntrinta oportunidades como tomador de recursos por meio de operações\ncompromissadas de curtíssimo prazo. Realizou, ainda, operações de nivelamento,\nao final do dia, com prazo de dois dias úteis. As operações de curtíssimo\nprazo, incluídas as de nivelamento, tiveram saldo diário médio tomador de\nR$29,1 bilhões. Além disso, em 6, 17 e 26 de março e em 1º de abril, o Banco\nCentral tomou recursos pelos prazos de 29, 9, 16 e 12 dias úteis, nos montantes\nde R$83,8 bilhões, R$8,9 bilhões, R$19,9 bilhões e R$29,2 bilhões, respectivamente,\no que resultou no saldo diário médio de R$108,6 bilhões para essas operações\ntomadoras de curto prazo.\n\n \n\n65.\nEntre\n4 de março e 14 de abril, as emissões do Tesouro Nacional referentes aos seus\nleilões tradicionais somaram R$28,2 bilhões. A colocação de títulos de\nremuneração prefixada alcançou R$13,1 bilhões, sendo R$9,7 bilhões em Letras do\nTesouro Nacional (LTN) de vencimento em 2008, 2009 e 2010, e R$3,4 bilhões em\nNotas do Tesouro Nacional – Série F (NTN-F) de vencimento\nem 2012, 2014 e 2017. As vendas de Letras Financeiras do Tesouro (LFT)\ntotalizaram R$9,7 bilhões, com a colocação de títulos de vencimento em 2012 e\n2014. Nos leilões de Notas do Tesouro Nacional – Série B\n(NTN-B), foram vendidos títulos de vencimento em 2011, 2013, 2017, 2024, 2035 e\n2045, em um montante total de R$5,4 bilhões.\n\n \n\n66.\nNo\nmesmo período, o Tesouro promoveu leilões de venda de LTN de vencimento em\noutubro de 2008 e em abril e julho de 2009, conjugada com a compra de LTN de\nvencimento em abril e julho de 2008, em um total de R$2,8 bilhões. As vendas de\nNTN-B liquidadas mediante a entrega de outros títulos somaram R$4,9 bilhões e\nenvolveram títulos de vencimento em 2011, 2013, 2017, 2024, 2035 e 2045. O\nTesouro realizou, também, leilões de venda de LFT de vencimento em 2012 e 2014,\nno montante de R$2,2 bilhões, aceitando como pagamento LFT de vencimento em\n2008, e leilões de compra de LTN e de NTN-B, que alcançaram R$2,0 bilhões e\nR$0,3 bilhão, respectivamente.\n\n\n\n\n\n", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 146, "EsconderCapa": true, "EsconderDataReferencia": null}]