[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2003-09-24T03:00:00Z", "Titulo": "88ª Reunião", "DataReferencia": "2003-09-24T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n  \n    Sumário\n\t\n\t\n\t  Evolução recente da inflação\n\n    \n      Avaliação prospectiva das tendências da inflação\n\n    \n      Implementação da política monetária\n\n    \n      Atividade econômica\n\n    \n      Mercado de trabalho\n\n    \n      Crédito e inadimplência\n\n    \n      Ambiente externo\n\n    \n      Setor externo\n\n    \n      Mercado monetário e operações de mercado aberto\n\n    \n    \n       \n    \n    \n\n    \n       \n    \n\n    \n      Data: 16 e 17/9/2003\n    \n\n    \n      Local: Sala de reuniões do 8º andar (16/9) e do 20º andar (17/9) do Edifício-Sede do Banco Central - Brasília - DF\n    \n\n    \n      Horário de início: 16h10 (16/9) e 15h (17/9)\n    \n\n    \n      Horário de término: 18h30 (16/9) e 18h (17/9)\n    \n\n    \n      Presentes:\n    \n\n    \n      Membros do Copom\n    \n\n    \n      Henrique de Campos Meirelles - Presidente\n    \n\n    \n      Afonso Sant'Anna Bevilaqua\n    \n\n    \n      Antonio Gustavo Matos do Vale\n    \n\n    \n      Beny Parnes\n    \n\n    \n      Eduardo Henrique de Mello Motta Loyo\n    \n\n    \n      João Antônio Fleury Teixeira\n    \n\n    \n      Luiz Augusto de Oliveira Candiota\n    \n\n    \n      Paulo Sérgio Cavalheiro\n    \n\n    \n      Chefes de Departamento (todos presentes no dia 16)\n    \n\n    \n      Altamir Lopes - Departamento Econômico\n    \n\n    \n      Daso Maranhão Coimbra - Departamento de Operações das Reservas Internacionais\n    \n\n    \n      José Antonio Marciano - Departamento de Operações Bancárias e de Sistema de Pagamentos\n    \n\n    \n      José Pedro Ramos Fachada Martins da Silva - Gerência-Executiva de Relacionamento com Investidores\n    \n\n    \n      Marcelo Kfoury Muinhos - Departamento de Estudos e Pesquisas (também presente no dia 17)\n    \n\n    \n      Sérgio Goldenstein - Departamento de Operações do Mercado Aberto\n    \n\n    \n      Demais participantes (presentes no dia 16)\n    \n\n    \n      Alexandre Pundek Rocha - Consultor da Diretoria\n    \n\n    \n      Antônio Carlos Monteiro - Secretário-Executivo da Diretoria\n    \n\n    \n      Flávio Pinheiro de Melo - Consultor da Diretoria\n    \n\n    \n      João Batista do Nascimento Magalhães - Assessor Especial do Presidente\n    \n\n    \n      Jocimar Nastari - Assessor de Imprensa\n    \n\n    \n      Katherine Hennings - Consultora da Diretoria\n    \n\n    \n      Os membros do Copom analisaram a evolução recente e as perspectivas da economia brasileira e da economia internacional no contexto do regime de política monetária, cujo objetivo é atingir as metas fixadas pelo governo para a inflação.\n    \n\n    \n      \n        Evolução recente da inflação\n      \n       \n          A variação do Índice Nacional de Preços ao Consumidor Amplo (IPCA) atingiu 0,34% em agosto, ante 0,2% no mês anterior, acumulando 7,22% no ano. A variação acumulada em doze meses recuou pelo terceiro mês consecutivo, para 15,07%. O Índice Geral de Preços - Disponibilidade Interna (IGP-DI) elevou-se 0,62%, após queda de 0,2% em julho, principalmente pela reversão no resultado do Índice de Preços no Atacado - Disponibilidade Interna (IPA-DI), que passou de -0,59% em julho para 0,7% em agosto, enquanto o Índice de Preços ao Consumidor - Brasil (IPC-Br) registrou desaceleração, variando 0,13%, comparativamente à alta de 0,34% observada em julho. As variações do IGP-DI e do IPA-DI, acumuladas em doze meses findos em agosto, recuaram pelo quinto mês consecutivo, atingindo 22,03% e 25,85%, respectivamente.\n\n          Em relação ao IPCA, a alta de 0,85% nos preços monitorados contribuiu com 0,24 p.p. da variação mensal do índice, enquanto o aumento de 0,14% nos preços livres respondeu por 0,1 p.p. Dentre os preços monitorados, destacaram-se as elevações nas tarifas de telefone fixo e de energia elétrica, taxa de água e esgoto e o preço da gasolina, este após cinco meses em queda. Quanto aos preços livres, os maiores impactos decorreram das altas nos preços dos empregados domésticos e da carne bovina. Destaque-se, contudo, que os preços dos alimentos ainda registraram queda em agosto, de 0,27%, embora de forma menos acentuada que a verificada no mês anterior, de 0,67%.\n\n          No atacado, tanto os preços agrícolas quanto os industriais registraram variação positiva em agosto. Os preços agrícolas subiram 1,77%, revertendo tendência de queda que vigorou nos quatro meses anteriores, refletindo o início da entressafra e o aumento das cotações internacionais de algumas commodities. As maiores pressões foram localizadas nos preços das carnes (bovina, suína e de aves) e derivados, do café em coco, da mandioca e do arroz. Os preços industriais aumentaram 0,29%, após recuos nos últimos três meses, destacando-se os aumentos em placas de aço comum, óleos combustíveis, enxofre, açúcar cristal, café torrado e moído e fios e cabos de cobre.\n\n          O núcleo de inflação para o IPCA, calculado por exclusão de alimentos no domicílio e preços administrados e monitorados, variou 0,37% em agosto, repetindo o resultado do mês anterior. A variação acumulada nos últimos doze meses recuou pelo segundo mês consecutivo, atingindo 10,8%.\n\n          O núcleo de inflação para o IPCA, calculado pelo método das médias aparadas, subiu 0,58% em agosto, ante 0,65% em julho. A variação acumulada nos últimos doze meses atingiu 12,59%, recuando pela primeira vez neste ano. A mesma medida, quando calculada sem o procedimento de suavização de itens preestabelecidos, alcançou 0,35% no mês e 11,47% em doze meses.\n\n          O núcleo de inflação para o Índice de Preços ao Consumidor - Brasil (IPC-Br), calculado pela Fundação Getulio Vargas (FGV), utilizando-se o método das médias aparadas simétricas, elevou-se 0,45% em agosto, acumulando alta de 12,43% nos últimos doze meses até agosto.\n\n          Em setembro, os índices de preços ao consumidor deverão mostrar taxas mais altas do que as observadas em agosto, refletindo pressões localizadas, principalmente, no grupo de preços monitorados e de alimentação. Dentre os preços monitorados, deverão se destacar os reajustes da taxa de água e esgoto em São Paulo, da energia elétrica em Brasília e Goiânia e o segundo reajuste de ônibus urbano em Salvador, além de outros itens com impactos nacionais como álcool, gasolina e telefone fixo. No âmbito dos preços livres, o aumento na variação mensal deverá ocorrer pela reversão na tendência dos preços dos alimentos, já detectada no segmento atacadista, em agosto.\n \n          Vale ressaltar que os aumentos pontuais a serem observados ainda nos próximos meses, sobretudo decorrentes do grupo de monitorados e de pressões sazonais, não caracterizam alteração no processo de acomodação inflacionária que vem sendo observado nos últimos meses. Como evidência desse fato, deve-se observar a evolução dos núcleos de inflação, que seguem em trajetória decrescente.\n      \n\n      \n        Avaliação prospectiva das tendências da inflação\n      \n\n          Os choques identificados e os seus impactos foram reavaliados de acordo com as novas informações disponíveis. O cenário considerado nas simulações contempla as seguintes hipóteses:\n\n      \n            as projeções dos reajustes para a gasolina em 2003 foram revistas pelo Copom. As novas projeções para todo o ano acumulam 2,2%, 2,7 p.p. menores que a previsão de agosto. Essa diminuição decorre, principalmente, da apreciação cambial ocorrida no último mês e da queda da cotação internacional do produto. Em relação ao gás de bujão, como o aumento previsto para agosto foi um pouco menor do que o esperado, as projeções para reajuste em todo 2003 reduziram-se de 5,8% para 5,4%. Não houve, no entanto, alteração da projeção para a evolução do preço do Gás Liquefeito de Petróleo (GLP) nos meses remanescentes;\n\n            em relação às tarifas de energia elétrica residencial, a projeção de reajuste para 2003 reduziu-se de 22,3% para 20,8%. Já as projeções para os reajustes das tarifas de telefonia fixa em 2003 aumentaram 0,2 p.p., para 25,7%. Vale ressaltar que, em função de liminar contra o reajuste das tarifas telefônicas, houve alteração das datas previstas para os reajustes. O Copom supôs, no entanto, que a diferença entre o reajuste projetado e o ocorrido nos últimos meses deverá ser compensada até o final de 2003;\n\n            para os itens administrados por contrato e monitorados, com peso de 28,6% no IPCA de agosto, mantém-se a projeção de inflação de 14,0% em 2003;\n\n            para os reajustes do conjunto de itens administrados por contrato e monitorados em 2004, o Copom utilizou um modelo de determinação endógena de preços administrados. A partir desse modelo, em que são considerados componentes sazonais, variações cambiais, inflação de preços livres e Índice Geral de Preços (IGP), a projeção de administrados em 2004 foi reduzida de 8,7% em agosto para 8,3% em setembro;\n\n            a projeção para o spread de seis meses sobre a taxa Selic, seguindo especificação do modelo VAR utilizando as variáveis Selic e swap em níveis a partir dos valores vigentes nos dias que antecederam a reunião do Copom, encontra-se em -275 p.b. no quarto trimestre de 2003 e se eleva gradualmente até atingir 50 p.b. no quarto trimestre de 2004.\n      \n          Em relação à política fiscal, supõe-se o cumprimento da meta de superávit primário de 4,25% do Produto Interno Bruto (PIB) neste e nos próximos dois anos. São mantidas as demais hipóteses consideradas na reunião anterior.\n\n          A partir das hipóteses do cenário básico, que incluem a manutenção da taxa de juros em 22,0% ao ano e da taxa de câmbio em patamar próximo ao que prevalecia na véspera da reunião do Copom (R$2,90), as projeções de inflação estão acima da meta ajustada de 8,5% para 2003 e abaixo da meta de 5,5% para 2004.\n        \n      \n\n\t  \n      \n        Implementação da política monetária\n      \n\n\n          Em agosto, a inflação medida pelo IPCA e por outros índices ratificou os bons resultados observados em junho e julho. Adicionalmente, a manutenção da taxa de câmbio em patamares estáveis e a estabilidade das expectativas de inflação em níveis compatíveis com a trajetória das metas sugerem que se concluiu o ciclo de ajuste de preços relativos por que passou a economia brasileira desde 2002.\n\n          A inflação de agosto medida pelo IPCA atingiu 0,34%, em linha com as projeções apresentadas na reunião do Copom de agosto. O aumento de 0,14 p.p. em relação a julho ocorreu por conta de um maior reajuste de preços administrados por contrato e monitorados e por itens que apresentam comportamento sazonal. Dentre esses itens, destacam-se o aumento do preço da carne bovina, por ter se iniciado o período de entressafra; e o aumento do salário de empregados domésticos, que, apesar de ter ocorrido majoritariamente em abril e maio, foi captado com maior intensidade no IPCA de agosto, por razões metodológicas referentes ao cálculo do índice. Deve-se ressaltar que a proporção de itens que apresentam reajuste positivo no IPCA a cada mês vem caindo desde março e atingiu 56,4% em agosto, o menor valor observado desde janeiro de 2001.\n\n          O comportamento dos núcleos de inflação também indica que a inflação está em trajetória de queda, tendendo a se estabilizar em patamares mais baixos. O núcleo calculado pelo método de médias aparadas com suavização caiu pelo quinto mês consecutivo, e o núcleo de médias aparadas sem suavização, após relativa estabilidade entre junho e julho, voltou a se reduzir em agosto. O núcleo por exclusão de preços administrados por contrato e monitorados e alimentos no domicílio foi de 0,37%, o mesmo valor observado em julho. O cálculo do núcleo de outros índices de preços, como o IPC-Br, também aponta trajetória de queda para a inflação.\n\n          Os índices que medem a inflação no atacado apresentaram variações positivas, após três meses consecutivos de deflação. Esse resultado era esperado, uma vez que reflete o início da entressafra e o esgotamento do repasse para os preços da apreciação cambial ocorrida desde março. Em agosto, o IPA-produtos agrícolas subiu 1,8%, enquanto o IPA-produtos industriais aumentou 0,3%. A inflação dos preços agrícolas no atacado deve continuar pressionando os preços agrícolas no varejo ao longo dos próximos meses. Como costuma ocorrer a partir do final do segundo semestre, espera-se que esses aumentos sejam revertidos quando passar o período de entressafra. Entretanto, é possível que a reversão dos preços dos produtos alimentícios seja apenas parcial, uma vez que, para alguns itens, pode estar ocorrendo uma mudança de patamar. Esse parece ser o caso, por exemplo, dos produtos derivados de soja, cujo preço aumentou recentemente no mercado internacional.\n\n          Tendo em vista o impacto da entressafra e os reajustes previstos para os preços administrados, espera-se um pequeno aumento da inflação nos próximos meses. No médio prazo, entretanto, o Copom avalia que a inflação deverá retornar aos níveis mais moderados observados recentemente.\n\n          A economia começa a apresentar sinais de que esteja revertendo o processo de desaceleração observado no primeiro semestre. Como é comum em períodos de retomada de crescimento, os indicadores de atividade apresentam evidências mistas. Assim, na comparação com o mês anterior das séries dessazonalizadas, pode-se observar um aumento no número de horas trabalhadas, na produção e nas vendas da indústria e na carga própria de energia elétrica em São Paulo (dados de agosto). O volume de vendas no varejo e o nível de ocupação ficaram praticamente estáveis entre junho e julho, enquanto houve queda na utilização da capacidade instalada e na absorção de bens de capital e de insumos da construção civil.\n\n          O Copom estima que a atividade econômica estará em recuperação a partir do segundo semestre deste ano. A flexibilização da política monetária, iniciada em junho e intensificada nos meses seguintes, o aumento da oferta de crédito e o aumento dos rendimentos reais possibilitados pela redução da inflação permitirão o aumento progressivo do consumo. As exportações líquidas, como vem ocorrendo desde o ano passado, continuarão contribuindo para a manutenção da demanda agregada, ainda que em menor magnitude em termos relativos. Tendo em vista o grau de capacidade ociosa da economia, a recuperação do investimento agregado deverá ocorrer num ritmo mais lento do que a recuperação do consumo agregado. De uma forma geral, mesmo que a recuperação da demanda por investimento ocorra posteriormente à recuperação do consumo, o Copom mantém o prognóstico de que a recuperação da economia se dará de forma balanceada, em velocidade adequada para tornar compatível o crescimento da demanda com a oferta agregada.\n\n          Para que a estabilidade de preços possa se manter em um horizonte mais longo, o crescimento da demanda agregada deve continuar sendo compatível com as condições de oferta. A redução das taxas de investimento ocorrida nos últimos anos - e que se acentuou no segundo trimestre de 2003 - teve um efeito negativo sobre o crescimento da capacidade produtiva. Por outro lado, a manutenção de uma política monetária e fiscal consistente com o equilíbrio macroeconômico e a aprovação das reformas em curso no Congresso Nacional acarretarão, ao longo do tempo, impactos positivos sobre o crescimento do PIB potencial. Sendo assim, o Copom acompanhará atentamente a evolução da demanda agregada, para que o aumento do grau de utilização da capacidade instalada se dê em velocidade compatível com a maturação de novos investimentos.\n\n          Houve melhoras significativas no cenário externo desde a reunião de agosto do Copom. O real apresentou menor volatilidade e se apreciou moderadamente em relação ao dólar norte-americano, com a taxa de câmbio passando de patamares próximos a R$3,00 para R$2,90. O risco-país medido pelo Emerging Market Bond Index Plus (Embi+) do JP Morgan caiu de valores próximos a 730 p.b. para cerca de 650 p.b. As contas externas continuam apresentando resultados positivos, com a balança comercial, notadamente por causa do aumento das exportações, apresentando superávits crescentes e suficientemente elevados para gerar pequenos superávits no saldo de transações correntes. Observou-se também recuperação do investimento estrangeiro direto em julho e agosto e emissões de títulos soberanos e privados entre agosto e setembro. Tendo em vista a estabilidade do real e o comportamento favorável das contas externas, não se antevêem no curto prazo pressões inflacionárias advindas da taxa de câmbio.\n\n          As projeções de inflação do Banco Central, supondo manutenção da taxa Selic em 22,0% a.a. e da taxa de câmbio em R$2,90, apontam para uma inflação acima da meta ajustada de 8,5% em 2003. Houve uma pequena redução da projeção para este ano em função da queda das expectativas de inflação, da apreciação cambial e da incorporação, às projeções, do PIB do segundo trimestre, conforme divulgado pelo IBGE, que foi menor do que se previa anteriormente. Dessa forma, a trajetória de inflação projetada permanece compatível com aquela apresentada na Carta Aberta enviada pelo Presidente do Banco Central do Brasil ao ministro da Fazenda em 21.1.2003.\n\n          Houve também uma pequena redução nas projeções de inflação do Banco Central para os próximos doze meses e para 2004, em função do impacto do PIB abaixo do previsto originalmente e da queda de 0,4 p.p. na inflação projetada para os preços administrados em 2004. Essas novas projeções, com taxa Selic constante a 22,0% e taxa de câmbio em R$2,90 permanecem, portanto, abaixo da trajetória das metas.\n\n          Ao longo dos últimos meses, a convergência das expectativas para a trajetória das metas foi um fator fundamental para a obtenção de bons resultados relativos à inflação. A condução da política monetária deve ser feita calibrando a taxa de juros básica de forma a garantir que as expectativas se mantenham consistentes com a convergência da inflação para as metas. A mediana das expectativas de inflação dos analistas de mercado coletadas pela Gerência Executiva de Relacionamento com Investidores (Gerin) ficou praticamente estável desde a reunião de agosto do Copom. Para 2003, as expectativas de mercado caíram de 9,7% para 9,6%. No caso das expectativas para a inflação acumulada doze meses à frente, houve um pequeno acréscimo, de 6,4% para 6,5%, valor que coincide com a inflação acumulada em doze meses que se encerra em agosto de 2004 segundo a trajetória das metas. Para 2004, as expectativas permaneceram estáveis, em 6,2%.\n\n          O Copom avalia permanentemente os riscos envolvidos nas projeções para a trajetória futura da inflação. Alguns desses riscos têm se tornado menos significativos, como é o caso das dúvidas em relação ao aumento do grau de inércia da inflação após o repique inflacionário ocorrido no último trimestre de 2002. Por outro lado, ao longo do último trimestre do ano, ocorrerão importantes dissídios coletivos. Nesse caso, será importante observar as diferenças entre os reajustes salariais associados a setores que tiveram ganho de preços relativos desde o ano passado, notadamente os setores produtores de bens comercializáveis que se beneficiaram da depreciação cambial, e os reajustes que se baseiam na inflação passada, independentemente do desempenho setorial ocorrido e previsto.\n\n          Com o avanço do processo de desinflação, entretanto, outros riscos tornam-se mais relevantes. Dadas as sucessivas reduções na taxa Selic a partir de junho, a taxa de juros real tende a aproximar-se da taxa que deverá vigorar em médio prazo, quando a economia estiver em uma trajetória de crescimento sustentado com estabilidade de preços. À medida que essa convergência segue seu curso, adquirem maior peso relativo os riscos associados às incertezas que cercam os mecanismos de transmissão da política monetária, particularmente no tocante às defasagens e magnitudes do impacto de alterações da taxa Selic sobre a inflação. Com essa mudança progressiva no peso relativo dos riscos, o gradualismo na condução da política monetária torna-se cada vez mais importante.\n\n          Tendo em vista que as projeções de inflação para os próximos doze meses e para 2004 encontram-se abaixo da meta, que as expectativas de mercado estão estabilizadas em valores compatíveis com a trajetória de metas e que o comportamento do câmbio e do setor externo não constituem fontes de pressão inflacionária no curto prazo, o Copom entendeu ser adequado continuar avançando no processo de flexibilização da política monetária, decidindo, por unanimidade, fixar a meta para a taxa Selic em 20,0% a.a.\n\n          Ao final da reunião, foi registrado que o Comitê voltaria a se reunir em 21 de outubro de 2003 para as apresentações técnicas e, no dia seguinte, para deliberar sobre a política monetária, conforme estabelecido pelo comunicado 10.187, de 2.10.2002.\n        \n\n\n      \n      \n        SUMÁRIO DOS DADOS ANALISADOS PELO COPOM\n      \n\n      \n        Atividade econômica\n      \n\n\n          Segundo o Instituto Brasileiro de Geografia e Estatística (IBGE), o Índice do Volume de Vendas no comércio varejista do país caiu 5,4% no período de janeiro a julho de 2003 comparativamente a igual período do ano passado. O desempenho negativo foi generalizado, atingindo todas as atividades e 22 das 27 Unidades da Federação. Por atividades, o ramo que agrega hipermercados, supermercados, produtos alimentícios, bebidas e fumo exerceu mais uma vez a principal influência negativa no resultado global do varejo, com queda de 6,5% no acumulado do ano, até julho.\n\n          As estatísticas da Federação do Comércio do Estado de São Paulo (Fecomercio-SP) ratificaram o desempenho desfavorável do setor, ao mostrar queda de 3,2% nas vendas físicas na Região Metropolitana de São Paulo (RMSP) em julho, ante as de junho, na série dessazonalizada. Esse resultado decorreu das quedas nas vendas de bens de consumo, das concessionárias de veículos e de materiais de construção, que corresponderam a 2,8%, 5,2% e 5,3%, respectivamente. No ano, até julho, a queda nas vendas físicas atingiu 13,8%, comparativamente às observadas de janeiro a julho de 2002.\n\n          Apesar do desempenho negativo do comércio em julho, dados da Associação Comercial de São Paulo (ACSP) sinalizam perspectivas melhores. As consultas ao sistema Serviço de Prateção ao Crédito (SPC) e Usecheque mostraram crescimento do comércio em agosto em relação ao observado em julho, de 2,3%, ajustados sazonalmente.\n\n          A pesquisa mensal da Fecomercio-SP sobre a confiança do consumidor registrou queda de 2,2% em setembro, no Índice de Intenções do Consumidor (IIC), principalmente pelo declínio de 3,9% nas intenções futuras de consumir, enquanto o índice das intenções atuais mostrou elevação de 1,9%. Registre-se que, mesmo com esse comportamento, o IIC atingiu 102,2, em escala que vai de 0 a 200, mantendo-se, portanto, na faixa de otimismo.\n\n          Quanto aos indicadores de investimentos, em julho registrou-se ligeiro acréscimo de 0,4% na série mensal dessazonalizada de produção de bens de capital. Todavia, no ano, até julho, a produção de bens de capital recuou 2,6%, em relação àquela observada no mesmo período de 2002. Destaque-se, adicionalmente, que a parcela da produção de bens de capital voltada para as exportações acusou expansão de 3,7% no ano, o que, somado à queda de 33,6% no quantum importado de bens de capital, perfaz a estimativa de recuo de 14,2% na absorção doméstica de bens de capital em 2003, até julho, comparativamente ao observado em 2002. A produção de insumos da construção civil recuou 0,3% em julho e acumulou retração de 7,3% no ano, até julho. Outro indicador da conjuntura desfavorável aos investimentos no período de janeiro a julho de 2003 é o declínio de 12% no volume de financiamentos para investimentos de médio e longo prazos concedidos pelo Banco Nacional de Desenvolvimento Econômico e Social (BNDES).\n\n          Segundo o IBGE, a produção industrial brasileira mostrou discreta recuperação em julho, ao registrar crescimento de 0,4% ante junho, na série dessazonalizada. Esse resultado deveu-se ao desempenho positivo da indústria extrativa mineral, com crescimento de 8,8%, em decorrência da normalização da produção de petróleo e gás natural, após a paralisação técnica em algumas plataformas em junho. A indústria de transformação, que representa aproximadamente 90% da produção fabril, registrou recuo mensal de 0,1%. No acumulado do ano até julho, comparativamente ao mesmo período de 2002, a produção industrial recuou 0,3%, refletindo o desempenho negativo da indústria de transformação (-0,6%), haja vista que a produção extrativa mineral cresceu 2,1% no mesmo período.\n\n          Por categorias de uso, o desempenho favorável no mês atingiu a produção de bens intermediários, de consumo durável e de capital, com acréscimos respectivos de 1%, 0,7% e 0,4%. Apenas a produção de bens de consumo semi e não duráveis registrou queda em julho, de 2,1%.\n\n          As estatísticas divulgadas pela Confederação Nacional da Indústria (CNI) sobre o desempenho da atividade fabril em julho também apontaram ligeira recuperação. No mês, considerando dados dessazonalizados, as vendas reais cresceram 1,7% e as horas trabalhadas na produção aumentaram 0,9%. No acumulado do ano até julho, esses dois indicadores registraram variações positivas de 0,06% e 0,42%, respectivamente. Ainda considerando a série dessazonalizada, o nível de utilização da capacidade industrial instalada atingiu 78,9% em julho, ante o pico recente de 81,6% verificado em outubro de 2002.\n\n          No segmento automobilístico, em agosto, a produção, as vendas internas e as vendas externas de veículos recuaram 6,3%, 9,1% e 14,2%, respectivamente, em relação a julho, conforme dados dessazonalizados. A produção aumentou 1,8% nos oito primeiros meses do ano, estimulada, principalmente, pela expansão de 36,8% nas vendas externas, já que as vendas internas recuaram 7,7%.\n\n      \n\n      \n\t  \n        Mercado de trabalho\n      \n\n\n          O índice de emprego formal cresceu 0,1% em julho, ante o de junho, na série dessazonalizada; e 3,1% na média do ano até julho, de acordo com informações do Ministério do Trabalho e Emprego. Segundo a nova metodologia da Pesquisa Mensal do Emprego (PME), a taxa de desocupação medida pelo IBGE nas seis principais regiões metropolitanas do país atingiu 12,8% em julho, ante a de 13% em junho, basicamente pelo encolhimento da População Economicamente Ativa (PEA), visto que o número de pessoas ocupadas registrou decréscimo de 0,1% no mês.\n\n\n\n          Ainda segundo a pesquisa do IBGE, o rendimento real médio recebido pelas pessoas ocupadas em junho de 2003 ficou 17,3% abaixo daquele percebido no mesmo mês de 2002. No setor industrial, conforme estatísticas da CNI, a massa salarial real recuperou-se pelo terceiro mês consecutivo em julho deste ano, mas ainda permaneceu 4,9% abaixo da observada no mesmo mês de 2002. No ano, até julho, a massa salarial real na indústria de transformação registrou recuo de 6,4% ante a média do mesmo período do ano anterior.\n\n      \n\n      \n\t  \n        Crédito e inadimplência\n      \n\n          O saldo das operações de crédito com recursos livres do sistema financeiro cresceu 0,6% em agosto, após recuos consecutivos entre março e julho. Essa expansão mensal refletiu acréscimos respectivos de 1,2% e 0,2% nas carteiras destinadas às pessoas físicas e às pessoas jurídicas. Entre as operações realizadas com pessoas jurídicas, observou-se incremento de 0,3% naquelas realizadas com recursos internos e de 0,1% nas realizadas com recursos externos.\n\n          A taxa média de juros das operações com recursos livres registrou nova queda em agosto, de 2,2 p.p., atingindo 52,7% a.a., reflexo do processo de redução da taxa Selic iniciado em junho. O resultado foi mais expressivo nas operações com pessoas físicas, com recuo de 3,4 p.p., para 74,5% a.a., principalmente nas modalidades cheque especial e crédito pessoal. Nas operações com pessoas jurídicas a taxa média atingiu 36,3% a.a., diminuindo 1,4 p.p. ante a do mês anterior. A inadimplência total da carteira de crédito com recursos livres das instituições financeiras recuou de 8,7% em julho para 8,6% em agosto, principalmente pela diminuição de 0,3 p.p. na inadimplência das pessoas físicas.\n\n          Em relação à inadimplência no comércio, houve nova melhora em agosto, sobretudo pelo aumento de 3,5% no número de registros cancelados, indicando a disposição para renegociação por parte de credores e devedores. No ano, até agosto, o número de registros cancelados cresceu 7,5%. As estatísticas da ACSP mostraram que a taxa de inadimplência atingiu 4% em agosto e 5,8% na média de 2003 até agosto, comparativamente à taxa média de 6,4% registrada no ano passado.\n        \n      \n\n      \n\t  \n        Ambiente externo\n      \n\n          A recuperação econômica global dá sinais de estar efetivamente em curso, impulsionada pela reativação da economia norte-americana, ainda que persista elevado grau de incerteza quanto ao seu ritmo e ao seu alcance. A taxa de expansão do PIB norte-americano, no segundo trimestre de 2003, foi revista para 3,1% contra 2,4% na previsão anterior. As vendas no varejo cresceram 0,5% em agosto, comparativamente ao mês anterior. Os estoques declinaram 0,1% em julho, e a relação estoques/vendas ficou em 1,37 no sétimo mês após a marca de 1,39 de junho. O uso da capacidade instalada ficou praticamente inalterada em agosto, em 74,6%. A taxa de desemprego reduziu-se para 6,1% em agosto, nível considerado elevado, e os pedidos de seguro-desemprego continuam na casa dos 400 mil por semana.\n\n          O Federal Reserve decidiu manter os juros básicos em 1%, sendo acompanhado pelos principais bancos centrais do mundo, que também mantiveram os juros oficiais em suas últimas reuniões.\n\n\t\t  Os resultados recentes sobre o Japão também despertam confiança na recuperação daquela economia. O PIB cresceu 3,9% no segundo trimestre, relativamente ao período anterior, em taxa anualizada. As condições são mais favoráveis nas exportações e há recuperação moderada nos investimentos das empresas, muito embora o consumo do setor privado continue fraco. O descompasso em relação aos sinais de crescimento nos Estados Unidos da América (EUA) e no Japão reside na estagnação européia. A retração anualizada de 0,4% do PIB da Área do Euro, no segundo trimestre, segue-se à variação nula do trimestre anterior. Tal situação reflete-se no mercado de trabalho, cuja taxa de desemprego ficou em 8,9% em julho, igual à do mês anterior e ambas no maior patamar em três anos e meio. Estima-se que 12,5 milhões de pessoas estavam sem emprego na Área do Euro em julho.\n\n          A retomada da atividade econômica norte-americana e japonesa e o fraco desempenho europeu vêm ocorrendo num ambiente de inflação baixa. O índice de preços ao consumidor (IPC) nos EUA subiu 0,3% em agosto. O núcleo do índice, que exclui os preços de energia e alimentos, cresceu 0,1% em agosto. Em doze meses, o IPC manteve-se praticamente estável, registrando alta de 2,2%. O índice de preços ao produtor dos Estados Unidos também registrou alta de 0,4% em agosto, enquanto o seu núcleo subiu 0,1%. No Japão, os preços domésticos continuam declinando, embora em ritmo mais lento em termos anuais. Na Área do Euro, o índice anual de preços ao produtor ficou inalterado em julho, com alta de 1,3% na comparação com igual mês de 2002, enquanto o Índice de Preços ao Consumidor Harmonizado (HICP) registrou aumento anual de 2,1% em agosto, acima da meta de 2% fixada pelo Banco Central Europeu (BCE).\n\n          Os indicadores de confiança empresarial, de forma geral, apontam perspectivas de aquecimento dos negócios nas principais áreas econômicas. O indicador para a atividade manufatureira norte-americana cresceu em agosto pelo segundo mês consecutivo, para 54,7 pontos, nível mais alto desde dezembro de 2002. O índice para o setor de serviços (Business Activity Index - BAI), manteve-se, em agosto, no mesmo patamar alcançado em julho, 65,1 pontos. No Japão, o índice Tankan vem apresentando trajetória ascendente em todos os seus segmentos, muito embora permaneça em território negativo. Na Europa, a confiança dos investidores alemães, medida pelo Instituto Zew, subiu em setembro para o maior patamar em quatorze meses, o que pode sinalizar retomada da economia. O índice que mede a expectativa para o crescimento econômico subiu para 60,9 em setembro ante os 52,5 de agosto. No âmbito dos consumidores, não há um comportamento uniforme. Nos Estados Unidos, apuração preliminar do índice de sentimento do consumidor da Universidade de Michigan apontou declínio para 88,2 pontos em setembro. Na Europa e no Japão há ligeira melhora no ânimo dos consumidores.\n        \n\n\t  \n\t  \n        Setor externo\n      \n\n          A balança comercial apresentou superávit de US$2,7 bilhões em agosto, o maior saldo mensal do comércio exterior brasileiro já registrado. Com isso, registraram-se novos recordes com os resultados acumulados de US$15,1 bilhões desde o início de 2003 e de US$22,9 bilhões nos últimos doze meses. No ano, até agosto, as exportações cresceram 22,9% e as importações recuaram 4,1%, comparativamente ao mesmo período de 2002. Em agosto, a média diária das exportações cresceu 14,9% em relação ao mês anterior e 16,6% comparativamente aos valores registrados em agosto de 2002. As importações subiram 0,9% e decresceram 6,4%, respectivamente, em relação às mesmas bases de comparação. Em setembro, até a segunda semana (dez dias úteis), o saldo comercial totalizou US$1,4 bilhão, com expansão de 13,7% nas exportações e de 10,6% nas importações, comparativamente às médias observadas em setembro de 2002.\n\n          Houve aumento nas exportações de todas as categorias de produtos, com recordes históricos para agosto e para períodos de janeiro a agosto. Deve-se ressaltar que essa forte expansão foi influenciada por: maiores quantidades embarcadas, recuperação dos preços internacionais de commodities importantes, diversificação da pauta e de mercados, inserção de novas empresas, aumento de competitividade e desaceleração do nível de atividade econômica.\n\n          Conforme os valores médios diários, as vendas externas de produtos semimanufaturados cresceram 20,6%, comparadas a agosto de 2002, com destaque para açúcar em bruto e óleo de soja em bruto. As exportações de produtos básicos aumentaram 17,4%, no mesmo período de comparação, impulsionadas por vendas de carnes, soja em grão e farelo de soja. Os produtos manufaturados cresceram 14,7% no período observado, com destaque para polímeros de etileno, óleos combustíveis, veículos de carga, automóveis, pneumáticos, autopeças e móveis. Com relação aos mercados compradores, em agosto, as exportações se ampliaram para todas as regiões, com destaque para a continuidade do bom desempenho dos embarques para China e Argentina, que permaneceram como 2º e 3º maiores mercados compradores de produtos brasileiros, com crescimentos, respectivamente, de 69,1% e 82,9%, no mês, e de 136,7% e 84,5%, no período de janeiro a agosto de 2003, em comparação com os mesmos períodos de 2002.\n\n          Quanto às importações, a queda de 2,9% na média diária do período de janeiro a agosto de 2003, comparativamente ao mesmo período de 2002, deveu-se principalmente à redução de 21% nas importações de bens de capital e de 10% nas compras de bens de consumo. As importações de combustíveis e lubrificantes, devido ao aumento de preços e de quantidades, subiram 11,4% e as de produtos intermediários, 5% no mesmo período.\n\n          As transações correntes no Balanço de Pagamentos registraram superávit de US$1,2 bilhão em agosto, ante US$305 milhões em agosto de 2002. O déficit nas contas de serviços e rendas alcançou US$1,7 bilhão e as transferências unilaterais foram superavitárias em US$236 milhões. O resultado em transações correntes, acumulado no ano até agosto, atingiu US$2,5 bilhões. A conta financeira registrou ingresso líquido de investimentos estrangeiros diretos de US$980 milhões em agosto, acumulando US$5,7 bilhões em 2003. Ao final de agosto, as reservas internacionais situaram-se em US$47,8 bilhões e as reservas líquidas ajustadas, em US$15,4 bilhões.\n\n      \n\t  \n        Mercado monetário e operações de mercado aberto\n      \n\n          Desde a decisão do Copom em agosto, a curva de juros apresentou queda significativa em toda a sua extensão. Além da redução da meta para a taxa Selic ter sido superior às expectativas do mercado, vários fatores contribuíram favoravelmente para esse movimento, como o avanço da votação das reformas previdenciária e tributária no Congresso, a apreciação da taxa de câmbio, a redução do risco-Brasil e a divulgação de indicadores apontando baixo nível de atividade econômica. Entre 20 de agosto e 16 de setembro, as taxas de juros futuros de um mês e de um ano apresentaram redução de 187 p.b. e de 183 p.b., respectivamente.\n\n          Os vencimentos de títulos e swaps cambiais ocorridos no período foram rolados por meio de operações de swap com prazo entre 4 e 58 meses (média de 21 meses). A taxa de rolagem desses vencimentos alcançou 50% do principal. As menores taxas contratadas nessas operações, em relação ao período anterior, deveram-se ao deslocamento para baixo da curva de cupom cambial, em razão da melhora no risco-país e das notícias de novas emissões externas por parte da República e de empresas brasileiras.\n\n          O Tesouro Nacional realizou quatro leilões de Letras do Tesouro Nacional (LTN), totalizando R$10,7 bilhões. Acompanhando o movimento da curva de juros, as taxas de colocação apresentaram sensível redução. Houve ainda quatro leilões de Letras Financeiras do Tesouro (LFT), cujo volume financeiro alcançou R$6,9 bilhões.\n\n          Foram ofertadas também Notas do Tesouro Nacional - Série B (NTN-B), constituindo a segunda emissão desse título, tendo a primeira ocorrido em março de 2002. Tanto o vencimento de agosto de 2006 quanto o de maio de 2009 foram colocados à taxa de 10,79%. A emissão totalizou R$2,4 bilhões, sendo R$991 milhões liquidados em moeda corrente e o restante mediante troca por outros títulos.\n\n          As liquidações financeiras realizadas entre 21 de agosto e 17 de setembro produziram impacto monetário contracionista de R$2,4 bilhões, explicado, principalmente, pelas colocações líquidas de R$10,7 bilhões em LTN e de R$3,2 bilhões em NTN-B e Notas do Tesouro Nacional - Série C (NTN-C), parcialmente compensadas por resgates líquidos de R$7,8 bilhões em LFT e de R$2,9 bilhões em títulos cambiais.\n\n          Nas suas intervenções no mercado aberto, o Banco Central realizou semanalmente operações compromissadas com prazo de duas semanas e manteve as operações diárias de nivelamento da liquidez bancária. Em conjunto, essas operações retiraram do mercado de reservas bancárias o excesso de liquidez, cuja média foi de R$55,6 bilhões no período.\n\n          Em agosto, a dívida pública mobiliária interna registrou aumento de 0,9%. A parcela prefixada elevou-se de 6,3%, em julho, para 7,4%, e a atrelada à variação cambial reduziu-se de 28,5% para 28,1%.\n      \n    \n  \n  ", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 100, "EsconderCapa": true, "EsconderDataReferencia": null}]