[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2004-03-25T03:00:00Z", "Titulo": "94ª Reunião", "DataReferencia": "2004-03-25T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\nSumário\n\nEvolução recente da inflação \nAvaliação prospectiva das tendências da inflação\nImplementação da política monetária\nAtividade econômica\nMercado de trabalho\nCrédito e inadimplência\n\nSetor externo\nMercado monetário e operações de mercado aberto\n\n \nData: 16 e 17/3/2004\n\nLocal: Sala de reuniões do 8º andar (16/3) e do 20º andar (17/3) do Edifício-Sede do Banco Central - Brasília - DF\n\nHorário de início: 15h45 (16/3) e 15h45 (17/3)\nHorário de término: 19h15 (16/3) e 19h15 (17/3)\n\nPresentes:\nMembros do Copom\nHenrique de Campos Meirelles - Presidente\nAfonso Sant'Anna Bevilaqua\nAlexandre Schwartsman \nAntonio Gustavo Matos do Vale\nEduardo Henrique de Mello Motta Loyo\nJoão Antônio Fleury Teixeira\nLuiz Augusto de Oliveira Candiota\nPaulo Sérgio Cavalheiro\nSérgio Darcy da Silva Alves\n\nChefes de Departamento (todos presentes no dia 16)\nAltamir Lopes - Departamento Econômico\nDaso Maranhão Coimbra - Departamento de Operações das Reservas Internacionais\nJosé Antonio Marciano - Departamento de Operações Bancárias e de Sistema de Pagamentos\nJosé Pedro Ramos Fachada Martins da Silva - Gerência-Executiva de Relacionamento com Investidores\nMarcelo Kfoury Muinhos - Departamento de Estudos e Pesquisas (também presente no dia 17)\nSergio Goldenstein - Departamento de Operações do Mercado Aberto\n\nDemais participantes (presentes no dia 16)\nAlexandre Pundek Rocha - Consultor da Diretoria\nFlávio Pinheiro de Melo - Consultor da Diretoria\nHelio José Ferreira - Secretário-Executivo da Diretoria \nJoão Batista do Nascimento Magalhães - Assessor Especial do Presidente\nJocimar Nastari - Assessor de Imprensa\nKatherine Hennings - Consultora da Diretoria\n\nOs membros do Copom analisaram a evolução recente e as perspectivas da economia brasileira e da economia internacional no contexto do regime de política monetária, cujo objetivo é atingir as metas fixadas pelo governo para a inflação.\n\nEvolução recente da inflação\n\n\nEm fevereiro, observou-se desaceleração dos preços, movimento que abrangeu a maior parte dos produtos no comércio varejista. Esse fato refletiu-se na evolução dos índices de preços ao consumidor e dos núcleos de inflação, que arrefeceram no mês. Persistem, todavia, pressões advindas das altas nas cotações internacionais de commodities, sobretudo sobre os preços industriais no atacado. Cabe ressaltar, ainda, os efeitos decorrentes das mudanças na legislação da Cofins, principalmente no que tange aos preços relativos, cujos impactos mais evidentes também se verificam sobre os preços industriais no atacado.\n\nO Índice Nacional de Preços ao Consumidor Amplo (IPCA) subiu 0,61% em fevereiro, ante 0,76% no mês anterior, após três meses consecutivos de aceleração. A variação do Índice Geral de Preços - Disponibilidade Interna (IGP-DI) alcançou 1,08%, continuando assim em trajetória ascendente pelo quarto mês consecutivo. Essa aceleração, em relação ao mês anterior, deveu-se principalmente à aceleração de 0,75% para 1,42% na variação do Índice de Preços no Atacado - Disponibilidade Interna (IPA-DI), uma vez que houve desaceleração no Índice de Preços ao Consumidor - Brasil (IPC-Br), de 1,08% para 0,28%. As variações do IPCA, IGP-DI e do IPA-DI acumuladas em períodos de doze meses mantiveram a tendência de queda em fevereiro, alcançando, respectivamente, 6,69%, 5,69% e 4,45%.\n\nNo IPCA, destacou-se a contribuição individual das mensalidades escolares no resultado do mês, de 0,31 p.p. O grupo alimentação e bebidas, com variação de 0,15%, ante 0,88% no mês anterior, refletiu os efeitos da comercialização mais intensa da nova safra, fator preponderante para a desaceleração do IPCA em fevereiro. Destacou-se, também, a queda nos preços do álcool combustível, em razão do excesso de produção. \n\nAinda em relação à evolução do IPCA em fevereiro, o conjunto dos preços livres variou 0,75%, respondendo por 0,54 p.p. da variação mensal do índice, enquanto a elevação de 0,26% nos preços monitorados respondeu por 0,07 p.p. No primeiro grupo, destacaram-se as altas nos preços das mensalidades escolares, dos automóveis novos, dos alimentos in natura, dos automóveis usados e do feijão. Em relação aos preços monitorados, prevaleceram as elevações nas tarifas de água e esgoto e nos preços do gás de bujão e dos planos de saúde, compensados parcialmente pelo recuo nos preços dos combustíveis.\n\nNo atacado, observou-se aceleração do Índice de Preços no Atacado (IPA) em fevereiro, mês em que variou 1,42%, ante 0,75% no mês anterior. Apesar da continuidade da queda nos preços agrícolas, os preços industriais experimentaram forte elevação no período. O IPA-agrícola recuou 0,76% em fevereiro, após queda de 0,34% em janeiro, refletindo, principalmente, a reversão na tendência dos preços do grupo cereais e grãos (arroz, feijão e milho), dado o início da comercialização da nova safra. Também contribuíram para o resultado negativo do IPA-agrícola as quedas nos preços de produtos do grupo animais e derivados (bovinos, suínos e leite). A variação dos preços industriais atingiu 2,3%, ante 1,2% em janeiro, influenciada principalmente pelo comportamento dos preços nos ramos produtos alimentares (óleos e gorduras), química (matérias plásticas e fertilizantes), mecânica e material elétrico. A alta dos preços na indústria metalúrgica (ferro, aço e derivados e metais não-ferrosos) continuou apresentando a maior contribuição para a variação absoluta do IPA-industrial, 0,36 p.p., embora a variação mensal entre janeiro e fevereiro tenha desacelerado, de 5,2% para 4%. Vale ressaltar que a generalização dos itens com variações positivas no IPA-industrial - 66,7% dos itens tiveram aumento - indica influência da alteração na legislação da Cofins. \n\nO núcleo de inflação para o IPCA, calculado por exclusão de alimentos no domicílio e preços monitorados, foi o único entre as diversas medidas de núcleo que mostrou elevação da taxa no mês, atingindo 1%, ante 0,64% em janeiro. Esse movimento é explicado pela acentuada variação do item mensalidades escolares, com peso de 8,8% no cômputo do índice. A variação acumulada em doze meses atingiu 7,39% em fevereiro, repetindo o resultado do mês anterior. \n  \n\n\nO núcleo de inflação para o IPCA, calculado pelo método das médias aparadas com o procedimento de suavização de itens preestabelecidos, passou de 0,73% em janeiro para 0,48% em fevereiro, acumulando 9,97% nos últimos doze meses. A mesma medida, quando calculada sem suavização, alcançou 0,28% no mês, ante 0,63% em janeiro. Em doze meses, essa medida acumula variação de 6,45%, o menor percentual desde o final de 2002. \n\nTambém a variação do núcleo de inflação para o IPC-Br, calculado pela Fundação Getulio Vargas (FGV) pelo método das médias aparadas simétricas, recuou em fevereiro, ao registrar taxa de 0,46% ante 0,65% em janeiro. Nos últimos doze meses, acumula alta de 8,45%. \n\nAs expectativas para a evolução dos preços ao consumidor em março são de continuidade de desaceleração. A variação do IPCA deverá mostrar esse movimento, acompanhando a tendência dos preços dos alimentos e refletindo o esgotamento do impacto do reajuste das mensalidades escolares. No atacado, os preços agrícolas devem seguir evoluindo favoravelmente, repercutindo o comportamento dos preços dos cereais e dos alimentos in natura. Os preços industriais devem continuar pressionados pelos reajustes de insumos utilizados no setor, porém em ritmo inferior ao observado em fevereiro. \n\nAvaliação prospectiva das tendências da inflação\n\nOs choques identificados e os impactos foram reavaliados de acordo com as novas informações disponíveis. O cenário considerado nas simulações contempla as seguintes hipóteses:\n\n\nnão houve alteração das projeções feitas pelo Copom para a evolução dos preços da gasolina e do gás de bujão em 2004, que permanecem em 9,5% e 10%, respectivamente;\n\nem relação à última reunião, a projeção para as tarifas de energia elétrica residencial sofreu pequena elevação, passando de 6,3% para 6,9%. No caso das tarifas de telefonia fixa, foi mantida a hipótese de um reajuste de 6,8% ao longo de 2004;\n\npara o conjunto dos itens administrados por contrato e monitorados, com peso total de 28,9% no IPCA de fevereiro, projeta-se aumento de 7,3%, 0,4 p.p. menor do que o projetado na reunião de fevereiro;\n\na projeção dos reajustes do total dos itens administrados por contrato e monitorados para 2005, baseada no modelo de determinação endógena de preços administrados, cuja especificação considera componentes sazonais, variações cambiais, inflação de preços livres e inflação medida pelo Índice Geral de Preços (IGP), foi mantida em 6,0%. \n\na trajetória projetada para o spread de seis meses sobre a taxa Selic, baseada em um modelo VAR que utiliza as variáveis Selic e swap em níveis, parte de uma média de 80 p.b. negativos no primeiro trimestre de 2004 e aumenta a partir daí até atingir 50 p.b. no final de 2005.\n\nEm relação à política fiscal, supõe-se o cumprimento da meta de superávit primário de 4,25% do Produto Interno Bruto (PIB) neste e nos próximos dois anos. São mantidas as demais hipóteses consideradas na reunião anterior.\n\nA partir das hipóteses do cenário de referência , que incluem a manutenção da taxa de juros em 16,5% ao ano e da taxa de câmbio em patamar próximo ao que prevalecia na véspera da reunião do Copom (R$2,91), concluiu-se que as projeções de inflação estão abaixo da meta de 5,5% para 2004 e abaixo da meta de 4,5% em 2005. De acordo com o cenário de mercado, que incorpora as trajetórias para a taxa de câmbio e para a taxa Selic esperadas pelos agentes do mercado na véspera da Reunião do Copom, segundo pesquisa realizada pela Gerência-Executiva de Relacionamento com Investidores do Banco Central do Brasil (Gerin), as projeções encontram-se acima da meta tanto para 2004 quanto para 2005. \n\nImplementação da política monetária\n\nApós três meses consecutivos de alta, a inflação medida pelo IPCA em fevereiro recuou para 0,61%, 0,15 p.p. abaixo do valor de janeiro. Houve quedas significativas nas inflações dos bens e serviços comercializáveis e administrados, que atingiram 0,07% e 0,26%, respectivamente. Já a inflação dos bens e serviços não comercializáveis subiu quase 0,7 p.p. no período, atingindo 1,64% em fevereiro, fortemente influenciada pelo aumento das mensalidades escolares. Excluindo esse item, a inflação do grupo não-comercializáveis teria sido de 0,73%, o que representaria queda de 0,24 p.p. em relação a janeiro. A inflação medida por outros índices de preço ao consumidor, como o IPC-Fipe e o IPC-Br, teve quedas expressivas em fevereiro, de 0,5 p.p. e de 0,8 p.p., respectivamente, em relação ao mês anterior. Os índices gerais, entretanto, apresentaram evidências mistas, com queda do IGP-M e aumento do IGP-DI. Esse aumento foi causado, majoritariamente, pela maior inflação dos preços de produtos industriais no atacado, que atingiu 2,29% em fevereiro, 1,1 p.p. acima da registrada em janeiro. \n\nA queda da inflação ao consumidor em fevereiro pode ser mais bem percebida pelo comportamento dos núcleos calculados pelo método de médias aparadas. O núcleo calculado com a suavização de itens preestabelecidos caiu de 0,73% para 0,48%, o menor valor desde junho de 2002, e o núcleo calculado sem suavização caiu de 0,63% para 0,28%. O núcleo calculado por exclusão de alimentos no domicílio e itens administrados subiu de 0,65% para 1,00%. Porém, assim como ocorreu com o grupo não-comercializáveis, o aumento do núcleo por exclusão pode ser explicado pelo comportamento das mensalidades escolares. Excluindo-se esse item, o núcleo teria caído para 0,45% em fevereiro. O melhor comportamento da inflação ao consumidor é corroborado, também, pela queda do núcleo do IPC-Br e pela proporção de itens no IPCA com reajuste positivo no mês, que caiu de 70,9% para 60,4%, valor abaixo da média observada nos três últimos trimestres de 2003. \n\nO ano de 2003 fechou com um resultado inferior ao esperado para o PIB, que, segundo o Instituto Brasileiro de Geografia e Estatística (IBGE), caiu 0,2% em relação a 2002. O desempenho do produto, entretanto, permaneceu qualitativamente em linha com o prognóstico com o qual o Copom vinha trabalhando, sobretudo no tocante ao desenrolar do ciclo econômico. Mais especificamente, a partir do segundo semestre de 2003 iniciou-se um processo de recuperação, com crescimento de 1,5% no quarto trimestre em relação ao trimestre anterior, o que equivale a uma taxa anualizada de pouco mais de 6%. Os indicadores disponíveis até o momento sugerem que a trajetória de crescimento da economia foi sustentada neste início de ano. Naturalmente, em função do crescimento expressivo no último trimestre de 2003, é provável que os dados referentes ao PIB do primeiro trimestre de 2004 indiquem algum arrefecimento cíclico da atividade. \n\nA produção industrial continua em trajetória de recuperação, com crescimento de 0,8% em janeiro, comparativamente a dezembro, segundo a série dessazonalizada do IBGE. Houve crescimento pela primeira vez desde setembro na indústria de bens de consumo semiduráveis e não-duráveis, sugerindo que a expansão dos demais setores da economia começa a se disseminar para esse segmento que era até então o único a não apresentar recuperação, por intermédio do aumento, que já vem sendo observado na margem, do emprego e dos rendimentos reais. No comportamento das médias móveis trimestrais observa-se uma tendência de continuidade do crescimento da produção industrial, porém a taxas inferiores às que vinham sendo registradas no último trimestre de 2003. Para fevereiro, tendo em vista o comportamento de indicadores antecedentes e coincidentes, não seria possível descartar uma queda da produção industrial, que é perfeitamente compatível com um padrão usual de recuperação sustentada da atividade com oscilações de curto prazo em torno da tendência de crescimento. Além disto, fevereiro contou com apenas dezoito dias úteis, contra vinte em 2003, prejudicando a comparação contra o mesmo mês do ano passado. Ademais, em dois dos últimos cinco anos, o Carnaval incidiu em março, o que pode afetar o ajuste sazonal da série. Contrabalançando esses aspectos negativos no cenário de curto prazo, a produção industrial pode se beneficiar do baixo nível de estoques. O fato de que se observa pelo quarto mês consecutivo um crescimento mais acentuado das vendas industriais - de 2,8% em janeiro, segundo a Confederação Nacional da Indústria (CNI) - do que da produção, em que pese estarem envolvidas nessa comparação indicadores produzidos por fontes diferentes, prenuncia um estímulo adicional à produção, associado à dinâmica de acumulação de estoques. \n\nAs evidências em relação ao consumo são mistas. De acordo com os dados do IBGE dessazonalizados pelo Banco Central, o volume de vendas do comércio varejista no país caiu 0,3% entre novembro e dezembro. Já em janeiro, as vendas físicas na região metropolitana de São Paulo, segundo dados da Fecomercio dessazonalizados pelo Banco Central, aumentaram 8,7% em relação ao mês anterior. Tendo em vista o comportamento de novas concessões de crédito, é provável que os dados do bimestre janeiro-fevereiro mostrem algum arrefecimento do consumo de bens duráveis, como automóveis, móveis e eletrodomésticos. O Índice de Intenções do Consumidor (IIC) em março continuou acima do valor crítico de 100, sinalizando que as perspectivas são positivas; porém, a queda em relação a fevereiro sugere menores taxas de crescimento do consumo no curto prazo. Em linha com o crescimento da renda real observado nos últimos meses de 2003, tem havido uma recuperação progressiva nas vendas de supermercados e hipermercados, que concentram bens de consumo não-duráveis. \n\nA consolidação dos dados positivos na atividade econômica continua sendo acompanhada de indicadores expressivos nas contas externas, configurando uma combinação saudável de resultados de política econômica que não se observava no país havia muitos anos. Em fevereiro, o superávit na balança comercial atingiu US$2 bilhões e, para 2004, projeta-se um superávit de US$24 bilhões, um resultado bastante satisfatório tendo em vista o crescimento previsto para a economia neste ano. Comparativamente ao mesmo período do ano anterior, as exportações em fevereiro cresceram 27,1%, e as importações, 6,9%. Devido ao desempenho favorável da balança comercial, o saldo em transações correntes foi novamente superavitário em fevereiro, acumulando em 2004 um superávit de US$0,9 bilhão. A despeito dos excelentes resultados das contas externas, houve novo aumento na percepção de risco: o risco Brasil medido pelo Embi+ do J.P. Morgan Chase subiu de valores próximos a 520 p.b. para 560 p.b. entre as vésperas das reuniões do Copom de fevereiro e março, após ter subido quase 100 p.b. entre janeiro e fevereiro. Apesar da redução das captações externas, a cotação do dólar norte-americano permaneceu praticamente estável, próxima a R$2,90 na véspera da reunião do Copom. Mesmo com a maior volatilidade observada nos últimos dois meses, o Copom mantém a avaliação de que o cenário externo está bastante favorável, com perspectiva de crescimento da economia mundial e alta liquidez internacional.\n\nApós três meses consecutivos de deterioração, as expectativas de inflação para o primeiro trimestre de 2004 caíram, segundo pesquisa da Gerin. A inflação de 0,61% em fevereiro foi inferior aos 0,70% esperados na véspera da reunião do Copom do mês passado. A mediana das expectativas para março também caiu entre as vésperas das reuniões de fevereiro e março, de 0,43% para 0,42% para o agregado das instituições pesquisadas, e de 0,43% para 0,40% para as instituições com maior grau de acerto no curto prazo (instituições Top 5). Com isso, para o agregado do mercado, a expectativa para o primeiro trimestre caiu de 1,90% para 1,80% e, para as instituições Top 5, de 1,98% para 1,78%. As medianas das expectativas para 2004 e 2005 mantiveram-se estáveis, em 6,0% e 5,0%, respectivamente, e a expectativa para os doze meses seguintes caiu de 5,70% para 5,41% no período.\n\nAs projeções de inflação do Banco Central do Brasil de acordo com o cenário de referência, que supõe a manutenção da taxa Selic em 16,5% a.a. e da taxa de câmbio em R$2,91 ao longo do horizonte de projeção, apontam para uma inflação abaixo das metas de 5,5% em 2004 e de 4,5% em 2005. De acordo com o cenário de mercado, que incorpora as trajetórias de câmbio e de taxa Selic esperadas pelo mercado na véspera da reunião do Copom, as projeções de inflação do Banco Central situam-se acima das metas para 2004 e para 2005. Em relação a fevereiro, houve aumento das projeções porque ambos os cenários previam uma inflação para fevereiro bastante inferior àquela efetivamente ocorrida, muito embora também trabalhassem então com um nível para o PIB do quarto trimestre superior ao verificado e já incorporado às novas projeções, com uma projeção para os preços administrados em 2004 que foi revista para baixo desde a reunião do Copom de fevereiro, e com expectativas de inflação para os próximos doze meses também superiores às observadas agora. \n\nComo em reuniões anteriores, foram avaliadas projeções produzidas segundo a mesma metodologia e segundo os mesmos cenários de referência e de mercado para as trajetórias de juros e de câmbio, incorporando, entretanto, as expectativas de inflação para março das instituições Top 5 de curto prazo, e projetando, a partir daí, a inflação para os meses subseqüentes. Nesse exercício, no cenário de referência, a projeção de inflação para 2004 fica ligeiramente acima da meta e, para 2005, abaixo da meta. A inflação projetada para esses horizontes é entretanto inferior à que resultava do mesmo exercício em fevereiro, em virtude da substituição da inflação que era então esperada pelas instituições Top 5 para o próprio mês de fevereiro pelo número mais baixo efetivamente observado e da redução da inflação esperada por essas instituições para março, além de passar a incorporar, conforme mencionado no parágrafo acima, o resultado do PIB do quarto trimestre, a nova projeção para os preços administrados em 2004 e expectativas atualizadas para a inflação em doze meses. A inflação projetada segundo o mesmo procedimento para o cenário de mercado encontra-se acima das metas de 2004 e 2005, porém, pelos mesmos motivos, em valores inferiores àqueles projetados em fevereiro. \n\nO Copom avaliou ainda um terceiro conjunto de cenários, que supõe menor grau de persistência da inflação. Esses cenários contemplam a hipótese de que parte da inflação elevada do primeiro trimestre deste ano não se propagará pelos trimestres seguintes, podendo haver inclusive reversão de alguns aumentos ocorridos no período por força de condições climáticas momentaneamente desfavoráveis. Essa hipótese torna-se mais provável quanto maior for a eficácia da política monetária em exercer seu papel de coordenação, impedindo que aumentos pontuais da inflação provocados por choques de oferta, por fatores sazonais e por tentativas de recomposição de margens contaminem as expectativas futuras de inflação. A forma que o Copom utilizou para operacionalizar essa hipótese foi, atribuindo parte da inflação do primeiro trimestre a um choque de natureza sazonal, supor como contrapartida que choques da mesma natureza afetarão também a inflação de cada um dos demais trimestres do ano, e da mesma forma para 2005. A magnitude do choque típico de cada trimestre foi estimada de forma a reproduzir, nos modelos de projeção do Copom, o padrão sazonal observado nas séries recentes da inflação de preços livres. Como no exercício descrito no parágrafo anterior, neste a inflação do primeiro trimestre é aquela esperada pelas instituições Top 5 de curto prazo. Segundo este procedimento, e com as trajetórias de taxa de câmbio e de juros contidas no cenário de referência, a inflação projetada para 2004 e 2005 situa-se abaixo das metas. Quando se utilizam as trajetórias de taxa de câmbio e de juros esperadas pelo mercado, a inflação permanece acima da meta em 2004, porém mais próxima a ela do que no exercício que simplesmente incorpora as expectativas das instituições Top 5 para o primeiro trimestre, e a inflação de 2005 fica praticamente inalterada. \n\nOs membros do Copom avaliaram que o risco de descumprimento da meta de inflação de 2004 diminuiu desde a última reunião, tendo em vista o resultado do IPCA e de seus núcleos em fevereiro e a menor expectativa de inflação tanto para o curto prazo quanto para os próximos doze meses. Além disso, foi consensual a avaliação de que esse cenário mais favorável é resultado das decisões recentes da política monetária, que vêm mitigando o repasse dos aumentos de custos industriais para o varejo e os efeitos de segunda ordem das surpresas inflacionárias de janeiro e fevereiro. Em particular, a atuação da política monetária foi decisiva para reverter um ambiente que se apresentava propício, no início do ano, a que setores líderes do processo de retomada pressionassem por aumentos de preços na expectativa de que as condições de demanda viessem a absorver tais aumentos. Houve, portanto, uma alteração do balanço de riscos em relação àquele descrito em janeiro e fevereiro, tendo diminuído o risco de maior inflação e mantendo-se baixo o risco de que falte sustentação à retomada da atividade. \n\nFoi também consensual a interpretação de que o principal risco para a inflação ao consumidor nos próximos meses consiste na contaminação do aumento dos preços industriais no atacado para o varejo. É importante notar que esse elemento não está incorporado a qualquer um dos cenários de projeção analisados acima, a não ser na medida ainda muito limitada em que já possam estar se manifestando nos resultados do IPCA para o primeiro trimestre, uma vez que não há sinal perceptível de sua transmissão por um outro canal, o das expectativas de mercado para o IPCA ao longo dos próximos trimestres. A experiência dos últimos anos sugere que o repasse do IPA industrial para a parcela do IPCA representada por produtos industrializados, quando ocorre, tende a ser relativamente rápido. Nesse sentido, os resultados recentes de desaceleração dos preços ao consumidor, a despeito da aceleração dos preços no atacado, são bastante alentadores. Em todo caso, a rapidez usual do repasse permite antever para breve uma resolução da incerteza remanescente sobre a pressão dos aumentos já observados dos preços no atacado sobre os preços ao consumidor.\n\nParte considerável do aumento da inflação no atacado nos últimos meses pode ser explicada por choques de oferta, dentre os quais destacam-se os impactos diferenciados da mudança de alíquota e de incidência da Cofins ao longo das cadeias produtivas e o aumento do preço internacional de algumas commodities e insumos intermediários. Ainda não há elementos que permitam inferir com precisão satisfatória a magnitude do impacto potencial desses choques sobre os preços ao consumidor, embora haja indicações muito preliminares, por exemplo, de que efeito da Cofins pode ser pequeno. Como se sabe, a teoria econômica e as melhores práticas de condução de política monetária recomendam a acomodação parcial de aumentos da inflação ao consumidor provocados por choques de oferta. O Copom inclusive adotou esse procedimento no passado recente, anunciando ao longo de 2002 revisões do objetivo a perseguir naquele ano e estabelecendo, em seguida, metas ajustadas para a inflação de 2003 e 2004. Não há, entretanto, um procedimento automático cuja aplicação se adapte indistintamente a qualquer circunstância, podendo o grau ótimo de acomodação depender de fatores como o estágio do ciclo em que se encontra a economia, as condições díspares de demanda entre setores afetados diferentemente pelos choques, a distância entre a inflação corrente e a inflação desejável a médio e longo prazos, e a resposta direta das expectativas de inflação dos agentes privados ao próprio choque. O Copom entende que as circunstâncias vigentes neste instante não recomendam a adoção de procedimentos destinados à acomodação dos choques de oferta recentes.\n\nTrês membros do Copom consideraram ser mais adequado não alterar a taxa básica de juros nesta reunião. Esses membros recomendaram maior cautela na condução da política monetária no curto prazo, propondo que eventuais cortes na meta para a taxa Selic fossem deixados para um momento posterior, quando houvesse evidências adicionais de que a maior inflação ocorrida em janeiro e fevereiro não contaminaria a inflação dos meses seguintes e de que seria pequeno o impacto dos aumentos recentes dos preços no atacado sobre a dinâmica futura dos preços ao consumidor. Essa cautela aumentaria a probabilidade de uma ancoragem mais firme das expectativas inflacionárias e do comportamento dos formadores de preços para consolidar um quadro benigno de inflação como o capturado pelos cenários de baixa persistência analisados pelo Copom. Sendo assim, esses três membros votaram pela manutenção da meta para a taxa Selic em 16,5% a.a.\n\nJá para a maioria dos membros do Copom, o comportamento recente dos índices de preços, a menor expectativa de inflação tanto para o curto prazo quanto para os próximos doze meses e a baixa intensidade registrada até agora do repasse ao varejo da inflação mais alta do atacado constituem evidência suficiente de redução do risco de descumprimento da meta de inflação para justificar a queda imediata da taxa Selic em 0,25 p.p.. Essas considerações indicam que a manutenção da taxa Selic em janeiro e fevereiro foi suficiente para elevar, neste momento, a probabilidade de materialização dos cenários de baixa persistência inflacionária considerados pelo Comitê, afastando o perigo de que o aumento da inflação ocorrido entre dezembro e fevereiro viesse a contaminar as expectativas de inflação e provocar uma mudança na dinâmica inflacionária. Assim, essa flexibilização da política monetária reflete a cautela necessária na administração do balanço de riscos entre inflação e a continuidade da retomada da atividade econômica.\n\nDiante disso, o Copom decidiu, por seis votos a três, reduzir a meta para a taxa Selic para 16,25% a.a. \n\nAo final da reunião, foi registrado que o Comitê voltaria a se reunir em 13 de abril de 2004 para as apresentações técnicas e, no dia seguinte, para deliberar sobre a política monetária, conforme estabelecido pelo Comunicado 11.516, de 15.10.2003.\n\nSUMÁRIO DOS DADOS ANALISADOS PELO COPOM\n\nAtividade econômica\n\nSegundo informações da Federação do Comércio do Estado de São Paulo (Fecomercio SP), as vendas físicas do comércio varejista na Região Metropolitana de São Paulo cresceram 8,7% em janeiro, ante as de dezembro, na série dessazonalizada. Esse resultado refletiu o aumento de 8,9% nas vendas de bens de consumo, devido aos acréscimos respectivos de 12,3% e 8,7% nas vendas de bens não duráveis e semiduráveis, enquanto as de bens duráveis recuaram 0,3%. No comércio automotivo, observou-se expansão de 4%, particularmente pelo desempenho das vendas de autopeças e acessórios. No segmento de materiais de construção, registrou-se recuo de 2,1%. \n\nAs consultas ao cadastro da Associação Comercial de São Paulo (ACSP) mostraram, em fevereiro, redução mensal de 2,8% nas compras a crédito e aumento de 0,3% no sistema Usecheque, após ajuste sazonal, sinalizando cautela no curto-prazo na atividade varejista.\n\nA pesquisa mensal da Fecomercio SP sobre a confiança do consumidor registrou retração no IIC em março, de 8,6%, a segunda queda mensal consecutiva. O resultado refletiu o declínio tanto no índice de intenções atuais como futuras de consumo. Apesar da queda, o índice de 115,8 apurado para o mês, em escala que vai de 0 a 200, ainda reflete a predominância do otimismo na percepção do consumidor, embora com menor vigor, principalmente devido à expectativa em relação às condições futuras de consumo. \n\nQuanto aos investimentos, houve, em janeiro, aumento na absorção doméstica de bens de capital, comparativamente ao mês anterior, depois de dois meses consecutivos de recuo. A produção de máquinas e equipamentos e a de insumos da construção civil cresceram, respectivamente, 4,5% e 1,1%, enquanto as importações de bens de capital declinaram 14,1% e as exportações de máquinas e equipamentos ficaram praticamente estáveis, com variação de 0,01%, todos nas séries ajustadas sazonalmente. O aumento na fabricação de bens de capital alcançou todos os segmentos, exceto os equipamentos para transportes.\n\nEm relação à produção industrial brasileira, após a queda de 1% em dezembro do ano passado, que interrompeu trajetória de cinco resultados mensais positivos, houve avanço de 0,8% em janeiro, segundo a pesquisa do IBGE, na série livre de influências sazonais. O aumento alcançou dezessete dos vinte ramos pesquisados e três das quatro categorias de uso. A fabricação de bens intermediários recuou 0,8%, depois de seis meses de trajetória ascendente, refletindo principalmente a redução na extração de petróleo por motivos de manutenção em plataformas. A produção de bens semi e não-duráveis, em declínio há três meses, cresceu 2,2%, enquanto a de bens de capital e a de bens de consumo duráveis variaram 4,5% e 3%, respectivamente. Na comparação com o mesmo mês do ano anterior, a produção industrial avançou 1,7% em janeiro.\n\nAs estatísticas da CNI sobre o desempenho da indústria de transformação mostraram o dinamismo nas vendas em janeiro. O aumento de 2,7% nas vendas reais em relação às de dezembro do ano passado significou sete meses de taxas positivas, na série dessazonalizada. Na comparação com o mesmo mês do ano anterior, as vendas reais registraram variação de 10,8%, consignando o terceiro resultado positivo consecutivo. As horas trabalhadas na indústria, após recuo de 2,1% em dezembro do ano passado, voltaram a subir em janeiro, registrando variação de 0,5% ante as do mês anterior, após ajuste sazonal. O nível de utilização da capacidade instalada manteve-se em 80,3% em janeiro, praticamente igualando-se ao nível de dezembro de 2003, segundo os índices ajustados sazonalmente.\n\nNo segmento automobilístico, houve recuo de 1,6% na produção de fevereiro, acompanhado de quedas nas vendas internas e externas de veículos, de 9,3% e 33,5%, respectivamente, em relação aos índices do mês anterior, na série dessazonalizada. \n\nMercado de trabalho\n\nO índice de emprego formal cresceu 0,5% em janeiro, em relação ao de dezembro do ano passado, após ajuste sazonal, e 3,2% em comparação ao de igual período de 2003, de acordo com informações do Ministério do Trabalho e Emprego (MTE). Segundo a nova metodologia da Pesquisa Mensal do Emprego (PME), a taxa de desocupação medida pelo IBGE nas seis principais regiões metropolitanas do país, após dois recuos consecutivos, cresceu de 10,9% em dezembro de 2003 para 11,7% em janeiro. A mesma pesquisa do IBGE registrou que o rendimento médio real efetivamente recebido pelas pessoas ocupadas em dezembro de 2003, deflacionado pelo Índice Nacional de Preços ao Consumidor (INPC), reduziu-se em 13,9%, relativamente ao percebido no mesmo mês de 2002. Considerando o rendimento médio real habitual - que difere do efetivo por não incorporar ganhos extraordinários, como horas extras, férias e atrasados - com dados disponíveis até janeiro deste ano, a queda em relação a igual mês de 2003 é de 6,2%. \n\nNo setor industrial, segundo os índices da CNI com ajuste sazonal, o pessoal empregado aumentou 0,2% em janeiro, após recuo de 0,3% em dezembro de 2003, na comparação com o mês anterior. Após sete meses de ascensão, a massa salarial real decresceu 0,4% em janeiro, ante a de dezembro de 2003, também na série dessazonalizada.\n\n\nCrédito e inadimplência\n\nO saldo das operações de crédito do sistema financeiro com recursos livres cresceu 2,1% em fevereiro, após a redução sazonal observada em janeiro. As carteiras destinadas às pessoas jurídicas registraram crescimento de 2,1%, com destaque para as operações de adiantamentos de contratos de câmbio e de vendor. Em relação às pessoas físicas, observou-se, igualmente, incremento mensal de 2,1%, sobressaindo-se as operações de crédito pessoal, especialmente aquelas consignadas em folha de pagamento. Regulamentadas pela Medida Provisória 130, essas modalidades começam a ganhar escala, passando a substituir outras formas de crédito que têm custo mais elevado, como cheque especial, cartão de crédito, entre outras. \n\nA taxa média de juros das operações com recursos livres registrou nova queda em fevereiro, de 0,3 p.p., atingindo 45,1% a.a. O resultado decorreu da queda de 1,2 p.p. nas operações com pessoas físicas, ao atingir 64,2% a.a., enquanto nas operações com pessoas jurídicas a taxa média alcançou 30,2% a.a., praticamente estável ante a do mês anterior. A inadimplência total da carteira de crédito com recursos livres das instituições financeiras subiu 0,3 p.p. em fevereiro, atingindo 8,3%, refletindo acréscimos respectivos de 0,5 p.p. e 0,2 p.p. nas operações com pagamento em atraso de pessoas jurídicas e de pessoas físicas. \n\nEm relação à inadimplência no comércio, também houve ligeira piora sazonal nos indicadores em fevereiro, comparativamente aos do mês anterior. O número de novos carnês em atraso recuou 0,7%, mas a quantidade de registros cancelados caiu 14,3%. Com isso, a taxa líquida de inadimplência calculada pela ACSP passou de 4,7% em janeiro para 7,2% em fevereiro.\n\n\nSetor externo\n\nOs últimos indicadores divulgados apontam para a manutenção da recuperação econômica mundial, embora em ritmo mais moderado e abaixo das expectativas do mercado. A economia mundial ainda é vulnerável a eventos de natureza não-econômica e o atentado em Madrid reforça a postura cautelosa na avaliação das tendências econômicas no curto prazo. \n\nNos EUA, dados negativos, como a ampliação dos déficits orçamentário e comercial, se sobrepuseram aos dados positivos, como o aumento das vendas no atacado e do crédito ao consumidor, em janeiro. A recuperação prossegue lenta na Europa, enquanto no Japão houve revisão para menor da taxa de crescimento no último trimestre de 2003. O governo japonês aponta a melhora no consumo privado como fator de expansão econômica neste ano, juntamente com o aumento considerável das exportações, embora se mostre preocupado com os efeitos da valorização do iene sobre o comércio exterior. \n\nO mercado de trabalho continua com recuperação modesta nas principais economias. Nos EUA, a taxa de desemprego manteve-se em 5,6% em fevereiro, com baixa criação de novos postos de trabalho, reforçando o efeito do aumento da produtividade na recente recuperação da economia. As expectativas empresariais pioraram nos EUA em fevereiro, mas mantiveram-se estáveis no Japão e na Europa. Quanto às expectativas dos consumidores, houve nova queda nos EUA e melhora no Japão e na área do euro. \n\nNa ausência de pressões inflacionárias, as taxas de juros básicas mantêm-se estáveis nas principais economias. Nos EUA, o fraco desempenho do mercado de trabalho corrobora a avaliação de que as taxas dos fed funds devem permanecer estáveis no curto prazo. Esse comportamento das taxas de juros nos EUA beneficia o financiamento das necessidades de recursos externos das economias emergentes, contribuindo para a tendência de queda das taxas de risco medidas pelo Embi+, momentaneamente interrompida pelos efeitos do atentado em Madrid. \n\nNos mercados cambiais, há consenso em torno da continuidade da depreciação do dólar, em virtude dos crescentes déficits em conta corrente nos EUA. A depreciação continuada do dólar, juntamente com o desequilíbrio nos mercados provocado pela demanda chinesa, vem afetando o preço das commodities, que atingiram níveis elevados em fevereiro.\n\nO preço do petróleo voltou a subir desde o início de fevereiro, refletindo principalmente a decisão da Opep de cortar a produção em 1 milhão de barris diários, a partir de primeiro de abril. No entanto, outros fatores também vêm contribuindo para a alta nas cotações, como a crise política na Venezuela, os baixos estoques norte-americanos de gasolina e, mais recentemente, os efeitos imprevisíveis do atentado em Madrid. \n\nComércio exterior e alguns resultados do balanço de pagamentos\n\nA balança comercial registrou superávit de US$2 bilhões em fevereiro. As exportações totalizaram US$5,7 bilhões, com crescimento de 27,1% em comparação com os valores médios diários registrados em fevereiro de 2003, e as importações, de US$3,7 bilhões, cresceram 6,9% na mesma base de comparação. Em março, em dez dias úteis, o saldo comercial totalizou US$911 milhões, registrando-se expansão de 22,7% nas exportações e de 26,9% nas importações, comparativamente aos valores médios observados no período equivalente do ano anterior. No ano, até a segunda semana de março, o superávit comercial atingiu US$4,5 bilhões, comparativamente ao resultado de US$3,8 bilhões nos três primeiros meses de 2003.\n\nAs transações correntes no balanço de pagamentos registraram saldo positivo de US$0,2 bilhão em fevereiro, revertendo déficit de igual magnitude no mesmo mês de 2003, e acumulando superávit de US$5 bilhões, 0,98% do PIB, em doze meses. O déficit mensal nas contas de serviços e rendas alcançou US$2 bilhões, ante US$1,5 bilhão em fevereiro do ano passado. No mês, a conta financeira do balanço de pagamentos apresentou déficit de US$1,1 bilhão, comparativamente a superávit de US$43 milhões em fevereiro de 2003, reduzindo o superávit acumulado no ano para US$2,7 bilhões. Continuou elevada a taxa de rolagem tanto nos empréstimos diretos 164%, como em títulos privados, 255%, números que contrastam com 39% e 188%, respectivamente, em fevereiro do ano anterior. O ingresso líquido de investimentos estrangeiros diretos atingiu US$1 bilhão no mês e acumulou US$2 bilhões no ano. Ao final de fevereiro, as reservas no conceito de liquidez internacional situaram-se em US$53 bilhões e as reservas líquidas ajustadas, constantes do acordo com Fundo Monetário Internacional (FMI), em US$21,2 bilhões.\n\nMercado monetário e operações de mercado aberto\n\nNo período que sucedeu a última reunião do Copom, as taxas de juros futuros apresentaram maior volatilidade, com as taxas de um ano e de dois anos oscilando, respectivamente, entre 15,25% e 15,94%, e entre 15,31% e 16,11%. Além do cenário político, contribuíram para esse movimento os resultados do PIB de 2003 e da produção industrial de janeiro, os dados relativos ao mercado trabalho nos Estados Unidos, a divulgação de índices de inflação denotando comportamentos distintos entre os preços ao consumidor e os preços no atacado, e a revisão para baixo das expectativas de mercado quanto ao IPCA para os próximos doze meses. No entanto, apesar da volatilidade observada, no dia 16 de março a curva de juros já havia retornado a um patamar bem próximo ao vigente em 18 de fevereiro. Comparando-se as duas datas, as taxas de juros de três meses, de seis meses e de um ano reduziram-se em 0,06 p.p., 0,08 p.p. e 0,13 p.p., respectivamente, enquanto a de dois anos manteve-se estável. A taxa real de juros, medida pelo quociente entre a taxa nominal de um ano e a expectativa de inflação para os próximos doze meses, aumentou de 9,1% para 9,4%, e a taxa real projetada para 2004 elevou-se de 8,9% para 9,1%.\n\nO Banco Central não efetuou leilão de rolagem para os vencimentos de títulos e swaps cambiais de 1º, 10 e 18 de março. Incluídos os cupons semestrais de juros, o resgate líquido de instrumentos cambiais em março, até o dia 18, alcança US$2,6 bilhões, e US$10,2 bilhões no acumulado do ano.\n\nO Tesouro Nacional realizou quatro leilões de venda de LTN, totalizando um volume financeiro de R$8,8 bilhões. Nos dois primeiros eventos, foram colocados títulos com vencimento em janeiro e em julho de 2005, e nos dois últimos, títulos com vencimento em abril de 2005 e em janeiro de 2006. No período, foi realizado, também, um leilão de venda de NTN-F com vencimento em 1º de janeiro de 2008, cujo volume financeiro alcançou R$278,4 milhões. A emissão de LFT e a de títulos com rentabilidade atrelada a índices de preços (NTN-C e NTN-B) alcançaram, respectivamente, R$570,7 milhões e R$699,5 milhões.\n\nNas suas intervenções no mercado aberto, o Banco Central manteve as operações compromissadas semanais pós-fixadas, com prazo de duas semanas, e prefixadas, com prazo de três meses, assim como as operações diárias de nivelamento da liquidez bancária, com prazo de dois dias úteis. Além disso, atuou em seis ocasiões por meio de operações compromissadas prefixadas com prazo de até três dias úteis. No período, o excesso médio de liquidez bancária esterilizado pelas operações com prazo inferior a trinta dias foi de R$55,3 bilhões.\n\nEm fevereiro, a dívida pública mobiliária interna apresentou aumento de 0,8%, equivalente a R$5,8 bilhões. A parcela exposta à variação cambial caiu para 19%, o que representou uma queda de 2 p.p. no mês e de 18 p.p. desde o início de 2003.\n\n\n\n  ", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 106, "EsconderCapa": true, "EsconderDataReferencia": null}]