[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2015-12-03T02:00:00Z", "Titulo": "195ª Reunião", "DataReferencia": "2015-11-25T02:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n\n\n\n\nSumário\n\nEvolução recente\nda economia\n\nAvaliação prospectiva das tendências da inflação\n\nImplementação da política monetária\n\n \n\nData: 24 e 25/11/2015\n\n \n\nLocal: Sala de reuniões do 8º andar (24/11) e do 20º andar\n(25/11) do Edifício-Sede do Banco Central do Brasil – Brasília – DF\n\nHorário de início: 16h16 (24/11) e 16h48 (25/11)\n\nHorário de término: 20h08 (24/11) e 19h47\n(25/11)\n\n \n\nPresentes:\n\nMembros do Copom\n\nAlexandre Antonio\nTombini – Presidente\n\nAldo\nLuiz Mendes\n\nAltamir\nLopes\n\nAnthero\nde Moraes Meirelles\n\nLuiz\nEdson Feltrim\n\nOtávio\nRibeiro Damaso\n\nSidnei\nCorrêa Marques\n\nTony\nVolpon\n\n \n\nChefes de Departamento (presentes em 24/11)\n\nAriosto Revoredo de Carvalho\n– Departamento das Reservas Internacionais\n\nBruno Walter Coelho\nSaraiva – Departamento de Assuntos Internacionais\n\nEduardo José Araújo\nLima – Departamento de Estudos e Pesquisas (também presente em 25/11)\n\nFlávio Túlio Vilela –\nDepartamento de Operações Bancárias e de Sistema de Pagamentos\n\nJoão Henrique de Paula\nFreitas Simão – Departamento de Operações do Mercado Aberto\n\nRenato Jansson Rosek –\nDepartamento de Relacionamento com Investidores e Estudos Especiais\n\nTulio José Lenti Maciel\n– Departamento Econômico\n\n \n\nDemais participantes (presentes em 24/11)\n\nGustavo Paul Kurrle –\nAssessor de Imprensa\n\nMaurício Costa de Moura\n– Chefe de Gabinete da Presidência\n\n \n\nOs membros do Copom\nanalisaram a evolução recente e as perspectivas para a economia brasileira e\npara a economia internacional, no contexto do regime de política monetária,\ncujo objetivo é atingir as metas fixadas pelo governo para a inflação.\n\n \n\nEvolução recente da\neconomia\n\n \n\n1.\nA\ninflação medida pela variação do Índice Nacional de Preços ao Consumidor Amplo\n(IPCA) foi de 0,82% em outubro, 0,28 ponto percentual (p.p.) acima da\nregistrada no mês anterior. Dessa forma, a inflação acumulada em doze meses\natingiu 9,93% em outubro (6,59% em outubro de 2014), com os preços livres\naumentando 7,71% (6,88% em outubro de 2014), e os administrados, 17,52% (5,57%\nem outubro de 2014). Especificamente sobre preços livres, os de itens\ncomercializáveis aumentaram 7,06% em doze meses até outubro (6,25% em outubro\nde 2014), e os de não comercializáveis, 8,23% (7,47% em outubro de 2014).\nNote-se ainda que os preços no segmento de alimentação e bebidas aumentaram 10,38%\nem doze meses até outubro (7,60% em outubro de 2014), e os dos serviços, 8,34%\n(8,50% em outubro de 2014). Em síntese, as informações disponíveis sugerem\ncerta persistência da inflação, o que reflete, em parte, a dinâmica dos preços\nno segmento de serviços e, no curto prazo, o processo de realinhamento dos\npreços administrados e choques temporários de oferta no segmento de alimentação\ne bebidas.\n\n \n\n2.\nA\nmédia das variações mensais das medidas de inflação subjacente, calculadas pelo\nBanco Central, deslocou-se de 0,58% em setembro para 0,63% em outubro, e,\nassim, a variação acumulada em doze meses atingiu 8,03% (1,40 p.p. acima da\nregistrada em outubro de 2014). O núcleo por dupla ponderação deslocou-se de 0,69%\nem setembro para 0,73% em outubro; o núcleo por exclusão de monitorados e de\nalimentação no domicílio, de 0,55% para 0,63%; o núcleo por médias aparadas sem\nsuavização, de 0,48% para 0,61%; e o núcleo por médias aparadas com suavização,\nde 0,64% para 0,66%. Por sua vez, o núcleo por exclusão, que descarta dez itens\nde alimentação no domicílio, bem como combustíveis, variou de 0,55% para 0,53%.\nO índice de difusão situou-se em 67,0% em outubro (2,1 p.p. acima do registrado\nem outubro de 2014).\n\n \n\n3.\nO\nÍndice Geral de Preços – Disponibilidade Interna (IGP-DI) aumentou 1,76% em outubro,\ncom variação acumulada em doze meses de 10,58% (3,21% em outubro de 2014). O\nprincipal componente do IGP-DI, o Índice de Preços ao Produtor Amplo (IPA),\nvariou 11,31% em doze meses (1,31% em outubro de 2014), 15,23% no segmento de\nprodutos agropecuários e 9,84% no de produtos industriais. O Índice de Preços\nao Consumidor (IPC), segundo componente mais importante do IGP-DI, aumentou 10,01%\nem doze meses até outubro (6,84% em outubro de 2014), e o Índice Nacional de\nCusto da Construção (INCC), componente de menor peso no IGP-DI, aumentou 7,58%\n(6,87% em outubro de 2014), em parte reflexo de pressões de custos de mão de\nobra, que variaram 8,59% no período. Por sua vez, o Índice de Preços ao\nProdutor/Indústria de Transformação (IPP/IT), calculado pelo Instituto Brasileiro\nde Geografia e Estatística (IBGE), avançou 1,78% em outubro, com variação em\ndoze meses de 11,58%. O Copom avalia que os efeitos do comportamento dos preços\nno atacado sobre a inflação ao consumidor dependerão das condições atuais e\nprospectivas da demanda e das expectativas dos formadores de preços em relação\nà trajetória da inflação.\n\n \n\n4.\nO\nÍndice de Atividade Econômica do Banco Central (IBC-Br) incorpora estimativas\npara a produção mensal dos três setores da economia, bem como para impostos\nsobre produtos, e constitui importante indicador coincidente da atividade\neconômica. Em setembro de 2015, o IBC-Br recuou 6,18% em relação ao mesmo mês\ndo ano anterior e, ajustado sazonalmente, contraiu 0,50% em relação a agosto. O\nPurchasing Managers’ Index (PMI) composto\npara o Brasil manteve-se em 42,7 entre setembro e outubro, permanecendo abaixo\nde 50 pelo oitavo mês consecutivo. Os índices de Confiança da Indústria (ICI) e\nde Serviços (ICS) avançaram 2,3% e 4,5%, respectivamente, entre setembro e\noutubro. Já o Índice de Confiança do Consumidor (ICC) avançou 1,3% entre\noutubro e novembro. No que se refere à agricultura, o Levantamento Sistemático\nda Produção Agrícola (LSPA), do IBGE, projetava, em outubro, crescimento de 8,2%\nna produção de grãos em 2015, em relação à de 2014.\n\n \n\n5.\nA\natividade fabril recuou 1,3% em setembro, ante o mês anterior, de acordo com a\nsérie livre de influências sazonais divulgada pelo IBGE. Assim, o setor\nindustrial acumula, nos últimos doze meses, variação de -6,5% em setembro de\n2015. Na série sem ajuste sazonal, a produção industrial recuou 10,9% em setembro,\nem relação ao mesmo mês do ano anterior, com resultados negativos nas quatro\ncategorias de uso e em 24 dos 26 ramos pesquisados. De acordo com dados\ndivulgados pela Confederação Nacional da Indústria (CNI), o faturamento real da\nindústria de transformação cresceu 1,2% de agosto para setembro de 2015, de\nacordo com a série livre de influências sazonais, e encontra-se em nível 8,4%\nmenor do que o registrado em setembro de 2014. O indicador PMI do setor\nindustrial, por seu turno, caiu de 47,0 em setembro para 44,1 em outubro,\nregistrando o menor valor dos últimos setenta e nove meses.\n\n \n\n6.\nEntre\nas categorias de uso, comparando-se a produção de setembro com a de agosto, de\nacordo com a série com ajuste sazonal, bens de consumo duráveis (-5,3%) mostrou\na redução mais acentuada. O setor produtor de bens intermediários (-1,3%)\ntambém recuou. Por outro lado, os segmentos de bens de capital (1,0%) e de bens\nde consumo semi e não duráveis (0,5%) registraram aumentos em setembro.\nComparando-se a produção de setembro com a do mesmo mês de 2014, houve redução\nnas quatro categorias: bens de capital (-31,7%), bens de consumo duráveis (-27,8%),\nbens de consumo semi e não duráveis (-7,4%) e bens intermediários (-7,2%).\n\n \n\n7.\nDe\nacordo com a Pesquisa Nacional por Amostra de Domicílios Contínua (PNADC), a\ntaxa de desocupação no trimestre móvel encerrado em setembro foi estimada em 8,9%,\ncom aumento de 2,1 p.p. em relação ao mesmo período do ano anterior. De acordo\ncom a Pesquisa Mensal de Emprego (PME), que abrange seis regiões\nmetropolitanas, a taxa de desocupação situou-se em 7,9% em outubro, com aumento\nde 0,3 p.p. em relação ao mês anterior e de 3,2 p.p. em relação a outubro de\n2014. Dados divulgados pelo Ministério do Trabalho e Emprego (MTE) mostram\nredução de 95,6 mil postos de trabalho formais em setembro e fechamento de 657,8\nmil vagas no acumulado do ano. Em suma, dados disponíveis confirmam um processo\nde distensão no mercado de trabalho.\n\n \n\n8.\nDe\nacordo com dados da Pesquisa Mensal do Comércio (PMC), divulgada pelo IBGE, o\nvolume de vendas do comércio varejista restrito recuou 6,2% em setembro, em\nrelação ao mesmo mês do ano anterior. Por sua vez, o volume de vendas do\ncomércio ampliado, que inclui o setor automobilístico e o setor de materiais de\nconstrução, diminuiu 11,5% em setembro, na mesma base de comparação. As\nvariações mensais foram de -0,5% e de -1,5%, respectivamente, de acordo com as\nséries dessazonalizadas, com retração em oito dos dez segmentos pesquisados. Em\ndoze meses, o comércio restrito registrou queda de 2,1%, e o ampliado, redução\nde 6,0% no volume de vendas. O Índice de Confiança do Comércio (ICOM), medido\npela Fundação Getulio Vargas (FGV), recuou 2,3% entre setembro e outubro. Após\na sexta queda consecutiva, o índice atingiu o menor nível da série histórica\niniciada em março de 2010.\n\n \n\n9.\nO\nNível de Utilização da Capacidade Instalada (Nuci) na indústria de\ntransformação, calculado pela FGV, sem ajuste sazonal, alcançou 77,7% em outubro\ne, na série dessazonalizada, 76,7%. Entre as categorias de uso da indústria, de\nacordo com as séries com ajuste sazonal, as que mostram Nuci mais elevado são\nas de bens intermediários (81,3%) e as de material para construção (75,1%),\nseguidas pelas de bens de consumo não duráveis (74,1%), de consumo duráveis\n(69,8%) e de capital (67,5%). Por sua vez, a absorção de bens de capital recuou\n20,4% no período de doze meses encerrado em setembro.\n\n \n\n10. De acordo com o\nMinistério do Desenvolvimento, Indústria e Comércio Exterior (MDIC), a balança\ncomercial registrou superavit de US$10,1\nbilhões em doze meses até outubro de 2015. Esse resultado adveio de exportações\nde US$193,7 bilhões e de importações de US$183,6 bilhões, com recuo de 17,1% e\nde 20,6%, respectivamente, em relação ao acumulado até outubro de 2014. Por sua\nvez, o deficit em transações\ncorrentes acumulado em doze meses atingiu US$79,3 bilhões em setembro de 2015,\nequivalente a 4,2% do Produto Interno Bruto (PIB). Já os investimentos diretos\nno país totalizaram US$71,8 bilhões na mesma base de comparação, equivalentes a\n3,8% do PIB.\n\n \n\n11. Sobre a atividade\nglobal, indicadores antecedentes apontam, no horizonte relevante para a\npolítica monetária, crescimento compatível com a tendência em importantes\neconomias maduras e emergentes. Para a maioria das economias maduras, os sinais\nsão de crescimento moderado. Especificamente sobre a Europa, em que pesem ações\nde política monetária recentes, altas taxas de desemprego, aliadas à\nconsolidação fiscal e a incertezas políticas, constituem elementos de contenção\nde investimentos e do crescimento. Nos Estados Unidos, antecipa-se algum\narrefecimento na dinâmica de crescimento, embora a partir de níveis\nrelativamente altos de atividade. Nas economias emergentes, o ritmo de\natividade tem sido revisado para baixo, com destaque para a perda de dinamismo\nna China. Em relação à política monetária, de modo geral, nas economias maduras\ne emergentes prevalecem posturas acomodatícias, apesar dos avanços em curso no\ndebate sobre a normalização das condições monetárias. As taxas de inflação\npermanecem baixas nas economias maduras e relativamente elevadas nas\nemergentes.\n\n \n\n12. O preço do barril de\npetróleo do tipo Brent recuou desde a\nreunião anterior do Copom, atingindo patamares próximos a US$44. Cabe ressaltar\nque a complexidade geopolítica que envolve o setor de petróleo tende a acentuar\no comportamento volátil dos preços, que é reflexo, também, da baixa\nprevisibilidade de alguns componentes da demanda global e da oferta. Desde a\nreunião anterior do Copom, os preços internacionais das commodities agrícolas recuaram 0,51%, enquanto os preços das\nmetálicas recuaram 11,10%. Por sua vez, o Índice de Preços de Alimentos,\ncalculado pela Organização das Nações Unidas para Agricultura e Alimentação\n(FAO), recuou 16,0% em doze meses até outubro de 2015.\n\n \n\nAvaliação\nprospectiva das tendências da inflação\n\n \n\n13. Os choques\nidentificados, e seus impactos, foram reavaliados de acordo com o novo conjunto\nde informações disponível. \n\n \n\n14. Para o conjunto de preços administrados por contrato e monitorados,\nprojeta-se variação de 17,7% em 2015, ante 16,9% considerados na reunião do\nCopom de outubro. Entre outros fatores, essa projeção considera hipótese de\nvariação de 17,6% no preço da gasolina, de 21,7% no preço do gás de bujão e de\n52,3% nos preços da energia elétrica. Os itens\npara os quais se dispõe de mais informações foram projetados individualmente e,\npara os demais, as projeções se baseiam em modelos de determinação endógena de\npreços administrados, que consideram, entre outras variáveis, componentes\nsazonais, inflação de preços livres e inflação medida pelo Índice Geral de\nPreços (IGP). Com base nesses modelos, projeta-se, para o conjunto dos preços\nadministrados por contrato e monitorados, variação de 5,9% em 2016, 0,1 p.p.\nmaior do que o valor considerado na reunião do Comitê de outubro. \n\n \n\n15.\nA trajetória estimada para a taxa do swap pré-DI de 360 dias indica spread sobre a taxa Selic, no cenário de\nreferência, de 10 pontos base (p.b.) e de -2 p.b. para o quarto trimestre de\n2015 e de 2016, respectivamente.\n\n \n\n16.\nConsidera-se como indicador fiscal o resultado primário\nestrutural que deriva das trajetórias de deficit\nprimário de 0,85% do PIB para 2015 e de superavit\nprimário de 0,70% do PIB para 2016. Cabe destacar, ainda, que, em determinado\nperíodo, o impulso fiscal equivale à variação do resultado estrutural em\nrelação ao observado no período anterior.\n\n \n\n17.\nDesde a última reunião do Copom, a mediana das\nprojeções coletadas pelo Departamento de Relacionamento com Investidores e\nEstudos Especiais (Gerin) para a variação do IPCA em 2015 passou de 9,75% para\n10,33% e, para 2016, de 6,12% para 6,64%.\n\n \n\n18. O cenário de referência leva em conta as hipóteses de manutenção da taxa\nde câmbio em R$3,80/US$ e da taxa Selic em 14,25% ao ano (a.a.) em todo o\nhorizonte relevante. Nesse cenário, houve elevação da projeção para a inflação\nem relação ao valor considerado na reunião anterior, tanto em 2015 quanto em\n2016, permanecendo acima da meta de 4,5% fixada pelo Conselho Monetário\nNacional (CMN). No cenário de mercado, que leva em conta as trajetórias de\ncâmbio e de juros coletadas pelo Gerin com analistas de mercado, no período\nimediatamente anterior à reunião do Copom, as projeções de inflação para 2015 e\n2016 também se elevaram em relação ao valor considerado na reunião de outubro e\npermanecem acima da meta para a inflação. Para 2017, a projeção do cenário de\nreferência e a do cenário de mercado encontram-se em torno e acima da meta de\n4,5%, respectivamente.\n\n \n\nImplementação da\npolítica monetária\n\n \n\n19. O Copom ressalta que a evidência internacional, no que é ratificada pela\nexperiência brasileira, indica que taxas de inflação elevadas geram distorções\nque levam a aumento dos riscos e deprimem os investimentos. Essas distorções se\nmanifestam, por exemplo, no encurtamento dos horizontes de planejamento das\nfamílias, empresas e governos, bem como na deterioração da confiança de\nempresários. O Comitê enfatiza, também, que taxas de inflação elevadas subtraem\no poder de compra de salários e de transferências, com repercussões negativas\nsobre a confiança e o consumo das famílias. Por conseguinte, taxas de inflação\nelevadas reduzem o potencial de crescimento da economia, bem como o de geração\nde empregos e de renda. \n\n \n\n20. À vista disso, o Copom avalia que a política monetária deve contribuir\npara a consolidação de um ambiente macroeconômico favorável em horizontes mais\nlongos. Nesse sentido, reitera que, no regime de metas para a inflação, orienta\nsuas decisões de acordo com os valores projetados para a inflação pelo Banco\nCentral e com base na análise de cenários alternativos para a evolução das\nprincipais variáveis que determinam a dinâmica dos preços. O Comitê entende,\ntambém, que riscos baixos para a inflação subjacente no curto prazo tendem a\nreduzir incertezas em relação ao comportamento futuro da inflação plena,\nfacilitam a avaliação de cenários por parte da autoridade monetária, assim como\nauxiliam no processo de coordenação de expectativas dos agentes econômicos, em\nparticular dos formadores de preços. Note-se, adicionalmente, que riscos baixos\npara a inflação subjacente no curto prazo tendem a potencializar os efeitos das\nações de política monetária, fazendo com que elas possam afetar, de forma mais\nduradoura, a dinâmica da inflação plena no futuro. Embora reconheça que outras\nações de política macroeconômica podem influenciar a trajetória dos preços, o\nCopom reafirma sua visão de que cabe especificamente à política monetária\nmanter-se especialmente vigilante, para garantir que pressões detectadas em\nhorizontes mais curtos não se propaguem para horizontes mais longos.\n\n \n\n21. O Copom considera que o ambiente externo permanece complexo, com\nepisódios de maior volatilidade afetando importantes economias emergentes, mas\nidentifica baixa probabilidade de ocorrência de eventos extremos nos mercados\nfinanceiros internacionais. Para o Comitê, a atividade global mostra tendência\nde maior moderação ao longo do horizonte relevante para a política monetária.\nAs perspectivas continuam indicando recuperação da atividade em algumas economias\nmaduras e intensificação do ritmo de crescimento em outras, apesar de nessas\neconomias, de modo geral, permanecer limitado o espaço para utilização de\npolítica monetária e prevalecer cenário de restrição fiscal. Importantes\neconomias emergentes experimentam período de transição e, nesse contexto, de\nmaior moderação no ritmo de atividade, em que pese a resiliência da demanda\ndoméstica. \n\n \n\n22. Ainda sobre os mercados financeiros internacionais, o Copom destaca\nmoderação na dinâmica dos preços de commodities.\nSobre o petróleo, o Comitê assinala que, independentemente do comportamento dos\npreços domésticos da gasolina, a evolução dos preços internacionais tende a se\ntransmitir à economia doméstica tanto por meio de cadeias produtivas, como a\npetroquímica, quanto por intermédio das expectativas de inflação.\n\n \n\n23. O Copom reitera que, em conformidade com o processo de ajuste\nmacroeconômico em curso, os indicadores disponíveis mostram que as taxas de\ncrescimento da absorção interna e do PIB continuaram a se ajustar e confirmam\nque o ritmo de expansão da atividade doméstica neste ano será inferior ao\npotencial. Esse processo está sendo intensificado pelas incertezas oriundas do\nefeito de eventos não econômicos. Em particular, o investimento tem-se\nretraído, influenciado, principalmente, pela ocorrência desses eventos, e o\nconsumo privado também se contrai, em linha com os dados de crédito, emprego e\nrenda. Entretanto, para o Comitê, depois de um período necessário de ajustes,\nque se tem mostrado mais intenso e mais longo que o antecipado, o ritmo de\natividade tende a se intensificar, à medida que a confiança de firmas e\nfamílias se fortaleça. Além disso, o Comitê avalia que, no médio prazo,\nmudanças importantes devem ocorrer na composição da demanda e da oferta\nagregada. O consumo tende a crescer em ritmo moderado e os investimentos tendem\na ganhar impulso. Essas mudanças, somadas a outras ora em curso, antecipam uma\ncomposição do crescimento da demanda agregada no médio prazo mais favorável ao\ncrescimento potencial. No que se refere ao componente externo da demanda\nagregada, o cenário de maior crescimento global, combinado com a depreciação do\nreal, milita no sentido de torná-lo mais favorável ao crescimento da economia\nbrasileira. Pelo lado da oferta, o Comitê avalia que, em prazos mais longos,\nemergem perspectivas mais favoráveis à competitividade da indústria e da\nagropecuária. O setor de serviços, por sua vez, tende a crescer a taxas menores\ndo que as registradas em anos recentes. Para o Comitê, é plausível afirmar que\nesses desenvolvimentos – somados a avanços na qualificação da mão de obra e ao\nprograma de concessão de serviços públicos – traduzir-se-ão numa alocação mais\neficiente dos fatores de produção da economia e em ganhos de produtividade.\nEntretanto, a velocidade de materialização dessas mudanças e dos ganhos delas\ndecorrentes depende, fundamentalmente, de uma trajetória de superavit primários que fortaleça a\npercepção de sustentabilidade do balanço do setor público, além da redução de\nincertezas que cercam o ambiente doméstico. \n\n \n\n24. O Copom reitera que o cenário central para a inflação leva em conta a\nmaterialização das trajetórias anunciadas para as variáveis fiscais.\nRelativamente ao resultado fiscal estrutural e a depender do ciclo econômico, o\nComitê pondera que, no horizonte relevante para a política monetária, o balanço\ndo setor público tende a se deslocar para a zona de neutralidade e não descarta\na hipótese de migração para a zona de contenção, mesmo que de forma lenta e em\nmenor intensidade em relação ao anteriormente projetado. Porém, o Comitê nota\nque indefinições e alterações significativas na trajetória de geração de resultados\nprimários, bem como na sua composição, impactam as hipóteses de trabalho\ncontempladas nas projeções de inflação e contribuem para criar uma percepção\nnegativa sobre o ambiente macroeconômico, bem como têm impactado negativamente\nas expectativas de inflação. Sobre o combate à inflação, o Comitê destaca que a\nliteratura e as melhores práticas internacionais recomendam um desenho de\npolítica fiscal consistente e sustentável, de modo a permitir que as ações de\npolítica monetária sejam plenamente transmitidas aos preços.\n\n \n\n25. O Copom destaca que o cenário central contempla expansão moderada do\ncrédito, o que já havia sido observado e tende a persistir. A esse respeito,\nimporta destacar que, após anos em forte expansão, o mercado de crédito voltado\nao consumo passou por moderação, de modo que, nos últimos trimestres,\nobservaram-se, de um lado, redução de exposição por parte de bancos e, de\noutro, desalavancagem das famílias. No agregado, portanto, infere-se que os\nriscos no segmento de crédito ao consumo vêm sendo mitigados. Em outra\ndimensão, a exemplo de ações implementadas, o Comitê considera oportuno\nreforçar as iniciativas no sentido de moderar concessões de subsídios por\nintermédio de operações de crédito. \n\n \n\n26. No mercado de fatores, como antecipado em Notas anteriores, o Copom\nobserva que a margem de ociosidade no mercado de trabalho tem aumentado em\nritmo mais intenso, com dados confirmando a aceleração de um processo de\ndistensão nesse mercado. No entanto, ainda prevalece risco significativo\nrelacionado, particularmente, à possibilidade de concessão de elevados aumentos\nde salários nominais, com repercussões negativas sobre a inflação. Não obstante\na ocorrência de variações reais de salários mais condizentes com as estimativas\nde ganhos de produtividade do trabalho, o Comitê avalia que a dinâmica salarial\npermanece originando pressões inflacionárias de custos. \n\n \n\n27. Para o Copom, o fato de a inflação se encontrar em patamares elevados\nreflete, em grande parte, os efeitos de dois importantes processos de ajustes\nde preços relativos na economia – realinhamento dos preços domésticos em\nrelação aos internacionais e realinhamento dos preços administrados em relação aos\nlivres. O Comitê considera ainda que, ao longo de 2015, entre outros fatores,\nesses ajustes de preços relativos na economia tornaram o balanço de riscos para\na inflação desfavorável. Nesse contexto, conforme antecipado em Notas\nanteriores, esses ajustes de preços fizeram com que a inflação se elevasse em\n2015, necessitando determinação e perseverança para impedir sua transmissão\npara prazos mais longos. Ao tempo em que reconhece que esses ajustes de preços\nrelativos têm impactos diretos sobre a inflação, o Comitê reafirma sua visão de\nque a política monetária pode, deve e está contendo os efeitos de segunda ordem\ndeles decorrentes.\n\n \n\n28. Diante do exposto, avaliando a conjuntura macroeconômica e as\nperspectivas para a inflação, o Copom considera que remanescem incertezas\nassociadas ao balanço de riscos, principalmente, quanto à velocidade do\nprocesso de recuperação dos resultados fiscais e à sua composição, e que o\nprocesso de realinhamento de preços relativos mostra-se mais demorado e mais\nintenso que o previsto. Parte de seus membros argumentou que seria oportuno\najustar, de imediato, as condições monetárias, de modo a reduzir os riscos de\nnão cumprimento dos objetivos do regime de metas para a inflação. No entanto, a\nmaioria dos membros do Copom considerou monitorar a evolução do cenário\nmacroeconômico até sua próxima reunião para, então, definir os próximos passos\nna sua estratégia de política monetária.\n\n \n\n29. O Copom, então, decidiu manter a\ntaxa Selic em 14,25% a.a., sem viés, por seis votos a favor e dois votos pela\nelevação da taxa Selic em 0,50 p.p.\n\n \n\n30. Votaram pela manutenção da taxa Selic em 14,25% a.a. os seguintes membros\ndo Comitê: Alexandre Antonio Tombini (Presidente), Aldo Luiz Mendes, Altamir\nLopes, Anthero de Moraes Meirelles, Luiz Edson Feltrim e Otávio Ribeiro Damaso.\nVotaram pela elevação da taxa Selic para 14,75% a.a. os seguintes membros do\nComitê: Sidnei Corrêa Marques e Tony Volpon.\n\n \n\n31. O Copom reitera que a demanda agregada continuará a se apresentar\nmoderada no horizonte relevante para a política monetária. De um lado, o\nconsumo das famílias tende a ser influenciado por fatores como emprego, renda e\ncrédito; de outro, a concessão de serviços públicos e a ampliação da renda\nagrícola, entre outros, tendem a favorecer os investimentos. Por sua vez, as\nexportações líquidas apresentam melhor resultado, seja pelo aumento das\nexportações, beneficiadas pelo cenário de maior crescimento de importantes\nparceiros comerciais e pela depreciação do real, seja pelo processo de\nsubstituição de importações em curso. Para o Comitê, os efeitos conjugados\ndesses elementos, o desenvolvimento nos âmbitos fiscal, parafiscal e no mercado\nde ativos e, em 2016, a dinâmica dos preços administrados são fatores\nimportantes do contexto em que decisões futuras de política monetária serão\ntomadas, com vistas a assegurar a convergência da inflação para a meta de 4,5%\nestabelecida pelo CMN, em 2017. \n\n \n\n32. O Comitê ressalta que há incertezas associadas ao balanço de riscos,\nprincipalmente, quanto à velocidade do processo de recuperação dos resultados\nfiscais e à sua composição, e que o processo de realinhamento de preços\nrelativos mostra-se mais demorado e mais intenso que o previsto. Nesse\ncontexto, independentemente do contorno das demais políticas, o Comitê adotará\nas medidas necessárias de forma a assegurar o cumprimento dos objetivos do\nregime de metas, ou seja, trazer a inflação o mais próximo possível de 4,5% em\n2016, circunscrevendo-a aos limites estabelecidos pelo CMN, e fazer convergir a\ninflação para a meta de 4,5% em 2017.\n\n \n\n33. Ao final da reunião, foi registrado que o Comitê voltará a se reunir em 19\nde janeiro de 2016, para as apresentações técnicas e, no dia seguinte, para\ndeliberar sobre a política monetária, conforme estabelecido pelo Comunicado nº\n28.079, de 26 de junho de 2015.\n\n\n\n\n\n", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 208, "EsconderCapa": true, "EsconderDataReferencia": null}]