[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2014-03-06T03:00:00Z", "Titulo": "181ª Reunião", "DataReferencia": "2014-02-26T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n\n\n\n\nSumário\n\nEvolução recente da economia\n\nAvaliação prospectiva das tendências da inflação\n\nImplementação da política monetária\n\n \n\nData: 25 e 26/2/2014\n\n \n\nLocal: Sala de reuniões do 8º andar\n(25/2) e do 20º andar (26/2) do Edifício-Sede do Banco Central do Brasil –\nBrasília – DF\n\nHorário de início: 16h10 (25/2) e 17h10 (26/2) \n\nHorário de término: 19h50 (25/2) e 20h32\n(26/2) \n\n \n\nPresentes:\n\nMembros do Copom\n\nAlexandre Antonio\nTombini – Presidente (presente somente em 26/2)\n\nAldo\nLuiz Mendes\n\nAltamir\nLopes\n\nAnthero\nde Moraes Meirelles\n\nCarlos\nHamilton Vasconcelos Araújo\n\nLuiz\nAwazu Pereira da Silva (presente somente em 26/2)\n\nLuiz\nEdson Feltrim\n\nSidnei\nCorrêa Marques\n\n \n\nChefes de Departamento (presentes em 25/2)\n\nBruno Walter Coelho\nSaraiva – Departamento de Assuntos Internacionais\n\nDaso Maranhão Coimbra\n– Departamento de Operações Bancárias e de Sistema de Pagamentos\n\nEduardo José Araújo\nLima – Departamento de Estudos e Pesquisas (também presente em 26/02)\n\nJoão Henrique de\nPaula Freitas Simão – Departamento de Operações do Mercado Aberto\n\nMárcio Barreira de\nAyrosa Moreira – Departamento das Reservas Internacionais \n\nRenato Jansson Rosek\n– Departamento de Relacionamento com Investidores e Estudos Especiais\n\nTulio José Lenti\nMaciel – Departamento Econômico\n\n \n\nDemais participantes (presentes em 25/2)\n\nEnrico Bezerra\nXimenes de Vasconcelos – Chefe Adjunto da Assessoria Econômica da Presidência\n\nGustavo Ênio Falcão\nFreire – Assessor de Imprensa\n\nMaurício Barreto\nCampos – Chefe de Subunidade do Departamento Econômico \n\n \n\nOs membros do Copom\nanalisaram a evolução recente e as perspectivas para a economia brasileira e\npara a economia internacional, no contexto do regime de política monetária,\ncujo objetivo é atingir as metas fixadas pelo governo para a inflação.\n\n \n\nEvolução recente da\neconomia\n\n \n\n1.\nA\ninflação medida pela variação do Índice Nacional de Preços ao Consumidor Amplo\n(IPCA) foi de 0,55% em janeiro, 0,31 ponto percentual (p.p.)\nmenor do que a registrada em janeiro de 2013 e 0,37 p.p.\nmenor que a de dezembro de 2013. Dessa forma, a inflação acumulada em doze\nmeses recuou para 5,59% em janeiro (ante 6,15% em janeiro de 2013), com os\npreços livres aumentando 6,65% (7,20% em janeiro de 2013) e os preços\nadministrados, 2,15% (2,94% em janeiro de 2013). Especificamente sobre preços\nlivres, os de itens comercializáveis aumentaram 5,64% em doze meses (5,54% em\njaneiro de 2013), e os de não comercializáveis, 7,56% (8,69% em janeiro de 2013).\nPor sua vez, os preços no segmento de alimentos e bebidas aumentaram 7,25% no\nmesmo período (11,09% em janeiro de 2013); e os dos serviços, 8,26% (8,61% até\njaneiro de 2013). Em síntese, as informações disponíveis sugerem certa\npersistência da inflação, o que reflete em parte a dinâmica dos preços no\nsegmento de serviços. \n\n \n\n2.\nA\nmédia das variações mensais das medidas de inflação subjacente, calculadas pelo\nBanco Central, se deslocou de 0,76% em dezembro para 0,53% em janeiro, e, assim,\na variação acumulada em doze meses atingiu 6,07% (0,25 p.p.\nacima da registrada em janeiro de 2013). Especificamente, o núcleo do IPCA por\nmédias aparadas com suavização se deslocou de 0,58% em dezembro para 0,55% em janeiro;\no núcleo por dupla ponderação, de 0,79% para 0,55%; o núcleo por exclusão de\nmonitorados e de alimentação no domicílio, de 0,96% para 0,52%; o núcleo por\nmédias aparadas sem suavização, de 0,72% para 0,54%; e o núcleo por exclusão,\nque descarta dez itens de alimentação no domicílio, bem como combustíveis, de\n0,74% para 0,50%. O índice de difusão ficou em 72,1% em janeiro (3,0 p.p. abaixo do registrado em janeiro de 2013).\n\n \n\n3.\nO\nÍndice Geral de Preços - Disponibilidade Interna (IGP-DI) avançou 0,40% em janeiro,\napós alta de 0,69% em dezembro, e 5,62% no acumulado em doze meses (8,11% em janeiro\nde 2013). O principal componente do IGP-DI, o Índice de Preços ao Produtor\nAmplo (IPA), aumentou 5,19% em doze meses (9,12% em janeiro de 2013), com recuo\nde 1,70% nos preços de produtos agropecuários e elevação de 7,95% nos preços de\nprodutos industriais. O Índice de Preços ao Consumidor (IPC), segundo\ncomponente mais importante do IGP-DI, variou 5,61% em doze meses até janeiro (5,95%\nem janeiro de 2013); e o Índice Nacional de Custo da Construção (INCC),\ncomponente de menor peso no IGP-DI, 8,34% (6,86% em janeiro de 2013), em parte,\nreflexo de pressões de custos de mão de obra, que variaram 10,35% no período.\nPor sua vez, o Índice de Preços ao Produtor/Indústria de Transformação\n(IPP/IT), calculado pelo Instituto Brasileiro de Geografia e Estatística\n(IBGE), aumentou 0,65% em dezembro, impulsionado pela elevação de preços de\nprodutos derivados do petróleo, e 5,75% em 2013 (7,28% em 2012). O Copom avalia\nque os efeitos do comportamento dos preços no atacado sobre a inflação ao\nconsumidor dependerão das condições atuais e prospectivas da demanda e das\nexpectativas dos formadores de preços em relação à trajetória futura da\ninflação.\n\n \n\n4.\nO\nÍndice de Atividade Econômica do Banco Central (IBC-Br) incorpora estimativa\npara a produção mensal dos três setores da economia, bem como para impostos\nsobre produtos, e constitui importante indicador coincidente da atividade\neconômica. Em dezembro de 2013, o IBC-Br variou -1,4% em relação ao mês\nanterior, 0,7% em relação a dezembro de 2012, e registrou crescimento de 2,5%\nem 2013 (0,6% em 2012). Já o Purchasing Managers’\nIndex (PMI) composto para o Brasil apontou desaceleração da atividade\neconômica em janeiro, com expansão no setor manufatureiro e recuo no de serviços.\nPor sua vez, o Índice de Confiança do Consumidor (ICC), da Fundação Getulio\nVargas (FGV), recuou em fevereiro e permanece abaixo da média histórica do\níndice. Do mesmo modo, a confiança do empresário industrial, medida pelo Índice\nde Confiança da Indústria (ICI), apontou retração em fevereiro. No que se\nrefere à agricultura, o Levantamento Sistemático da Produção Agrícola (LSPA),\ndo IBGE, projeta crescimento de 3,0% na produção de grãos em 2014, em relação a\n2013.\n\n \n\n5.\nConstruídos\npelo Banco Central em consulta trimestral realizada com instituições\nrepresentativas de cada segmento do mercado de crédito, os Indicadores de\nCondições de Crédito sugerem, para o primeiro trimestre de 2014, em comparação\nao último de 2013, pequena redução no ritmo de aprovação de concessões para\npessoas jurídicas, explicada tanto por menor demanda como por oferta mais\nrestritiva. Em relação ao crédito às pessoas físicas, a análise aponta estabilidade\nno ritmo de aprovação de crédito voltado ao consumo e ligeira redução no de\ncrédito habitacional. \n\n \n\n6.\nA\natividade fabril recuou 3,5% em dezembro, após recuo de 0,6% em novembro, de\nacordo com a série livre de influências sazonais, divulgada pelo IBGE. Em\nrelação ao mesmo mês do ano anterior, houve queda de 2,3% em dezembro. Dessa\nforma, a produção física da indústria em 2013 foi 1,2% superior à registrada em\n2012, com expansão em 17 dos 27 ramos de atividade pesquisados. O indicador PMI\ndo setor industrial aponta expansão em janeiro, com crescimento no número de\nnovos pedidos. De acordo com dados divulgados pela Confederação Nacional da\nIndústria (CNI), o faturamento real da indústria de transformação cresceu 3,8%\nem 2013, o número de horas trabalhadas, 0,1%, o nível de emprego, 0,8%, e o\nrendimento médio real, 0,9%.\n\n \n\n7.\nEntre\nas categorias de uso, a produção de bens de capital em dezembro superou em 1,8%\na produção registrada em dezembro de 2012. Ao mesmo tempo, a atividade no setor\nde bens intermediários, de bens de consumo duráveis e de bens semiduráveis e\nnão duráveis recuou 2,0%, 3,5% e 3,1%, respectivamente, nessa mesma base de\ncomparação. No que se refere à variação anual observada em 2013, houve crescimento\nde 13,3% na produção de bens de capital; e de 0,6% na de bens de consumo\nduráveis. Em contrapartida, registrou-se recuo de 0,5% na produção do setor de\nbens de consumo semiduráveis e não duráveis; e estabilidade na produção do\nsetor de bens intermediários.\n\n \n\n8.\nO\nIBGE divulgou os primeiros resultados da nova Pesquisa Nacional por Amostra de\nDomicílios (PNAD Contínua). De acordo com a pesquisa, a taxa de desocupação no\nBrasil no segundo trimestre de 2013 foi de 7,4%, o que representou recuo de 0,1\np.p. em relação ao mesmo trimestre de 2012. A taxa de\ndesemprego foi maior na região Nordeste (10,0% da força de trabalho), e menor\nna região Sul (4,3%). Já de acordo com a Pesquisa Mensal de Emprego (PME), que\nabrange apenas seis regiões metropolitanas, a taxa de desemprego sem ajuste\nsazonal foi de 4,8% em janeiro, o que representa redução de 0,6 p.p. em relação à taxa observada em janeiro de 2013. De\nacordo com a série dessazonalizada pelo Banco Central, a taxa atingiu o mínimo (4,9%)\nda série histórica iniciada em 2002, o que reflete, em parte, a redução da População\nEconomicamente Ativa (PEA) no período recente. Ainda de acordo com a PME, o rendimento\nmédio real habitual cresceu 3,6% em janeiro, quando comparado a igual mês do\nano anterior, e a massa salarial real, 3,3%, na mesma base de comparação. Dados\ndivulgados pelo Ministério do Trabalho e Emprego (MTE) mostram criação de 29,6\nmil postos de trabalho formais em janeiro. A geração líquida foi similar à\nobservada em janeiro de 2013 (28,9 mil), mas significativamente inferior à\ngeração de empregos formais ocorrida nesse mesmo mês nos três anos anteriores.\nEm suma, dados disponíveis indicam estreita margem de ociosidade no mercado de\ntrabalho, embora existam alguns sinais de moderação na margem.\n\n \n\n9.\nDe\nacordo com dados da Pesquisa Mensal do Comércio (PMC), divulgada pelo IBGE, o\nvolume de vendas do comércio varejista restrito cresceu 4,3% em 2013, após\nexpansão de 8,4% em 2012. Por sua vez, o volume de vendas do comércio ampliado,\nque inclui o setor automobilístico e o setor de materiais de construção, aumentou\n3,6% em 2013, após crescimento de 8,0% no ano anterior. Em 2013, houve expansão\ndo volume de vendas em todos os dez segmentos pesquisados, assim como ocorreu\nem 2012. Na margem, as variações mensais do comércio restrito e do comércio\nampliado foram de -0,2% e de -1,5% em dezembro, respectivamente, de acordo com\nas séries dessazonalizadas. Após cinco altas consecutivas, o Índice de\nConfiança do Comércio (ICOM), medido pela FGV, recuou em janeiro, em função\nprincipalmente de moderação nas expectativas. O Copom avalia que a trajetória\ndo comércio continuará sendo influenciada pelas transferências governamentais,\npelo ritmo de crescimento da massa salarial real e pela expansão moderada do\ncrédito.\n\n \n\n10. O Nível de Utilização\nda Capacidade Instalada (Nuci) na indústria de\ntransformação, calculado pela FGV, sem ajuste sazonal, alcançou 83,8% em fevereiro\n(83,3% em fevereiro de 2013) e, na série dessazonalizada pela FGV, 84,6%. A\nutilização da capacidade no setor de bens de capital ficou em 81,2%. No setor\nde bens de consumo, de bens intermediários e de materiais de construção, a\nutilização da capacidade se posicionou em 82,9%, 85,6% e 88,8%, respectivamente.\nPor sua vez, a absorção de bens de capital cresceu 12,2% em 2013 (queda de 9,7%\nem 2012), enquanto a produção de insumos para a construção civil aumentou 2,3%\n(1,3% no ano anterior).\n\n \n\n11. O saldo da balança comercial\natingiu US$2,5 bilhões em doze meses até janeiro. Esse resultado adveio de\nexportações de US$242,2 bilhões e de importações de US$239,7 bilhões, com recuo\nde 0,1% e avanço de 6,2%, respectivamente, em relação ao acumulado até janeiro\nde 2013. Por sua vez, o deficit\nem transações correntes acumulado em doze meses atingiu US$81,6 bilhões em janeiro,\nequivalente a 3,7% do Produto Interno Bruto (PIB). Já os investimentos\nestrangeiros diretos totalizaram US$65,4 bilhões na mesma base de comparação,\nequivalentes a 2,9% do PIB. \n\n \n\n12. No que se refere à economia global, as perspectivas apontam ritmo mais\nintenso da atividade em importantes economias maduras. Especificamente sobre a Europa,\nem que pese avanços recentes, altas taxas de desemprego, aliadas à consolidação\nfiscal e incertezas políticas, constituem elementos de contenção de investimentos\ne do crescimento. Os indicadores antecedentes compostos, divulgados pela\nOrganização para a Cooperação e Desenvolvimento Econômico (OCDE), referentes a dezembro,\ne indicadores coincidentes PMI, referentes a janeiro e fevereiro, apontam\nmelhoras na margem em importantes economias - em especial, no setor\nmanufatureiro - com perspectivas de crescimento compatíveis com a tendência. Em\nrelação à política monetária, o banco central norte-americano (Federal Reserve) continuou processo de\nredução gradual do programa de compra de ativos, no entanto, de modo geral,\nprevalecem posturas acomodatícias nas economias maduras. Nas economias\nemergentes, a política monetária se apresenta menos expansionista, e em alguns\ncasos contracionista. A inflação continua em níveis moderados ou baixos nos\nEstados Unidos (EUA), na Zona do Euro e no Japão.\n\n \n\n13. O preço do barril de\npetróleo do tipo Brent aumentou desde\na última reunião do Copom. Cabe ressaltar que a complexidade geopolítica que\nenvolve o setor de petróleo tende a acentuar o comportamento volátil dos\npreços, que é reflexo, também, da baixa previsibilidade de alguns componentes\nda demanda global e do fato de o crescimento da oferta depender de projetos de\ninvestimentos de longa maturação e de elevado risco. Desde a última reunião do\nCopom, os preços internacionais das commodities\nagrícolas aumentaram 8,1%, enquanto os preços das commodities metálicas recuaram 1,3%. Por sua vez, o Índice de Preços\nde Alimentos, calculado pela Organização das Nações Unidas para Agricultura e\nAlimentação (FAO), recuou 4,4% em doze meses até janeiro de 2014.\n\n \n\nAvaliação\nprospectiva das tendências da inflação\n\n \n\n14. Os choques\nidentificados, e seus impactos, foram reavaliados de acordo com o novo conjunto\nde informações disponível. O cenário considerado nas simulações contempla as\nseguintes hipóteses:\n\na) as projeções para o reajuste nos preços da\ngasolina e do gás de bujão, para o acumulado de 2014, foram mantidas em 0%,\nvalor considerado na reunião do Copom de janeiro;\n\nb) a projeção de reajuste da tarifa\nresidencial de eletricidade, para o acumulado de 2014, foi mantida em 7,5%,\nvalor considerado na reunião do Copom de janeiro;\n\nc) a projeção de reajuste da tarifa de\ntelefonia fixa, para o acumulado de 2014, foi mantida em 0%, valor considerado\nna reunião do Copom de janeiro; \n\nd) a projeção de reajuste, construída item a\nitem, para o conjunto de preços administrados por contrato e monitorados, para\no acumulado de 2014, foi mantida em 4,5%, valor considerado na reunião do Copom\nde janeiro; e\n\ne) a projeção de reajuste para o conjunto dos\npreços administrados por contrato e monitorados, para o acumulado de 2015, foi\nmantida em 4,5%, valor considerado na reunião do Copom de janeiro. Essas\nprojeções baseiam-se em modelos de determinação endógena de preços\nadministrados, que consideram, entre outras variáveis, componentes sazonais,\ninflação de preços livres e inflação medida pelo Índice Geral de Preços (IGP).\n\n \n\n15. A trajetória estimada\npara a taxa do swap pré-DI de 360 dias indica spread sobre a taxa\nSelic, no cenário de referência, de -1 ponto base (p.b.)\ne 33 p.b. para o quarto trimestre de 2014 e de 2015,\nrespectivamente. \n\n \n\n16. Considera-se como\nindicador fiscal o superavit\nprimário estrutural que deriva das trajetórias de superavit primário, tanto para\n2014 quanto para 2015, conforme parâmetros estabelecidos na Lei de Diretrizes\nOrçamentárias (LDO)/2014. Dessa forma, em determinado período, o impulso fiscal\nequivale à variação do superavit\nestrutural em relação ao observado no período anterior.\n\n \n\n17. Desde a última\nreunião do Copom, a mediana das projeções coletadas pelo Departamento de\nRelacionamento com Investidores e Estudos Especiais (Gerin)\npara a variação do IPCA em 2014 manteve-se em 6,00%. Para 2015, a mediana das\nprojeções de inflação elevou-se de 5,50% para 5,70%.\n\n \n\n18. O cenário de\nreferência leva em conta as hipóteses de manutenção da taxa de câmbio em\nR$2,40/US$ e da taxa Selic em 10,50% ao ano (a.a.) em todo o horizonte\nrelevante. Nesse cenário, a projeção para a inflação de 2014 se manteve\nrelativamente estável, comparativamente ao valor considerado na última reunião,\ne permanece acima da meta de 4,5% fixada pelo Conselho Monetário Nacional\n(CMN). No cenário de mercado, que leva em conta as trajetórias de câmbio e de\njuros coletadas pelo Gerin com analistas de mercado,\nno período imediatamente anterior à reunião do Copom, a projeção de inflação\npara 2014 aumentou em relação ao valor considerado na reunião de janeiro e\npermanece acima da meta para a inflação. Para 2015, no cenário de referência, a projeção de inflação reduziu-se em\nrelação ao valor considerado na reunião do Copom de janeiro, mas se encontra\nacima do valor central da meta. Já no cenário de mercado, a projeção de\ninflação para 2015 manteve-se estável em relação ao valor considerado na\nreunião do Copom de janeiro e se posiciona acima do valor central da meta.\n\n \n\nImplementação\nda política monetária\n\n \n\n19. O Copom avalia que a\npolítica monetária deve contribuir para a consolidação de um ambiente\nmacroeconômico favorável em horizontes mais longos. Nesse sentido, reitera que,\nno regime de metas para a inflação, orienta suas decisões de acordo com os\nvalores projetados para a inflação pelo Banco Central e com base na análise de\ncenários alternativos para a evolução das principais variáveis que determinam a\ndinâmica dos preços. O Comitê entende, também, que riscos baixos para a\ninflação subjacente no curto prazo tendem a reduzir incertezas em relação ao\ncomportamento futuro da inflação plena, facilitam a avaliação de cenários por\nparte da autoridade monetária, assim como auxiliam no processo de coordenação\nde expectativas dos agentes econômicos, em particular, dos formadores de\npreços. Note-se, adicionalmente, que riscos baixos para a inflação subjacente\nno curto prazo tendem a potencializar os efeitos das ações de política\nmonetária, fazendo com que elas possam afetar de forma mais duradoura a dinâmica\nda inflação plena no futuro. Embora reconheça que outras ações de política\nmacroeconômica podem influenciar a trajetória dos preços, o Copom reafirma sua\nvisão de que cabe especificamente à política monetária manter-se especialmente\nvigilante, para garantir que pressões detectadas em horizontes mais curtos não\nse propaguem para horizontes mais longos.\n\n \n\n20. O Copom considera\nque, desde sua última reunião, os riscos para a estabilidade financeira global\npermaneceram elevados, em particular, os derivados de mudanças na inclinação da\ncurva de juros em importantes economias maduras. Apesar de identificar baixa\nprobabilidade de ocorrência de eventos extremos nos mercados financeiros\ninternacionais, o Comitê pondera que o ambiente externo permanece complexo. Para\no Comitê, amparadas em dados positivos recentemente divulgados, mantiveram-se\nas perspectivas de atividade global mais intensa ao longo do horizonte\nrelevante para a política monetária. De fato, há avanços nas economias maduras,\ninclusive em países da Área do Euro, não obstante, de modo geral, permanecer\nlimitado o espaço para utilização de política monetária e prevalecer cenário de\nrestrição fiscal neste e nos próximos anos. Já em importantes economias\nemergentes, o ritmo de atividade não tem correspondido às expectativas, em que\npese a resiliência da demanda doméstica. O Comitê destaca ainda que, não\nobstante pressões localizadas, recentemente observadas, as perspectivas indicam\nmoderação na dinâmica dos preços de commodities\nnos mercados internacionais; bem como que, nos mercados de moeda, há evidências\nde tensão e de volatilidade.\n\n \n\n21. O Copom pondera que o\ncenário central contempla ritmo de expansão da atividade doméstica\nrelativamente estável este ano, em comparação a 2013, e que informações\nrecentes indicam, no horizonte relevante para a política monetária, mudanças na\ncomposição da demanda e da oferta agregada. A absorção interna se expande a\ntaxas maiores do que as taxas de crescimento do PIB (mas que paulatinamente se\naproximam) e, na visão do Comitê, tende a ser beneficiada pelos efeitos de\nações de política fiscal, da expansão moderada da oferta de crédito\n(especialmente, do crédito ao consumo), do programa de concessão de serviços\npúblicos e do programa de permissão para exploração de petróleo, entre outros\nfatores. Para o Comitê, entretanto, delineia-se ambiente em que o consumo\ntenderia a continuar em crescimento, porém, em ritmo mais moderado do que o\nobservado em anos recentes; e os investimentos ganhariam impulso. No que se\nrefere ao componente externo da demanda agregada, o cenário de maior\ncrescimento global, combinado com a depreciação do real, milita no sentido de\ntorná-lo mais favorável ao crescimento da economia brasileira. Pelo lado da\noferta, o Comitê avalia que emergem perspectivas mais favoráveis à\ncompetitividade da indústria e da agropecuária e que, no horizonte relevante\npara a política monetária, o setor de serviços tenderia a crescer a taxas\nmenores do que as registradas em anos recentes. É plausível afirmar que esses\ndesenvolvimentos – somados a avanços em termos de qualificação da mão de obra –\ntraduzir-se-ão numa alocação mais eficiente dos fatores de produção da economia\ne em ganhos de produtividade. O Comitê ressalta, ainda, que a velocidade de\nmaterialização das mudanças acima citadas e dos ganhos delas decorrentes\ndepende do fortalecimento da confiança de firmas e famílias.\n\n \n\n22. O Copom observa que o\ncenário central para a inflação leva em conta a materialização das trajetórias\ncom as quais trabalha para as variáveis fiscais e que se criam condições para\nque, no horizonte relevante para a política monetária, o balanço do setor\npúblico se desloque para a zona de neutralidade. O Comitê nota ainda que a\ngeração de superavit\nprimários compatíveis com as hipóteses de trabalho contempladas nas projeções\nde inflação, de um lado, contribuiria para arrefecer o descompasso entre as\ntaxas de crescimento da demanda e da oferta; de outro, contribuiria para criar\numa percepção positiva sobre o ambiente macroeconômico no médio e no longo\nprazo. Importa destacar, também, que a geração de superavit primários em patamares\npróximos à média dos gerados em anos mais recentes contribuiria para diminuir o\ncusto de financiamento da dívida pública, com repercussões favoráveis sobre o\ncusto de capital de modo geral, o que estimularia o investimento privado no\nmédio e no longo prazo.\n\n \n\n23. O Copom destaca que o\ncenário central também contempla expansão moderada do crédito. Ainda sobre esse\nmercado, o Comitê considera oportunas iniciativas no sentido de moderar concessões\nde subsídios por intermédio de operações de crédito. \n\n \n\n24. No mercado de\nfatores, o Copom destaca a estreita margem de ociosidade no mercado de trabalho\ne pondera que, em tais circunstâncias, um risco significativo reside na\npossibilidade de concessão de aumentos de salários incompatíveis com o\ncrescimento da produtividade e suas repercussões negativas sobre a inflação.\nNão obstante a concessão este ano de reajuste para o salário mínimo não tão\nexpressivo quanto em anos anteriores, bem como a ocorrência nos últimos\ntrimestres de variações reais de salários mais condizentes com as estimativas\nde ganhos de produtividade do trabalho, o Comitê avalia que a dinâmica salarial\npermanece originando pressões inflacionárias de custos. \n\n \n\n25. O Copom avalia que a\ndepreciação e a volatilidade da taxa de câmbio verificadas nos últimos\nsemestres ensejam uma natural e esperada correção de preços relativos. Para o\nComitê, os movimentos nos mercados domésticos de divisas, em certa medida,\nrefletem perspectivas de transição dos mercados financeiros internacionais na\ndireção da normalidade, entre outras dimensões, em termos de liquidez e de\ntaxas de juros. Importa destacar ainda que, para o Comitê, a citada depreciação\ncambial constitui fonte de pressão inflacionária em prazos mais curtos. No\nentanto, os efeitos secundários dela decorrentes, e que tenderiam a se\nmaterializar em prazos mais longos, podem e devem ser limitados pela adequada\ncondução da política monetária. \n\n \n\n26. O Copom pondera que,\nnão obstante moderação observada na margem, a elevada variação dos índices de\npreços ao consumidor nos últimos doze meses contribui para que a inflação ainda\nmostre resistência, que, a propósito, tem se mostrado ligeiramente acima\ndaquela que se antecipava. Nesse contexto, inserem-se também os mecanismos\nformais e informais de indexação e a percepção dos agentes econômicos sobre a\ndinâmica da inflação. Tendo em vista os danos que a persistência desse processo\ncausaria à tomada de decisões sobre consumo e investimentos, na visão do\nComitê, faz-se necessário que, com a devida tempestividade, o mesmo seja\nrevertido. Dessa forma, o Copom entende ser apropriada a continuidade do ajuste\ndas condições monetárias ora em curso.\n\n \n\n27. Diante\ndisso, dando prosseguimento ao processo de ajuste da taxa básica de juros,\niniciado na reunião de abril de 2013, o Copom decidiu, por unanimidade, elevar\na taxa Selic em 0,25 p.p.,\npara 10,75% a.a., sem viés.\n\n \n\n28. Votaram\npor essa decisão os seguintes membros do Comitê: Alexandre Antonio Tombini\n(Presidente), Aldo Luiz Mendes, Altamir Lopes, Anthero de Moraes Meirelles,\nCarlos Hamilton Vasconcelos Araújo, Luiz Awazu\nPereira da Silva, Luiz Edson Feltrim e Sidnei Corrêa Marques. \n\n \n\n29. O Copom avalia que a\ndemanda agregada tende a se apresentar relativamente robusta. De um lado, o\nconsumo das famílias tende a continuar em expansão, devido aos efeitos de\nfatores de estímulo como o crescimento da renda e a expansão moderada do\ncrédito; de outro, condições financeiras favoráveis, concessão de serviços\npúblicos, ampliação das áreas de exploração de petróleo, entre outros, criam\nboas perspectivas para os investimentos. Esses elementos e os desenvolvimentos\nno âmbito parafiscal e no mercado de ativos são\npartes importantes do contexto no qual decisões futuras de política monetária\nserão tomadas, com vistas a assegurar a convergência tempestiva da inflação\npara a trajetória de metas.\n\n \n\n30. O Copom ressalta que\na evidência internacional, no que é ratificada pela experiência brasileira,\nindica que taxas de inflação elevadas geram distorções que levam a aumentos dos\nriscos e deprimem os investimentos. Essas distorções se manifestam, por\nexemplo, no encurtamento dos horizontes de planejamento das famílias, empresas\ne governos, bem como na deterioração da confiança de empresários. O Comitê\nenfatiza, também, que taxas de inflação elevadas subtraem o poder de compra de\nsalários e de transferências, com repercussões negativas sobre a confiança e o\nconsumo das famílias. Por conseguinte, taxas de inflação elevadas reduzem o\npotencial de crescimento da economia, bem como de geração de empregos e de\nrenda. \n\n \n\n31. O Copom destaca que,\nem momentos como o atual, a política monetária deve se manter especialmente\nvigilante, de modo a minimizar riscos de que níveis elevados de inflação, como\no observado nos últimos doze meses, persistam no horizonte relevante para a\npolítica monetária. Ao mesmo tempo, o Comitê pondera que os efeitos das ações\nde política monetária sobre a inflação são cumulativos e se manifestam com\ndefasagens.\n\n \n\n32. Ao final da reunião,\nfoi registrado que o Comitê voltará a se reunir em 1º de abril de 2014, para as\napresentações técnicas, e no dia seguinte, para deliberar sobre a política\nmonetária, conforme estabelecido pelo Comunicado nº 24.064, de 12 de junho de\n2013.\n\n \n\n\n\n\n\n", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 194, "EsconderCapa": true, "EsconderDataReferencia": null}]