[{"Url": "/content/copom/atascopom/Copom250-not20221026250.pdf", "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2022-11-01T11:00:00Z", "Titulo": "250ª Reunião - 25-26 outubro, 2022", "DataReferencia": "2022-10-26T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "A) Atualização da conjuntura econômica e do cenário do Copom11. O ambiente externo mantém-se adverso e volátil, com revisões negativas para o crescimento global. O aperto das condições financeiras nas principais economias, a continuidade da Guerra na Ucrânia, com suas consequências sobre o fornecimento de energia para a Europa, e a manutenção da política de combate à Covid-19 na China reforçam uma perspectiva de desaceleração do crescimento global nos próximos trimestres.2. O ambiente inflacionário segue desafiador. Observa-se uma normalização incipiente nas cadeias de suprimento e uma acomodação nos preços das principais commodities no período recente, o que deve levar a uma moderação nas pressões inflacionárias globais ligadas a bens. Por outro lado, o baixo grau de ociosidade do mercado de trabalho em algumas economias, aliado a uma inflação corrente elevada e com alto grau de difusão, sugere que pressões inflacionárias no setor de serviços podem demorar a se dissipar.3. O processo de normalização da política monetária nos países avançados prossegue na direção de taxas restritivas de forma sincronizada entre países, apertando as condições financeiras, impactando as expectativas de crescimento econômico e elevando o risco de movimentos abruptos de reprecificação nos mercados. O Comitê notou também a maior sensibilidade dos mercados a fundamentos fiscais, inclusive em países avançados. Essa maior sensibilidade, concomitante ao aperto das condições financeiras, inspira maior atenção para países emergentes. O Comitê segue acompanhando os riscos relacionados à desaceleração global e ao aumento da aversão a risco, em ambiente de inflação significativamente pressionada.4. No âmbito doméstico, o conjunto de indicadores divulgados desde a última reunião do Copom continua sinalizando crescimento na margem, ainda que em ritmo mais moderado. O mercado de trabalho segue se recuperando, mas em menor ritmo do que nos meses anteriores.5. Apesar da queda recente concentrada nos itens voláteis e afetados por medidas tributárias, a inflação ao consumidor continua elevada. As divulgações recentes foram fortemente influenciadas pela redução de preços administrados, em função tanto da queda de impostos quanto, em menor medida, das quedas dos preços internacionais de combustíveis. Além disso, itens relacionados a bens industriais, refletindo a queda mais intensa dos preços ao produtor e a distensão das pressões nas cadeias globais de valor, também apresentaram desaceleração. No entanto, os componentes mais sensíveis ao ciclo econômico e à política monetária, que apresentam maior inércia inflacionária, mantêm-se acima do intervalo compatível com o cumprimento da meta para a inflação. As expectativas de inflação para 2022, 2023 e 2024 apuradas pela pesquisa Focus encontram-se em torno de 5,6%, 4,9% e 3,5%, respectivamente.B) Cenários e análise de riscos6. No cenário de referência, a trajetória para a taxa de juros é extraída da pesquisa Focus e a taxa de câmbio parte de USD/BRL 5,252 evoluindo segundo a paridade do poder de compra (PPC). O preço do petróleo segue aproximadamente a curva futura pelos próximos seis meses e passa a aumentar 2% ao ano posteriormente. Além disso, adota-se a hipótese de bandeira tarifária “verde” em dezembro de 2022 e “amarela” em dezembro de 2023 e de 2024. Nesse cenário, as projeções de inflação do Copom situam-se em 5,8% para 2022, 4,8% para 2023 e 2,9% para 2024. As projeções para a inflação de preços administrados são de -3,9% para 2022, 9,4% para 2023 e 3,8% para 2024. O Comitê optou novamente por dar ênfase ao horizonte de seis trimestres à frente, que reflete o horizonte relevante, suaviza os efeitos diretos decorrentes das mudanças tributárias, mas incorpora os seus impactos secundários. Nesse horizonte, referente ao segundo trimestre de 2024, a projeção de inflação acumulada em doze meses situa-se em 3,2%. O Comitê julga que a incerteza em torno das suas premissas e projeções atualmente é maior do que o usual.7. O Comitê segue avaliando que o compromisso e a determinação dos bancos centrais em reduzir as pressões inflacionárias e ancorar as expectativas elevam o risco de uma desaceleração global mais pronunciada. Houve um ajuste na extensão e na velocidade do ciclo de aperto de política monetária em alguns países avançados, o que provocou um novo aperto de condições financeiras.8. O Comitê notou uma maior sensibilidade dos mercados a desenvolvimentos que afetem os fundamentos fiscais, inclusive em países avançados. A conjunção de taxas de juros mais altas com endividamentos soberanos em patamares historicamente elevados suscita questionamentos sobre a sustentabilidade do endividamento público em diversos países. Além disso, a menor liquidez presente nos mercados de títulos soberanos eleva a percepção de riscos e demanda monitoramento.9. Os dados de atividade, que contribuem para a avaliação do grau de ociosidade, indicam um ritmo de crescimento mais moderado na margem. Por um lado, o ímpeto da reabertura da economia no setor de serviços e os estímulos fiscais ainda impulsionam o crescimento do consumo, embora esses impulsos devam arrefecer. Por outro, o impacto da política monetária e suas defasagens aponta para uma redução do ritmo da atividade econômica, que tende a se acentuar nos próximos trimestres.10. O Comitê debateu os impactos, já perceptíveis, da política monetária nos dados de crédito e atividade econômica. Nota-se um impacto nos dados recentes referentes tanto à composição das concessões de crédito para as famílias quanto ao aumento moderado da inadimplência, em parte associados a uma dinâmica na renda real disponível que sugere retração. O Comitê notou que um desafio adicional para a adequada avaliação da dinâmica da atividade na margem está na dessazonalização das séries, especialmente nos indicadores com período amostral mais curto, em função do período da pandemia. Exercícios mostram elevada sensibilidade do sinal e da magnitude dos resultados dessazonalizados a pequenas variações nas amostras e métodos utilizados.11. No cenário doméstico, o Comitê avalia que o aumento de gastos de forma permanente e a incerteza sobre sua trajetória a partir do próximo ano podem elevar os prêmios de risco do país e as expectativas de inflação à medida que pressionem a demanda agregada e piorem as expectativas sobre a trajetória fiscal. O Comitê reitera que há vários canais pelos quais a política fiscal pode afetar a inflação, incluindo seu efeito sobre a atividade, preços de ativos, grau de incerteza na economia e expectativas de inflação.12. O Comitê ressalta que, em seus cenários para a inflação, permanecem fatores de risco em ambas as direções. Entre os riscos de alta para o cenário inflacionário e as expectativas de inflação, destacam-se (i) uma maior persistência das pressões inflacionárias globais; (ii) a incerteza sobre o futuro do arcabouço fiscal do país e estímulos fiscais adicionais que impliquem sustentação da demanda agregada, parcialmente incorporados nas expectativas de inflação e nos preços de ativos; e (iii) um hiato do produto mais estreito que o utilizado atualmente pelo Comitê em seu cenário de referência, em particular no mercado de trabalho. Entre os riscos de baixa, ressaltam-se (i) uma queda adicional dos preços das commodities internacionais em moeda local; (ii) uma desaceleração da atividade econômica global mais acentuada do que a projetada; e (iii) a manutenção dos cortes de impostos projetados para serem revertidos em 2023. O Comitê avalia que a conjuntura, ainda particularmente incerta e volátil, requer serenidade na avaliação dos riscos.C) Discussão sobre a condução da política monetária13. O Copom passou então à discussão da condução da política monetária, considerando o conjunto de projeções analisado, assim como o balanço de riscos para a inflação prospectiva.14. A projeção da inflação de doze meses no segundo trimestre de 2024, no cenário em que se utiliza a trajetória de juros extraída da Pesquisa Focus, segue compatível com a estratégia de convergência da inflação para o redor da meta ao longo do horizonte relevante. O Comitê optou por novamente dar ênfase ao horizonte de seis trimestres à frente em suas projeções e nota que essa decisão é condicional ao caráter temporário dos impostos. Além disso, o Comitê segue avaliando que a projeção de inflação para o ano-calendário de 2024 também se encontra ao redor da meta. Essa avaliação reflete a visibilidade abaixo do normal do cenário prospectivo, que eleva a incerteza das projeções pontuais comunicadas pelo Comitê em horizontes mais longos.15. O Copom antecipa que, caso se materialize o cenário alternativo de manutenção da desoneração tributária sobre combustíveis em 2023, voltará a enfatizar os horizontes típicos que incluam o primeiro trimestre de 2023. No entanto, o Copom avalia que não haverá impactos relevantes sobre a condução de política monetária, uma vez que os efeitos primários de tais medidas já estão sendo desconsiderados.16. O Copom iniciou sua discussão pela evolução do amplo conjunto de dados acompanhados, das projeções, das expectativas de inflação e do balanço de riscos. As projeções de inflação apresentaram leve aumento nos horizontes mais longos, refletindo revisões altistas para a inflação de preços livres no curto-prazo e pequena elevação na projeção de preços administrados. O Comitê avalia que as projeções se mantêm em valores compatíveis com a estratégia de atingir o redor da meta ao longo do horizonte relevante. As expectativas de inflação da pesquisa Focus apresentaram queda mais acentuada em horizontes mais curtos, mas se mantêm relativamente estáveis para horizontes mais longos. Os riscos seguem elevados, requerendo acompanhamento contínuo e serenidade em sua avaliação. Com relação ao grau de ociosidade da economia doméstica, o Comitê segue acompanhando diferentes métricas e estratégias para a avaliação do hiato do produto, assim como da atividade corrente e prospectiva, e avalia que houve alguma diminuição da ociosidade estimada desde sua última atualização. O Copom reforça que incorpora, em sua projeção, um aumento da ociosidade ao longo do horizonte de política monetária, como reflexo do ajuste monetário empreendido nos últimos trimestres. Por fim, o Comitê segue acompanhando, com especial atenção, a evolução da inflação de serviços, que depende tanto da inércia inflacionária quanto do hiato do produto, e cuja trajetória ficará mais clara ao longo do tempo.17. O Copom optou pela manutenção da taxa de juros, reforçando a necessidade de avaliação, ao longo do tempo, dos impactos acumulados a serem observados do intenso e tempestivo ciclo de política monetária já empreendido. Assim, o Comitê avaliou que, diante dos dados divulgados, projeções, expectativas de inflação, balanço de riscos e defasagens dos efeitos da política monetária já em território significativamente contracionista, era apropriado manter a taxa de juros no patamar de 13,75% a.a. O Comitê reforçou que é necessário manter a vigilância, avaliando se a estratégia de manutenção da taxa básica de juros por um período suficientemente prolongado será capaz de assegurar a convergência da inflação.18. O Comitê reforça que irá perseverar até que se consolide não apenas o processo de desinflação como também a ancoragem das expectativas em torno de suas metas. O Comitê enfatiza que não hesitará em retomar o ciclo de ajuste caso o processo de desinflação não transcorra como esperado.D) Decisão de política monetária19. Considerando os cenários avaliados, o balanço de riscos e o amplo conjunto de informações disponíveis, o Copom decidiu manter a taxa básica de juros em 13,75% a.a. O Comitê entende que essa decisão reflete a incerteza ao redor de seus cenários e um balanço de riscos com variância ainda maior do que a usual para a inflação prospectiva, e é compatível com a estratégia de convergência da inflação para o redor da meta ao longo do horizonte relevante, que inclui os anos de 2023 e de 2024. Sem prejuízo de seu objetivo fundamental de assegurar a estabilidade de preços, essa decisão também implica suavização das flutuações do nível de atividade econômica e fomento do pleno emprego.20. O Comitê se manterá vigilante, avaliando se a estratégia de manutenção da taxa básica de juros por período suficientemente prolongado será capaz de assegurar a convergência da inflação. O Comitê reforça que irá perseverar até que se consolide não apenas o processo de desinflação como também a ancoragem das expectativas em torno de suas metas. O Comitê enfatiza que os passos futuros da política monetária poderão ser ajustados e não hesitará em retomar o ciclo de ajuste caso o processo de desinflação não transcorra como esperado.21.\tVotaram por essa decisão os seguintes membros do Comitê: Roberto de Oliveira Campos Neto (presidente), Bruno Serra Fernandes, Carolina de Assis Barros, Diogo Abry Guillen, Fernanda Magalhães Rumenos Guardado, Maurício Costa de Moura, Otávio Ribeiro Damaso, Paulo Sérgio Neves de Souza e Renato Dias de Brito Gomes. \nNotas de rodapé 1 A menos de menção explícita em contrário, esta atualização leva em conta as mudanças ocorridas desde a reunião do Copom em setembro (249ª reunião).2 Valor obtido pelo procedimento usual de arredondar a cotação média da taxa de câmbio USD/BRL observada nos cinco dias úteis encerrados no último dia da semana anterior à da reunião do Copom.Informações da reunião Data: 25 e 26/10/2022Local: Sala de reuniões do 8º andar do Edifício-Sede do Banco Central do Brasil – Brasília – DFHorário de início e de término das sessões:25/10: 10h15 – 12h12; 14h15 – 17h2126/10: 10h04 – 11h05; 14h35 – 18h35Presentes:Membros do CopomRoberto de Oliveira Campos Neto – PresidenteBruno Serra FernandesCarolina de Assis BarrosDiogo Abry GuillenFernanda Magalhães Rumenos GuardadoMaurício Costa de MouraOtávio Ribeiro DamasoPaulo Sérgio Neves de SouzaRenato Dias de Brito GomesChefes de Departamento responsáveis por apresentações técnicas (presentes em 25/10 e na manhã de 26/10)Alan da Silva Andrade Mendes  Departamento de Reservas InternacionaisAndré Minella  Departamento de Estudos e Pesquisas (também presente na tarde de 26/10)André de Oliveira Amante  Departamento de Operações de Mercado AbertoFabia Aparecida de Carvalho  Departamento de Assuntos InternacionaisRicardo Sabbadini  Departamento EconômicoRogério Antônio Lucca  Dep. de Operações Bancárias e de Sistema de PagamentosDemais participantes (presentes em 25/10 e na manhã de 26/10)Alexandre de Carvalho  Chefe da Assessoria Econômica ao PresidenteCristiano de Oliveira Lopes Cozer  Procurador-GeralEdson Broxado de França Teixeira  Chefe de Gabinete do Diretor de FiscalizaçãoEduardo José Araújo Lima  Chefe de Gabinete do Diretor de Política EconômicaEduardo Urbanski Bueno  Chefe de Gabinete do PresidenteEuler Pereira Gonçalves de Mello  Chefe Adjunto do Departamento de Estudos e PesquisasGilneu Francisco Astolfi Vivan  Chefe do Departamento de Monitoramento do Sistema FinanceiroJulio Cesar Costa Pinto  Chefe de Gabinete do Diretor de Política MonetáriaLeonardo Martins Nogueira  Secretário ExecutivoMauro Zanatta  Assessor de ImprensaOlavo Lins Romano Pereira  Chefe Adjunto do Departamento de Assuntos InternacionaisPedro Henrique da Silva Castro  Chefe Adjunto do Departamento EconômicoRenato Baldini Junior  Chefe do Departamento de EstatísticasRicardo Franco Moura  Chefe do Departamento de Regulação Prudencial e CambialOs membros do Copom analisaram a evolução recente e as perspectivas para a economia brasileira e para a economia internacional, no contexto do regime de política monetária, cujo objetivo é atingir as metas fixadas pelo Conselho Monetário Nacional para a inflação.", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 230, "EsconderCapa": true, "EsconderDataReferencia": true}]