[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2003-11-27T02:00:00Z", "Titulo": "90ª Reunião", "DataReferencia": "2003-11-27T02:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n  \n    Sumário\n\n    \n      Evolução recente da inflação\n\n      \n        Avaliação prospectiva das tendências da inflação\n      \n\n      \n        Implementação da política monetária\n      \n\n      \n        Atividade econômica\n      \n\n      \n        Mercado de trabalho\n      \n\n      \n        Crédito e inadimplência\n      \n\n      \n        Ambiente externo\n      \n\n      \n        Comércio exterior e alguns resultados do balanço de pagamentos\n      \n\n      \n        Mercado monetário e operações de mercado aberto\n      \n    \n    \n\n    \n       \n    \n\n    \n      Data: 18 e 19/11/2003\n    \n\n    \n      Local: Sala de reuniões do 8º andar (18/11) e do 20º andar (19/11) do Edifício-Sede do Banco Central - Brasília - DF\n    \n\n    \n      Horário de início: 15h30 (18/11) e 15h30 (19/11)\n    \n\n    \n      Horário de término: 18h00 (18/11) e 19h (19/11)\n    \n\n    \n      Presentes:\n    \n\n    \n      Membros do Copom\n    \n\n    \n      Henrique de Campos Meirelles - Presidente\n    \n\n    \n      Afonso Sant'Anna Bevilaqua\n    \n\n    \n      Alexandre Schwartsman\n    \n\n    \n      Antonio Gustavo Matos do Vale\n    \n\n    \n      Eduardo Henrique de Mello Motta Loyo\n    \n\n    \n      João Antônio Fleury Teixeira\n    \n\n    \n      Luiz Augusto de Oliveira Candiota\n    \n\n    \n      Paulo Sérgio Cavalheiro\n    \n\n    \n      Sérgio Darcy da Silva Alves\n    \n\n    \n      Chefes de Departamento (todos presentes no dia 18)\n    \n\n    \n      Altamir Lopes - Departamento Econômico\n    \n\n    \n      Daso Maranhão Coimbra - Departamento de Operações das Reservas Internacionais\n    \n\n    \n      José Antonio Marciano - Departamento de Operações Bancárias e de Sistema de Pagamentos\n    \n\n    \n      José Pedro Ramos Fachada Martins da Silva - Gerência-Executiva de Relacionamento com Investidores\n    \n\n    \n      Marcelo Kfoury Muinhos - Departamento de Estudos e Pesquisas (também presente no dia 19)\n    \n\n    \n      Sérgio Goldenstein - Departamento de Operações do Mercado Aberto\n    \n\n    \n      Demais participantes (presentes no dia 18)\n    \n\n    \n      Antônio Carlos Monteiro - Secretário-Executivo da Diretoria\n    \n\n    \n      Alexandre Pundek Rocha - Consultor da Diretoria\n    \n\n\t\n      Flávio Pinheiro de Melo - Consultor da Diretoria\n    \n\n    \n      João Batista do Nascimento Magalhães - Assessor Especial do Presidente\n    \n\n    \n      Jocimar Nastari - Assessor de Imprensa\n    \n\n    \n      Katherine Hennings - Consultora da Diretoria\n    \n\n    \n      Os membros do Copom analisaram a evolução recente e as perspectivas da economia brasileira e da economia internacional no contexto do regime de política monetária, cujo objetivo é atingir as metas fixadas pelo governo para a inflação.\n    \n\n    \n\t\t\n        \n\t\t\n      Evolução recente da inflação\n    \n\n          Os principais índices de preços mostraram queda da inflação em outubro, confirmando a avaliação de que a alta apresentada em setembro era temporária. Além disso, os resultados dos índices em outubro revelaram que as maiores contribuições para a inflação no mês foram localizadas, ratificando a tendência de queda para as diversas medidas de núcleos dos índices ao consumidor.\n\n          O Índice Nacional de Preços ao Consumidor Amplo (IPCA) variou 0,29% em outubro, ante 0,78% no mês anterior, acumulando 8,37% no ano e 13,98% em doze meses. O Índice Geral de Preços - Disponibilidade Interna (IGP-DI) cresceu 0,44%, após alta de 1,05% em setembro, influenciado pelas elevações de 0,5% do Índice de Preços no Atacado - Disponibilidade Interna (IPA-DI) e de 0,21% do Índice de Preços ao Consumidor - Brasil (IPC-Br). As variações do IGP-DI e do IPA-DI, acumuladas em doze meses, recuaram pelo sétimo mês consecutivo em outubro, atingindo 15,78% e 16,36%, respectivamente.\n\n          Em relação ao IPCA, o aumento de 0,38% nos preços livres contribuiu com 0,27 p.p. da variação mensal do índice, enquanto a elevação de 0,07% nos preços monitorados respondeu por 0,02 p.p. No primeiro grupo, as elevações foram concentradas em determinados itens, sendo que o preço do frango, com acréscimo de 11,4% no mês, contribui, isoladamente, com 0,1 p.p. do aumento mensal do IPCA. A maior parte dos preços da alimentação, entretanto, mostraram desaceleração em outubro, tendo, em conjunto, registrado variação de 0,45%, ante 0,78% em setembro.\n\n          Entre os preços monitorados, observou-se elevação de 1% das tarifas de energia elétrica, devido ao aumento na parcela correspondente ao encargo de capacidade emergencial, além de parte do reajuste contratual nas tarifas de Goiânia. Por outro lado, destacaram-se também as quedas nos preços dos combustíveis e das passagens aéreas, fato que determinou a estabilidade dos preços monitorados no mês, após altas mais expressivas observadas de julho a setembro.\n\n          No segmento atacadista, tanto os preços agrícolas quanto os industriais registraram menores variações em outubro, comparativamente ao mês anterior. O IPA-agrícola cresceu 1,3%, ante aumento de 3,55% em setembro, refletindo ainda a elevação no preço internacional da soja, e a pressão nos preços das carnes, embora em menor magnitude que no mês anterior. Os preços industriais aumentaram 0,18% no mês, após alta de 0,4% em setembro. Destacaram-se os aumentos dos produtos da atividade extrativa mineral, matérias plásticas e, dentre os alimentares, o do açúcar. Contribuíram para a desaceleração nos preços industriais as quedas nos preços de combustíveis, fertilizantes, produtos farmacêuticos, e de ferro, aço e derivados.\n\n          O núcleo de inflação para o IPCA, calculado por exclusão de alimentos no domicílio e preços monitorados, variou 0,37% pelo quarto mês consecutivo em outubro, acumulando 10,14% nos últimos doze meses.\n\n          O núcleo de inflação para o IPCA, calculado pelo método das médias aparadas, cresceu 0,77% em outubro, ante 0,86% em setembro. A variação acumulada nos últimos doze meses atingiu 12,67%, ainda refletindo os efeitos da alta nos preços no final de 2002. A mesma medida, quando calculada sem o procedimento de suavização de itens preestabelecidos, alcançou 0,29% no mês e 10,87% em doze meses.\n\n          O núcleo de inflação para o IPC-Br, calculado pelo método das médias aparadas simétricas, elevou-se 0,5% em outubro, acumulando alta de 11,91% nos últimos doze meses.\n\n          Em novembro, os índices de preços no atacado e ao consumidor deverão registrar variações próximas às observadas em outubro. No atacado, espera-se elevação nos preços de legumes, frutas, soja, fertilizantes e bens da indústria mecânica; e queda nos preços de ovos, feijão, milho e açúcar, conforme tendências detectadas nas coletas parciais realizadas pela Fundação Getulio Vargas (FGV). A relativa estabilidade esperada na variação do IPCA decorrerá da continuidade do movimento de desaceleração dos preços livres, em particular dos produtos alimentares, que deverá contrapor-se à alta dos preços monitorados. A perspectiva de elevação da taxa desse grupo advém dos reajustes de loterias, ônibus urbano no Rio de Janeiro e energia elétrica nas áreas de concessão da Light e da Companhia Estadual de Energia Elétrica (CEEE), cujos impactos tendem a superar as quedas que vêm sendo observadas nos preços dos combustíveis.\n\n\n    \n      Avaliação prospectiva das tendências da inflação\n    \n\n          Os choques identificados e os seus impactos foram reavaliados de acordo com as novas informações disponíveis. O cenário considerado nas simulações contempla as seguintes hipóteses:\n\n\n      \n        \n          \n            houve redução de 0,5 p.p. nas projeções de reajustes para gasolina em 2003. As novas projeções acumulam crescimento de 0,8% em todo o ano. Em relação ao gás de botijão, as projeções também foram reduzidas e, para todo 2003, espera-se reajuste total de 4,6%;\n\n            em relação às tarifas de energia elétrica residencial, a projeção de reajuste para 2003 elevou-se ligeiramente desde a última reunião do Copom (de 21,2%, em outubro, para 21,7%, em novembro). As projeções para os reajustes das tarifas de telefonia fixa em 2003 reduziram-se significativamente em novembro, passando de 25,5% para 19,1%, valor que corresponde ao reajuste acumulado no ano até outubro. Dessa forma, as projeções para 2003 supõem que não haverá nova decisão judicial até o final do ano, autorizando as empresas de telefonia fixa a reajustarem suas tarifas com base nos 25% autorizados pela Anatel no primeiro semestre;\n\n            para todos os itens administrados por contrato e monitorados, com peso total de 28,9% no IPCA de outubro, a projeção de inflação em 2003 reduziu-se em 0,6 p.p., atingindo 13,3%, em conseqüência, principalmente, da redução das projeções dos reajustes da gasolina e do gás de bujão, apesar da depreciação cambial observada no último mês;\n\n            a projeção dos reajustes do conjunto de itens administrados por contrato e monitorados para 2004, baseada em projeções específicas para cada um dos itens, reduziu-se 0,4 p.p., atingindo 8,5% em novembro. Essa redução deveu-se, principalmente, à diminuição dos reajustes previstos para o transporte público em 2004;\n\n            a projeção para o spread de seis meses sobre a taxa Selic, seguindo especificação do modelo VAR que utiliza as variáveis Selic e swap em níveis a partir dos valores vigentes nos dias que antecederam a reunião do Copom, encontra-se em -130 p.b. no quarto trimestre de 2003 e se eleva ligeiramente durante 2004 até atingir 70 p.b. no último trimestre de 2004.\n          \n        \n      \n\n          Em relação à política fiscal, supõe-se o cumprimento da meta de superávit primário de 4,25% do Produto Interno Bruto (PIB) neste e nos próximos dois anos. São mantidas as demais hipóteses consideradas na reunião anterior.\n\n          A partir das hipóteses do cenário básico, que incluem a manutenção da taxa de juros em 19,0% ao ano e da taxa de câmbio em patamar próximo ao que prevalecia na véspera da reunião do Copom (R$2,95), concluiu-se que as projeções de inflação estão acima da meta ajustada de 8,5% para 2003 e abaixo da meta de 5,5% para 2004.\n\n\n      \n        Implementação da política monetária\n      \n          A queda da inflação em outubro, captada pelos principais índices de preços, ratifica a avaliação do Copom expressa nas Notas da reunião do mês anterior, de que o aumento da inflação ocorrido em setembro seria pontual e temporário. No caso do IPCA, a inflação de outubro, de 0,29%, foi quase 0,5 p.p. abaixo daquela registrada em setembro. Essa redução foi generalizada, tendo sido verificada nos preços administrados e nos dois componentes dos preços livres, os itens comercializáveis e os itens não comercializáveis. Outros índices de preços ao consumidor, como o IPC-Fipe e o IPC-Br, também mostraram menor inflação em outubro. Os resultados preliminares referentes a novembro, como o do IPCA-15 e dos índices quadrissemanais do IPC-Fipe e Índice de Preços ao Consumidor - Semanal (IPC-S), sugerem que, para esse mês, a inflação tende a cair ou a se estabilizar em patamares próximos aos valores registrados em outubro. O comportamento dos índices gerais e no atacado foi semelhante ao dos índices ao consumidor. Merece destaque o IPA-produtos agrícolas, cuja inflação atingiu 1,30%, o que representa um recuo de 2,3 p.p. em relação a setembro e mostra o abrandamento dos impactos da entressafra sobre a inflação. Restando somente os resultados de novembro e dezembro, torna-se cada vez mais provável a materialização de uma inflação de apenas um dígito para o IPCA em 2003, o que já vem sendo antecipado pelos agentes econômicos desde agosto deste ano, segundo pesquisa realizada pela Gerência-Executiva de Relacionamento com Investidores (Gerin).\n\n          O comportamento dos núcleos de inflação foi semelhante ao dos índices cheios. A inflação medida pelos núcleos do IPCA e do IPC-Br, calculados pelo método de médias aparadas com suavização, caiu. Para o núcleo sem suavização, calculado somente para o IPCA, observou-se também menor inflação em outubro. A inflação do IPCA medida pelo núcleo de exclusão de alimentos no domicílio e preços administrados por contrato e monitorados manteve-se estável em 0,37% pelo quarto mês consecutivo. Houve também recuo na proporção de itens que tiveram reajuste positivo, de 63,5% em setembro para 61,1% em outubro, valor abaixo da média de 63,5% observada desde a introdução do regime de câmbio flutuante.\n\n          Os indicadores referentes ao nível de atividade divulgados desde a reunião de outubro confirmam o cenário de recuperação econômica a partir do terceiro trimestre do ano, com o qual o Copom vem trabalhando nos últimos meses. Segundo a série dessazonalizada do Instituto Brasileiro de Geografia e Estatística (IBGE), a produção industrial continua em recuperação, com crescimento acumulado de 7,0% a partir de junho. Com o aumento de 4,3% verificado em setembro, beneficiado parcialmente pelo fato de o feriado de 7 de setembro ter ocorrido em um domingo, o nível do produto industrial voltou a superar o valor observado no mesmo mês de 2002, o que não ocorria desde maio. Dando continuidade à tendência que já havia sido delineada em agosto, o aumento da produção industrial de setembro foi mais generalizado, com a expansão do produto atingindo 17 dos 20 ramos pesquisados e todas as categorias de uso. A recuperação da atividade industrial evidenciada pelos dados do IBGE é corroborada pelos indicadores dessazonalizados divulgados pela CNI, que mostram aumento das horas trabalhadas e da utilização da capacidade instalada entre agosto e setembro. O Copom avalia que, ainda que seja natural haver uma desaceleração no ritmo de recuperação em relação aos valores elevados observados em setembro, a expansão da atividade econômica deverá ter seguimento nos próximos meses.\n\n          Começa-se a delinear de forma mais clara o quadro de recuperação do consumo, cuja recuperação tem sido mais lenta do que a verificada na produção. Segundo o IBGE, a comparação em relação ao mesmo mês do ano anterior mostra que o volume de vendas reais do comércio ainda encontra-se abaixo do nível verificado em 2002, embora as quedas observadas venham se reduzindo progressivamente, tendo diminuído de 5,9% em agosto para 2,7% em setembro. A série dessazonalizada pelo Banco Central mostra que as vendas reais cresceram 0,8% em setembro, comparativamente ao mês anterior. Em relação a junho, os dados dessazonalizados, que devem ser interpretados com cautela em função do tamanho reduzido da série, mostram crescimento acumulado de cerca de 0,9% Os resultados preliminares das vendas físicas na Região Metropolitana de São Paulo (RMSP), calculados pela Federação do Comércio (Fecomercio) e dessazonalizados pelo Banco Central, mostram aumento de 0,5% em outubro, ante setembro. Outra evidência de recuperação do consumo é o aumento das consultas ao Serviço de Proteção ao Crédito (SPC) e ao Usecheque em outubro.\n\n          O Copom prevê consolidação da trajetória de recuperação do consumo ao longo dos próximos meses, devido à melhoria das condições de crédito, da recuperação progressiva da renda real em função dos recentes dissídios salariais e dos demais resultados observados no mercado de trabalho. A possibilidade de desconto de empréstimos na folha de pagamentos deverá continuar permitindo a expansão do volume de crédito a custos significativamente mais baixos. Além disso, segundo dados da Confederação Nacional da Indústria (CNI) e da Federação das Indústrias do Estado de São Paulo (Fiesp), a massa salarial real na indústria de transformação vem se expandindo desde o início do ano. De acordo com a CNI, a massa salarial em setembro está muito próxima da observada no fim do terceiro trimestre de 2002. Em setembro, houve aumento tanto do número total de ocupados, 1,2%, de acordo com o IBGE, como do número de ocupados no emprego formal, 0,5%, segundo o Ministério do Trabalho. Entretanto, a taxa de desocupação de setembro calculada pelo IBGE manteve-se praticamente inalterada, em 12,9%, devido ao aumento continuado da População Economicamente Ativa (PEA). A defasagem entre a melhora nos indicadores de atividade e a queda da taxa de desemprego é usual em momentos de recuperação econômica, uma vez que, com a melhora dos indicadores, o número de pessoas procurando emprego aumenta mais rápido que a ocupação. No curto prazo, a recuperação do consumo deverá ser sustentada ainda pelo pagamento do décimo-terceiro salário num contexto de expectativas mais favoráveis em relação à economia.\n\n          Outro resultado importante para consolidação do cenário de melhora progressiva da atividade foi a evidência de que o investimento também começa a apresentar sinais de recuperação. Em setembro, comparativamente a agosto, segundo dados dessazonalizados estimados pelo Banco Central, houve aumento de 11,4% da absorção de bens de capital, que corresponde à soma da produção e das exportações líquidas de bens de capital e constitui um bom indicador de investimento da economia. Dessa forma, o aumento do investimento reforça a avaliação do Copom apresentada em Notas anteriores de que o crescimento da economia se dará de forma balanceada, sem pressões inflacionárias, com aproveitamento do excesso de capacidade ociosa no período inicial e, posteriormente, com aumento da capacidade instalada.\n\n          O desempenho do setor externo continua positivo, a exemplo do ocorrido ao longo dos meses anteriores. Os ótimos resultados de outubro e do início de novembro fizeram com que a projeção do saldo da balança comercial para 2003 fosse elevada de US$20,5 bilhões para US$23,5 bilhões entre as duas últimas reuniões do Copom. O saldo em transações correntes previsto para 2003 também aumentou no período, passando de um déficit de US$1,2 bilhão para um superávit de US$3 bilhões. O risco país medido pelo Embi+ do J.P. Morgan Chase caiu cerca de 25 p.b. desde a reunião do Copom de outubro, atingindo 583 p.b. na véspera da reunião de novembro. O real depreciou-se no período, com a cotação do dólar norte-americano partindo de valores próximos de R$2,85 para cerca de R$2,95.\n\n          Nos últimos meses, tem aumentado a probabilidade de ocorrência de um cenário de recuperação sincronizada da economia mundial, com perspectivas favoráveis para as três grandes economias: Estados Unidos (EUA), Europa e Japão. Além disso, as perspectivas de crescimento para as economias emergentes são as melhores em vários anos. O melhor desempenho da economia mundial permitirá uma combinação de condições adequadas de liquidez internacional com um aumento de demanda pelas exportações brasileiras. Dessa forma, a recuperação econômica do Brasil em 2004 poderá ocorrer sem pressões mais significativas sobre o balanço de pagamentos e, conseqüentemente, sobre a taxa de câmbio.\n\n          As medianas das expectativas de inflação coletadas pela Gerin continuam evoluindo favoravelmente. Para 2003, provavelmente em função de a inflação de outubro ter sido inferior à esperada, as expectativas caíram de 9,8% para 9,4%. A expectativa para a inflação acumulada nos doze meses seguintes também caiu, de 6,25% para 5,9%, e está abaixo de 6%, valor estipulado pela trajetória das metas para a inflação acumulada nos doze meses que se encerram em outubro de 2004. Para 2004, não houve alteração desde a reunião de outubro do Copom, com as expectativas estabilizadas em 6,0%. Deve-se ressaltar que essa evolução das expectativas de inflação veio acompanhada de um aumento esperado para o crescimento do PIB em 2004, de 3,2% para 3,4%. Dessa forma, os agentes econômicos também parecem antecipar que a recuperação da economia ocorrerá de forma balanceada, sem prejudicar o cumprimento das metas de inflação em 2004.\n\n          As projeções de inflação do Banco Central, supondo manutenção da taxa Selic em 19% a.a. e da taxa de câmbio em R$2,95, continuam apontando para uma inflação acima da meta ajustada de 8,5% em 2003. Com essas mesmas hipóteses de taxa de câmbio e de juros, as projeções do Banco Central para os próximos doze meses a partir de novembro e para 2004 estão abaixo da meta. As projeções não se alteraram significativamente desde outubro, uma vez que o impacto inflacionário da depreciação cambial observada foi compensado pela menor inflação de outubro, comparativamente à projetada, e pela queda de 8,9% para 8,5% da inflação esperada para os preços administrados em 2004. Dessa forma, a trajetória projetada para os próximos meses encontra-se abaixo daquela apresentada na Carta Aberta enviada pelo Presidente do Banco Central do Brasil ao Ministro da Fazenda em 21.1.2003.\n\n          O Copom entendeu consensualmente que era necessário prosseguir com a flexibilização da política monetária, tendo em vista que as projeções associadas ao cenário central para os próximos doze meses e para 2004 permanecem abaixo da meta, que as expectativas de inflação estão compatíveis com a trajetória de metas e com a recuperação balanceada da economia e que o cenário externo é favorável à estabilidade dos preços. Foi também consensual no Comitê o entendimento de que ainda não se manifestaram integralmente no comportamento do nível de atividade e na trajetória da inflação os efeitos diretos e indiretos das reduções sucessivas da meta para a taxa Selic, que acumularam 750 p.b. entre junho e outubro e que foram acompanhadas do impulso expansionista advindo da redução sustentada das taxas de juros reais de mercado para diferentes maturidades. Como ressaltado em Notas anteriores, há incertezas importantes quanto à magnitude e à defasagem dos efeitos da política monetária sobre a economia.\n\n          Dois membros do Copom consideraram que seria mais adequado neste momento reduzir a meta para a taxa Selic em 100 p.b., de modo a dar continuidade à flexibilização da política monetária em ritmo mais lento e reservando novos movimentos de maior impulso expansionista para quando o cenário de crescimento econômico com inflação compatível com as metas desse sinais mais firmes de consolidação. Em sua maioria, no entanto, os membros do Copom entenderam que o balanço de riscos para a atividade e para a inflação justificava desde já um impulso expansionista complementar, mediante redução de 150 p.b. na meta para a taxa Selic, sem que isso importasse em prejuízo da cautela com que julgam necessário proceder à flexibilização da política monetária diante das incertezas que cercam seu mecanismo de transmissão.\n\n          Diante disso, por sete votos a favor e dois contra, o Copom decidiu reduzir a meta para a taxa Selic para 17,5% a.a., sem viés.\n\n          Ao final da reunião, foi registrado que o Comitê voltaria a se reunir em 16 de dezembro de 2003 para as apresentações técnicas e, no dia seguinte, para deliberar sobre a política monetária, conforme estabelecido pelo Comunicado 10.187, de 2.10.2002.\n\n      \n        SUMÁRIO DOS DADOS ANALISADOS PELO COPOM\n      \n\n      \n        Atividade econômica\n      \n\n          O Índice do Volume de Vendas do comércio varejista do país apresentou variações de -2,7% em setembro e de -5,2% no período de janeiro a setembro de 2003, comparativamente aos mesmos períodos do ano passado, segundo o IBGE. Embora ainda negativo, o resultado de setembro refletiu significativa melhora em relação aos resultados dos meses anteriores, sinalizando recuperação generalizada das vendas do comércio. Das cinco atividades que compõem o resultado do setor varejista, quatro continuaram registrando quedas no volume de vendas comparativamente a igual mês de 2002, porém com taxas de variação menores do que as observadas no resultado de agosto, enquanto o segmento de móveis e eletrodomésticos apresentou expansão de 7%. Considerando-se dados ajustados sazonalmente, observou-se crescimento mensal em 4 das 5 atividades, também com destaque para móveis e eletrodomésticos.\n\n          Segundo informações preliminares da Federação do Comércio do Estado de São Paulo (Fecomercio SP), as vendas físicas do comércio varejista na RMSP cresceram 0,5% em outubro, ante as de setembro, na série dessazonalizada. Esse resultado decorreu do acréscimo de 0,7% nas vendas de bens de consumo, principalmente duráveis, confirmando as sinalizações de recuperação do consumo doméstico a partir da melhora nas condições de oferta do crédito.\n\n          As consultas ao cadastro da Associação Comercial de São Paulo (ACSP) para compras a crédito e com cheques registraram acréscimos de 8,5% e 4,8%, respectivamente, na primeira quinzena de novembro, comparativamente às observadas no mesmo período de 2002, fortalecendo a perspectiva de continuidade da recuperação dos indicadores do comércio varejista.\n\n          A pesquisa mensal da Fecomercio SP sobre a confiança do consumidor registrou queda de 0,9% em novembro no Índice de Intenções do Consumidor (IIC), que atingiu 98,6, em escala que vai de 0 a 200. Esse resultado decorreu principalmente do novo recuo das intenções futuras de consumir (-5,2%), enquanto o índice das intenções atuais manteve a tendência de recuperação, com alta de 7,8%.\n\n          Em relação aos investimentos, em setembro registrou-se recuperação generalizada e expressiva dos indicadores, comparativamente ao mês anterior, após ajuste sazonal. A produção de máquinas e equipamentos cresceu 8%, apontando incremento em todos os grupos, com destaque para a produção de bens de capital tipicamente industriais. As importações e exportações de bens de capital aumentaram 19,3% e 15% respectivamente, resultado que, combinado com a expansão da produção, configurou acréscimo mensal estimado de 11,4% da absorção doméstica de bens de capital, em setembro. A atividade de construção, componente com maior participação nos investimentos, também mostrou recuperação acentuada. A produção de insumos da construção cresceu 5,1% na série dessazonalizada, em relação ao mês anterior.\n\n          A produção industrial brasileira confirmou, em setembro, a tendência de recuperação, ao assinalar crescimento de 4,3% no mês, após ajustamento sazonal, segundo o IBGE. O resultado decorreu do incremento de 5,5% na indústria de transformação e do recuo de 1% na produção extrativa mineral, na mesma base de comparação. Embora não haja dúvidas quanto ao processo de retomada da atividade fabril - é o terceiro mês com desempenho positivo -, deve-se ressaltar que o resultado expressivo ora observado foi parcialmente influenciado pelo maior número de dias úteis em setembro deste ano, relativamente ao mesmo mês em anos anteriores, pela incidência do Feriado da Independência em um domingo.\n\n          A expansão produtiva atingiu 17 dos 20 ramos pesquisados e todas as categorias de uso, destacando-se, além da evolução de 8% na produção de bens de capital, a retomada expressiva na produção de bens finais - acréscimos de 5,1% na produção de bens de consumo duráveis e de 4,6% na de bens de consumo semiduráveis e não-duráveis. A produção de bens intermediários, embora crescendo em ritmo inferior ao da média global da indústria, manteve o dinamismo que vem apresentando ao longo do ano, com incremento mensal dessazonalizado de 3,1%.\n\n          Estatísticas divulgadas pela CNI sobre o desempenho da atividade fabril em setembro confirmaram a recuperação do setor. Considerando séries dessazonalizadas, as horas trabalhadas na produção aumentaram 1,9% no mês e o nível de utilização da capacidade industrial instalada atingiu 80% em setembro, ante o pico de 81,6% verificado em outubro de 2002. As vendas industriais reais, entretanto, recuaram 0,4%, após a expansão de 3,8% observada no mês anterior. Note-se que as estatísticas de vendas industriais reais divulgadas pela Fiesp mostraram acréscimo de 0,65% em setembro, também na série dessazonalizada, dando continuidade à recomposição já observada em agosto, quando tinha aumentado 3,5%. Esse descompasso pode estar demonstrando maior dinamismo da indústria paulista neste momento de retomada, uma vez que a desaceleração da atividade industrial no primeiro semestre foi mais intensa em São Paulo.\n\n          No segmento automobilístico, em outubro, a produção e as vendas internas de veículos aumentaram 3,5% e 12,4%, respectivamente, segundo as séries dessazonalizadas. Esses resultados refletem, ainda, o estímulo setorial decorrente da redução temporária do Imposto sobre Produtos Industrializados (IPI) sobre veículos, além da melhoria das condições de crédito e de expectativas. As vendas externas recuaram 1,3% em outubro, também na série dessazonalizada; mas no acumulado do ano até outubro, o acréscimo de 35,7% nas exportações de veículos evidencia a contribuição decisiva do setor externo para a expansão de 1,6% na produção, uma vez que as vendas internas recuaram 7,4%.\n\n\n      \n        Mercado de trabalho\n      \n\n          O índice de emprego formal cresceu 0,5% em setembro, ante o de agosto, na série dessazonalizada, e 3,8% no ano até setembro, de acordo com informações do Ministério do Trabalho e Emprego (MTE). Na expansão do emprego formal em 2003, a indústria de transformação foi o setor que apresentou maior crescimento, 4%, seguida pelo comércio, 2,7% e serviços, 2%. A construção civil, por sua vez, apresentou queda de 3,7% no mesmo período.\n\n          Segundo a Pesquisa Mensal do Emprego (PME), a taxa de desocupação medida pelo IBGE nas seis principais regiões metropolitanas do país atingiu 12,9% em setembro, ante 13% em agosto. Esse recuo decorreu do aumento de 1,2% no número de trabalhadores ocupados em setembro, a despeito da expansão de 1,1% na PEA. Ainda segundo a pesquisa do IBGE, o rendimento real médio recebido pelas pessoas ocupadas em agosto de 2003 situou-se 14,2% abaixo daquele percebido no mesmo mês de 2002, mostrando ligeira melhora ante o observado em junho, quando a queda atingiu 17,3% na mesma base de comparação.\n\n          No setor industrial, conforme estatísticas da CNI, houve aumento de 0,1% no pessoal empregado em setembro, segundo dados dessazonalizados, em relação ao mês anterior. A massa salarial real recuperou-se pelo quarto mês consecutivo em setembro deste ano, também na série dessazonalizada, mas ainda permaneceu 4,1% abaixo da observada no mesmo mês de 2002. No ano, até setembro, a massa salarial real na indústria de transformação registrou recuo de 5,9% em relação à média do mesmo período do ano anterior.\n\n\n      \n        Crédito e inadimplência\n      \n\n      \n          O saldo das operações de crédito do sistema financeiro cresceu 1% em outubro, refletindo acréscimo de 1,1% nas operações com recursos livres e de 0,8% naquelas com recursos direcionados. Entre as primeiras, observou-se expansão de 1,9% no saldo das carteiras destinadas a pessoas físicas, principalmente nas operações de financiamento de veículos e crédito pessoal, favorecidas pela queda das taxas de juros. As operações com pessoas jurídicas expandiram-se 0,6%, a despeito do recuo de 2,1% no saldo dos empréstimos com recursos externos. Quanto aos créditos direcionados, destaque-se o acréscimo mensal de 3,9% nas operações de crédito rural, fruto do aumento da demanda por crédito para custeio, destinado à aquisição de insumos como sementes, fertilizantes e defensivos agrícolas.\n\n          A taxa média de juros das operações com recursos livres registrou nova queda em outubro - de 1,2 p.p. - atingindo 48,6% a.a., reflexo do processo de redução da taxa Selic. O resultado foi mais expressivo nas operações com pessoas jurídicas, com recuo de 1,5 p.p., para 32,5% a.a., principalmente pela queda no custo projetado para os contratos com correção cambial, haja vista a maior estabilidade no mercado de câmbio. Nas operações com pessoas físicas, a taxa média atingiu 69,4% a.a., diminuindo 1,3 p.p. ante a do mês anterior, destacando-se a redução de 4,8 p.p. nas operações com cheque especial. A inadimplência total da carteira de crédito com recursos livres das instituições financeiras diminuiu 0,3 p.p. em outubro, atingindo 8,5%, reflexo dos recuos respectivos de 0,2 p.p. e 0,1 p.p. nas operações com pagamento em atraso de pessoas jurídicas e de pessoas físicas.\n\n          Em relação à inadimplência no comércio, houve queda de 12,8% no número de registros cancelados, enquanto o número de novos registros de carnês em atraso recuou 1,7%. No entanto, deve-se considerar que nos últimos meses a renegociação de dívidas foi intensa, indicando a preferência dos devedores em recuperar a capacidade futura de endividamento, fato que levou a uma redução na taxa média de inadimplência em 2003, para 5,6%, até outubro, ante 6,9% no mesmo período do ano passado\n\n\n      \n        Ambiente externo\n      \n\n          A economia mundial continua apresentando sinais de recuperação. Nos EUA, os últimos indicadores divulgados trazem evidências de que a recuperação está em curso, muito embora persistam incertezas quanto ao seu ritmo nos próximos meses e quanto à condução da política monetária pelo Federal Reserve (Fed). Na Ásia, há um clima cada vez mais favorável ao crescimento da economia neste ano, principalmente pelo desempenho da China, além do otimismo com relação à retomada da economia japonesa. Mesmo na Europa, já aparecem sinais de retomada da atividade econômica, destacando-se a expansão anualizada e dessazonalizada de 1,6% do PIB no terceiro trimestre.\n\n          O PIB norte-americano cresceu 7,2% no terceiro trimestre de 2003 (anualizado, dessazonalizado), impulsionado pelas expansões de 9,3% do investimento bruto privado e de 6,6% do consumo. Já as vendas no varejo recuaram 0,3% em outubro, após registrarem queda de 0,4% no mês anterior. A produção industrial expandiu-se 0,2% em outubro e o uso da capacidade instalada ficou em 75%, registrando ligeiro aumento em relação ao mês anterior. A taxa de desemprego declinou para 6% em outubro, fato aliado às sucessivas reduções no número de pedidos de auxílio-desemprego.\n\n          No Japão, o PIB cresceu 2,2% no terceiro trimestre (anualizado e dessazonalizado), marcando o sétimo trimestre de crescimento, resultado do desempenho do investimento privado residencial e não-residencial que aumentaram 11,4% e 11,7%, respectivamente, além das exportações que expandiram 11,5% no período.\n\n          As expectativas empresariais nos EUA, no Japão e na Europa apontam expansão da atividade econômica. Quanto aos consumidores, prevalece também um comportamento de otimismo, embora menos intenso que o dos empresários.\n\n          As taxas de juros básicas permaneceram estáveis nos EUA, Japão e Área do Euro, mas já subiram na Grã-Bretanha e na Austrália, sinalizando uma possível tendência geral em razão da reativação econômica. Praticamente todas as bolsas de valores mantêm trajetória ascendente desde o fim da guerra do Iraque. Ao mesmo tempo, verificou-se ligeira redução da aversão ao risco para os países emergentes em outubro. As expectativas de crescimento econômico e do comércio mundial têm provocado elevação nos preços de commodities agrícolas, favorecendo os países emergentes. O preço do barril de petróleo continuou oscilando acima da banda estipulada pela Organização dos Países Exportadores de Petróleo (Opep), refletindo inquietações dos mercados ante níveis de estoques abaixo da média histórica no hemisfério norte e incerteza quanto à recuperação da produção iraquiana.\n\n\n      \n        Comércio exterior e alguns resultados do balanço de pagamentos\n      \n\n          Dando continuidade ao desempenho favorável apresentado no decorrer do ano, a balança comercial registrou superávit de US$2,5 bilhões em outubro e de US$20,3 bilhões no acumulado em 2003. O saldo comercial e o montante de exportações, respectivamente, de US$23,4 bilhões e de US$70 bilhões, são recordes históricos para períodos acumulados em doze meses. Em termos de médias diárias, os valores das exportações cresceram 16,9% no mês e 21,3% de janeiro a outubro, comparativamente aos mesmos períodos de 2002. As importações aumentaram 17,3% em outubro e 0,6% no ano, em comparação aos períodos equivalentes do ano passado. Em novembro, até a segunda semana (10 dias úteis), o saldo comercial totalizou US$986 milhões, com expansão de 20,5% nas exportações, principalmente devido aos embarques de produtos básicos (31,8%) e de 9,4% nas importações, se comparados aos valores médios observados em novembro de 2002.\n\n          Em outubro, pelo segundo mês consecutivo, as exportações foram superiores a US$7 bilhões, totalizando US$7,6 bilhões e estabelecendo novo recorde histórico. Esse resultado foi influenciado pela expansão de 19% das exportações de manufaturados, que representam mais de 53% do total e cujo valor de US$4 bilhões também representou recorde histórico mensal para a categoria. As vendas de produtos básicos alcançaram US$2,4 bilhões, novo recorde mensal, com expansão de 24,8% ante o valor registrado em outubro de 2002. Já as exportações de produtos semimanufaturados recuaram 1,8% na comparação anual, principalmente pela elevada base de comparação em outubro de 2002.\n\n          Em todas as categorias, observou-se crescimento expressivo tanto nas vendas de bens tradicionais quanto nas de itens com menor participação, com a continuidade do processo de diversificação da pauta de exportações em algumas categorias. É possível observar diversificação similar no que diz respeito a mercados de destino. Em outubro, destacaram-se como os principais mercados para os produtos brasileiros os EUA, a China e a Argentina.\n\n          Quanto às importações, o valor de US$5 bilhões registrado no mês foi o mais elevado desde julho de 2002, representando crescimento de 17,3%, comparativamente a outubro daquele ano. Esse desempenho decorreu de aumentos nas aquisições em todas as categorias de uso, com destaque para bens de capital, que cresceram 30,9%, e matérias-primas e bens intermediários, aumento de 18,1%.\n\n          As transações correntes no balanço de pagamentos registraram superávit de US$3,9 bilhões no ano, revertendo o déficit de US$7,5 bilhões ocorrido no período janeiro-outubro de 2002. O déficit nas contas de serviços e rendas alcançou US$18,7 bilhões, ante o de US$19,5 bilhões no mesmo período do ano passado. A conta financeira do balanço de pagamentos registrou ingresso líquido de investimentos estrangeiros diretos de US$314 milhões em outubro, acumulando US$6,8 bilhões em 2003. Ao final de outubro, as reservas internacionais situaram-se em US$54,1 bilhões e as reservas líquidas ajustadas (acordo Fundo Monetário Internacional - FMI), em US$17,5 bilhões.\n\n\n      \n        Mercado monetário e operações de mercado aberto\n      \n\n          Desde a reunião do Copom em outubro, a curva de juros apresentou alteração em sua inclinação, com redução das taxas de curto prazo e elevação das taxas de prazo mais longo. Os principais fatores que contribuíram para esse movimento foram o recuo dos índices de inflação, especialmente o IPCA de outubro, o novo acordo com o FMI, a melhora no risco-país e a retomada da atividade econômica, acima das expectativas. Entre os dias 22 de outubro e 18 de novembro, as taxas de juros de seis meses e de um ano reduziram-se em 0,40 p.p. e 0,13 p.p., respectivamente, enquanto a de dois anos registrou elevação de 0,10 p.p.\n\n          O percentual médio de rolagem dos títulos e swaps cambiais no período foi de 12,8% do principal vincendo, uma vez que não foi rolado o vencimento de 13 de novembro e a rolagem do vencimento de 1º de dezembro alcançou 15,1%. Com isso, o resgate líquido acumulado no ano, incluídos os vencimentos de juros intermediários e finais, chegará a US$17,6 bilhões em 1º de dezembro.\n\n          O Tesouro realizou cinco leilões de venda de Letras do Tesouro Nacional (LTN), cujo volume financeiro alcançou R$8,9 bilhões. As taxas de colocação voltaram a mostrar redução, assim como os prêmios sobre a curva de juros futuros. Foram realizados, ainda, três leilões de Letras Financeiras do Tesouro (LFT), com vencimento em 2007 e em 2008, totalizando R$1,7 bilhão. A redução dos lotes ofertados de LFT decorreu da estratégia perseguida pelo Tesouro de melhorar o perfil da dívida mobiliária, aumentando a parcela prefixada em detrimento da pós-fixada.\n\n          As liquidações financeiras realizadas no período de 23 de outubro a 19 de novembro acarretaram impacto monetário expansionista de R$3,0 bilhões, em razão, principalmente, dos resgates líquidos de R$8,8 bilhões em LFT e de R$1,3 bilhão em títulos cambiais, parcialmente compensados pela colocação líquida de R$8,0 bilhões em LTN.\n\n          Nas suas intervenções no mercado aberto, o Banco Central manteve as operações diárias de nivelamento da liquidez bancária. No tocante às operações compromissadas longas, além de efetuar semanalmente operação pós-fixada com prazo de duas semanas, o Banco Central deu início, a partir de 12 de novembro, à realização de operações compromissadas prefixadas com prazo de três meses. Essa alteração de conduta, compatível com a volta gradual à utilização de instrumentos tradicionais de esterilização da liquidez bancária, reflete os objetivos de alongamento do prazo das operações e de estímulo à eficiência do mercado de reservas bancárias. Essas operações, em conjunto, esterilizaram o excesso de liquidez, cuja média foi de R$51,0 bilhões no período.\n\n          Em outubro, a dívida pública mobiliária interna registrou aumento de 1,4%. A parcela prefixada elevou-se de 9,0%, em setembro, para 9,9% em outubro, e a atrelada à variação cambial reduziu-se de 26,5% para 24,4%, a menor participação desde março de 2001.\n        \n      \n    \n\n    \n       \n    \n\n    \n       \n    \n  \n  ", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 102, "EsconderCapa": true, "EsconderDataReferencia": null}]