[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "1998-05-22T03:00:00Z", "Titulo": "21ª Reunião", "DataReferencia": "1998-01-28T02:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n  \nSumárioPreços e Nível de Atividade\nAgregados Monetários e Crédito\nFinanças Públicas\nBalanço de Pagamentos\nAmbiente Externo\nEvolução do Mercado de Câmbio\nReservas Internacionais\nLiquidez Bancária\nMercado Monetário e Operações de Mercado Aberto\nDiretrizes de Política Monetária\n  \n    \n    \n     \nData: 28.01.98\nLocal: Sala de reuniões do 8º andar do Edifício-Sede do Banco Central - Brasília-DF\nHorário de início: 17:20h\nHorário de término: 20:00h\n\nPresentes:\nMembros da Diretoria\nGustavo H. B. Franco – Presidente\nCarlos Eduardo Tavares de Andrade\nCláudio Ness Mauch\nDemósthenes Madureira de Pinho Neto\nFrancisco Lafaiete de Pádua Lopes\nPaolo Enrico Maria Zaghen\n\nChefes de Departamento: \nAltamir Lopes – Chefe do DEPEC\nMaria do Socorro Costa de Carvalho - Chefe do DEPIN\nJosé Antônio Marciano - Chefe, em exercício, do DEBAN\nEduardo Hitiro Nakao - Chefe do DEMAB\n\nDemais participantes\nAlexandre Pundek Rocha - Consultor da Diretoria e Secretário do COPOM\nGeraldo Villar Sampaio Maia - Economista e assistente do Secretário do COPOM\nSilvia Correa de Faria - Assessora de Imprensa.\n\nA Diretoria Colegiada analisou a evolução\nrecente e as perspectivas da economia brasileira e da economia internacional\ntendo presente os informes dos Srs. Chefes de Departamento relativamente à\nanálise da conjuntura, abrangendo inflação, nível de atividade, evolução dos\nagregados monetários, finanças públicas e balanço de pagamentos (DEPEC); à\nevolução do mercado de câmbio, operações cambiais conduzidas pelo Banco\nCentral, posição das reservas internacionais e ambiente externo (DEPIN); ao\nestado da liquidez bancária (DEBAN); e à situação do mercado monetário e\noperações de mercado aberto (DEMAB).\n\n\n\nPreços\ne Nível de Atividade\n\n\n\nA permanência de elevada variação do IPA-OG\nem dezembro, ainda que em desaceleração, deveu-se exclusivamente à continuidade\nda pressão dos preços agrícolas, sobretudo dos itens lavouras para exportação\n(9,37%), especialmente café, e legumes e frutas (5,75%). O esgotamento dos\nefeitos da majoração dos combustíveis e da elevação do IPI sobre automóveis e\nbebidas levou a variação dos preços industriais a cair de 0,31% para 0,1%. Para\njaneiro, a segunda prévia do IGP-M indica continuidade da alta dos preços por\natacado (0,74%, contra 0,58% em dezembro), principalmente devido à evolução dos\npreços dos produtos in natura.\n\n\n\nA aceleração do IPC-FIPE em dezembro decorreu\ndas maiores altas nos itens de despesas pessoais, saúde e transportes, esse\núltimo refletindo ainda o impacto do aumento nos combustíveis nos gastos com\ntransporte próprio. Em sentido contrário atuaram a estabilidade do crescimento\ndos preços dos alimentos e a redução das variações dos custos da habitação e da\neducação. No INPC, houve alta generalizada, principalmente em alimentação e\nbebidas (0,78%) e transporte e comunicações (0,99%). A menor alta do IGP-DI\ndecorreu da desaceleração dos preços industriais no atacado e dos custos da\nconstrução civil. Em janeiro, a variação dos índices ao consumidor deve\napresentar arrefecimento.\n\n\n\nA abertura do IPC-FIPE mostra que a reversão\nda taxa de crescimento anual dos preços dos produtos comercializáveis deveu-se\nà alta dos preços dos alimentos industrializados, das bebidas e dos remédios. A\nmaior variação nos produtos não-comercializáveis decorreu principalmente da\nmanutenção da alta dos preços dos produtos in\nnatura e das despesas com habitação, especialmente condomínio. A menor\nvariação anual dos preços administrados refletiu o esgotamento parcial dos\nefeitos do reajuste dos combustíveis.\n\n\n\nO declínio do ritmo de desvalorização real da\ntaxa de câmbio nos últimos dois meses deveu-se ao comportamento do PPI\n(desaceleração em novembro e taxa negativa em dezembro) norte-americano.\n\n\n\nA queda do ritmo de desvalorização da taxa de\ncâmbio real, medida pela relação câmbio/índice de preços ao consumidor é\nexplicada pela aceleração do INPC em dezembro. No acumulado do ano, no entanto,\na taxa de desvalorização cambial permaneceu alta, resultado do comportamento\nfavorável dos bens comercializáveis ao longo de 1997, que se refletiu em baixa\ntaxa de variação anual do INPC.\n\n\n\nA valorização da taxa de câmbio efetiva em\ndezembro resultou da evolução desfavorável das três variáveis envolvidas:\naceleração do INPC, variação negativa da taxa efetiva nominal ponderada e\nresultado negativo do CPI implícito.\n\n\n\nEstimativas feitas em 27 de janeiro revelam\nque os índices gerais deverão permanecer estáveis em janeiro, enquanto os\níndices ao consumidor poderão apresentar moderada desaceleração, dependendo do\nmovimento dos preços agrícolas, particularmente dos produtos in natura.\n\n\n\nA queda da produção industrial em novembro\natingiu todas as categorias, tendo a produção de bens de capital registrado a\nmaior retração (-4,9%), seguida da de bens de consumo (-4%), notadamente dos\nduráveis (-7,2%). A produção de bens intermediários recuou 2,5%. Para dezembro,\na estimativa do DEPEC indica queda de 2%, em função dos resultados de expedição\nde papelão ondulado (-2,1%), carga própria de energia elétrica (-0,9%) e\nestimativa de horas trabalhadas (-0,1%). Também confirma essa expectativa, a\nqueda da produção de automóveis e da produção de óleo diesel (-18,1% e -2,7%,\nrespectivamente). Apenas a produção de aço bruto evoluiu positivamente (+3,1%).\n\n\n\nOs indicadores de conjuntura da FIESP e CNI\nconfirmam desaceleração da atividade na indústria de transformação em novembro,\nque foi mais intensa em São Paulo do que no resto do país.\n\n\n\nA produção da indústria automobilística, que\napresentava retração em novembro (15,5%, dessazonalizado), como reflexo da\nelevação dos juros e do IPI ao final de outubro, manteve-se em declínio em\ndezembro (-18,1%, dessazonalizado), também pela necessidade de ajuste no nível\ndos estoques. Esses resultados referendam a expectativa de decréscimo da\nprodução industrial em dezembro.\n\n\n\nO estoque de veículos nas concessionárias\napresentou redução, explicada principalmente pelas férias coletivas da\nindústria e pela prática de promoções e descontos, que reduziram os preços de\naquisição, principalmente dos modelos de 1997. A elevação dos juros e do IPI é\nresponsável pela dilatação do prazo de renovação dos estoques.\n\n\n\nO faturamento real do comércio varejista na\nRegião Metropolitana de São Paulo manteve-se em queda em dezembro (preliminar),\nocorrendo crescimento apenas no segmento de bens de consumo não-durável. A\nmaior queda ocorreu no setor automotivo (-26,6%). Em janeiro, as primeiras\nindicações são de melhor desempenho em relação a janeiro de 1997.\n\n\n\nAs consultas ao SPC (vendas a prazo)\nrefletiram a elevação da taxa de juros, caindo em dezembro (dessazonalizado),\nmas situando-se em patamar superior ao de dezembro de 1996. As consultas ao\nTelecheque (compras à vista ou a prazo reduzido - pré-datados) elevaram-se em\ndezembro, indicando ter havido maior participação das compras de pequeno valor\ncomparativamente aos anos anteriores. Em janeiro (até o dia 25), as vendas\ncaíram relativamente a dezembro, mas situaram-se acima das ocorridas em janeiro\nde 1997, tanto nas operações a prazo como à vista.\n\n\n\nOs indicadores de inadimplência na cidade de\nSão Paulo apresentaram redução nos dois últimos meses de 1997, obedecendo\npadrão sazonal (utilização de parte do 13º salário para pagamento de prestações\natrasadas para viabilizar novas compras). Não houve, portanto, impacto imediato\ndas mudanças na política monetária provocada pela crise na Ásia. Possivelmente\nao final do primeiro trimestre será possível constatar se a evolução dos\nindicadores de inadimplência refletirá mais que o aumento sazonal das compras\nde final de ano.\n\n\n\nAgregados\nMonetários e Crédito\n\n\n\nA grande expansão da base monetária restrita\nem dezembro resultou de fatores sazonais.\n\n\n\nOs retornos de empréstimos da assistência\nfinanceira de liquidez constituíram o principal fator contracionista da base\nrestrita até o dia 26 de janeiro. As operações com títulos públicos federais\ntiveram impacto expansionista até o dia 21, quando, então, os financiamentos\ntomados pelo Banco Central provocaram forte retração. As liberações de\ndepósitos compulsórios/encaixes obrigatórios de instituições financeiras\ncorresponderam basicamente às cadernetas de poupança e fundos de investimento.\n\n\n\nO elevado crescimento dos meios de pagamento\nem dezembro deveu-se à maior demanda sazonal por moeda.\n\n\n\nO saldo da base ampliada, depois de concluída\na renegociação do Banespa, alcançou exatamente o ponto médio da programação\nmonetária.\n\n\n\nOs empréstimos em curso normal aos governos\nestaduais e municipais tiveram crescimento de 3,3% e 29,4% no mês e no ano,\nrespectivamente, como resultado da regularização de dívidas em atraso\ndecorrentes dos programas de ajuste com os estados. A redução dos empréstimos\nao governo federal deveu-se às privatizações. O crédito às pessoas físicas\ncresceu 2,1% em novembro.\n\n\n\nNo tocante às operações de leasing, a redução da quantidade de\ncontratos em dezembro manteve o ritmo de novembro.\n\n\n\nFinanças\nPúblicas\n\n\n\nA dívida líquida do setor público atingiu, em\nnovembro, R$ 295 bilhões, representando 33,2% do PIB, mantendo-se estável em\nrelação a outubro (33,3%). Por esfera de governo, o Governo Federal e o Banco\nCentral registraram saldo de R$ 154 bilhões (17,4% do PIB), os governos\nestaduais e municipais, R$ 106,5 bilhões (12%) e as empresas estatais, R$ 34,5\nbilhões (3,9%).\n\n\n\nAs necessidades de financiamento do setor\npúblico no conceito nominal atingiram 5,03% do PIB no acumulado em 12 meses,\ncontra 4,95% em outubro, refletindo o aumento das despesas com juros.\n\n\n\nNo conceito operacional, onde são excluídas\nas despesas com atualização monetária, o resultado em 12 meses alcançou, em\nnovembro, 3,09% do PIB, comparativamente a 3,06% no período anterior.\n\n\n\nO resultado primário acumulado em 12 meses\nalcançou o superávit de 0,12% do PIB (0,08% em outubro), sendo o Governo\nFederal e o Banco Central deficitários em 0,03% e os estados e municípios, em\n0,01%, enquanto as empresas estatais apresentaram superávit de 0,16%.\n\n\n\nBalanço\nde Pagamentos\n\n\n\nO aumento de 38% no déficit em transações correntes\nem 1997 deveu-se ao maior déficit da balança comercial (51%) e da conta de\nserviços (27%) e à redução nas transferências unilaterais (24%).\n\n\n\nEspecificamente quanto aos serviços,\ndestaque-se a alteração da legislação sobre cartões de crédito pela Circular n°\n2.792, de 12.12.1997, que determinou a celebração de contratos de câmbio pelos\nvalores brutos das receitas e das despesas e por tipo de operação (aquisição de\nbens e serviços, saques e outras receitas e despesas). As despesas de juros\ncompreenderam pagamentos de IDU (US$ 196 milhões) e ao Clube de Paris (US$ 239\nmilhões). O item “governamentais” registrou aumentos nas transações em moeda\nnacional, tanto nas receitas quanto nas despesas.\n\n\n\nDo total dos investimentos estrangeiros\ndiretos, US$ 180 milhões foram destinados à privatização, em dezembro.\n\n\n\nA necessidade de financiamento externo, em 12\nmeses, em proporção ao PIB, vem apresentando tendência de declínio, desde o mês\nde julho/97, devendo situar­ se em 1,23%, após atingir 2,41% em julho de 1997.\n\n\n\nEm que pese as maiores saídas de capitais de\ncurto prazo, o movimento do mês de janeiro vem permitindo expansão das reservas\ninternacionais em aproximadamente US$ 1 bilhão.\n\n\n\nAmbiente\nExterno\n\n\n\nDestacou-se que a situação dos mercados\nfinanceiros mundiais pouco mudou desde a última reunião do COPOM.\n\n\n\nA crise dos mercados financeiros da Ásia\ncontinua sendo o principal foco de preocupação, com os problemas da Indonésia\nganhando mais visibilidade a partir de janeiro e a situação da Coréia do Sul\ndando sinais de melhora, com os progressos obtidos na renegociação de sua\ndívida externa de curto prazo junto a bancos internacionais.\n\n\n\nAssim, embora em menor escala, a Ásia parece\nestar iniciando processo semelhante ao vivido pela América Latina no início dos\nanos 80 e que resultou na securitização da dívida externa de países como o\nBrasil, via troca de dívida original por Brady\nBonds.\n\n\n\nA situação da Indonésia combina instabilidade\npolítica e insolvência financeira. Sessenta por cento da dívida externa do país\né de curto prazo, tendo a rúpia se desvalorizado em mais de 80% contra o dólar\ndesde julho de 1997 (59,9% somente nestes primeiros dias do ano).\n\n\n\nA reação às medidas governamentais mais\nrecentes, que incluem garantias do governo para depositantes e credores de\nbancos comerciais, bem como a interrupção temporária (moratória) do pagamento\nde dívidas de empresas, só será totalmente sentida na próxima semana, após os\nferiados do Ano Novo Lunar. São incertos, todavia, os desdobramentos da crise\neconômica da Indonésia.\n\n\n\nNo Japão, as autoridades dos poderes\nExecutivo e Legislativo começam a dar sinais de consenso quanto à necessidade\nde aprovar medidas de estímulo econômico e reestruturação do sistema\nfinanceiro. Porém, a concretização dessas percepções ainda não é clara.\n\n\n\nCom respeito ao mercado norte-americano, o\npanorama sofreu poucas alterações no período. A tônica continuou sendo o\nmovimento de “flight to quality”,\nmantendo a procura pelos bônus do tesouro norte-americano, tendo em vista as\nincertezas geradas pela crise asiática e a possibilidade de impacto\ndeflacionário global.\n\n\n\nNesse quadro, as estatísticas econômicas tem\nsido relegadas a um segundo plano. Apesar dos contínuos indícios de um mercado\nde trabalho considerado muito “apertado” e de um crescimento econômico acima\ndos níveis considerados não-inflacionários, o yield do Long Bond, que\nvinha de cerca de 6% a.a. em meados de dezembro, chegou a cair até 5,69%, em 12\nde janeiro, diante dos temores de “default”\nda Indonésia e de quebra de instituições financeiras no Japão. A partir daí, no\nentanto, a estabilização da situação na Ásia e o agravamento da crise pessoal\nem que se envolveu o Presidente Clinton deflagraram movimento de reversão que\nlevaria o rendimento do Long Bond até\n5,97% em 23 de janeiro.\n\n\n\nAs perspectivas de curto prazo são de\nmanutenção desse quadro, com as oscilações sendo determinadas pela conjugação\ndos efeitos “Ásia” e “Clinton”. Num prazo mais longo, existem pelo menos dois\ncenários plausíveis. No primeiro cenário, a crise da Ásia efetivamente ocasiona\num impacto deflacionário sobre a economia global, como conseqüência do aumento\ndas exportações e diminuição das importações dos países daquela região\ndecorrentes da depreciação de suas moedas. O efeito sobre os juros nos países\nindustrializados seria considerável, com o Fed cortando taxas e o yield do Long Bond atingindo 5%. No segundo, o impacto da crise é\nrelativamente moderado, reduzindo em cerca de 0,5% a.a. o crescimento do PIB\nnorte-americano. As desvalorizações cambiais acabariam não tendo o impacto\nesperado sobre a oferta global de bens, já que a suposta vantagem comparativa\ndos países asiáticos seria anulada pelo aumento da inflação e redução do acesso\ndas empresas asiáticas às linhas de financiamento internacionais. Nestas\ncondições, observaríamos provavelmente um redirecionamento das atenções do\nmercado para os fundamentos da economia dos EUA, reiniciando-se as discussões\nsobre aumento preventivo de taxas de juros pelo Fed. Nesse caso, o yield do Long Bond poderia retomar ao intervalo entre 6% e 7% observado nos\núltimos anos.\n\n\n\nAssim como nos EUA, o mercado de títulos do\ngoverno alemão beneficiou-se da condição de “porto seguro” durante o período\nmais agudo da crise asiática, com o yield\ndos papéis apresentando queda.\n\n\n\nO grande problema econômico alemão continua\nsendo a alta taxa de desemprego (que subiu para 11,9% em dezembro) e a lenta -\ne excessivamente dependente do setor exportador - recuperação do crescimento.\n\n\n\nO mercado vem discutindo com bastante\npreocupação os possíveis impactos que a redução da demanda de produtos europeus\npelos países asiáticos poderá causar sobre a Alemanha e, mais genericamente,\nsobre o futuro da unificação monetária européia. Isso porque a crise asiática\nterá impacto diferenciado sobre as economias européias, pois enquanto a\nAlemanha e a França direcionam parcela significativa de seu comércio externo\npara a Ásia, o mesmo não acontece com países como Espanha, Portugal e Itália.\nDesse modo, caso os efeitos da crise asiática sejam realmente duradouros, como\nteme o mercado, isso poderia resultar, após a unificação, em ciclos econômicos\ndivergentes dentro da área da moeda única. Essa situação, por sua vez, tornaria\nextremamente inadequada a implementação de uma política monetária uniforme para\ntoda a região, colocando sob tensão os pressupostos da moeda única já no início\nde sua existência.\n\n\n\nPor ora, o Bundesbank tem optado por manter\ninalteradas as taxas de juros.\n\n\n\nO Japão, segunda maior economia do planeta,\ncom PIB de mais de US$ 5 trilhões, continua sendo o maior problema e também a\nmaior esperança de solução, no que diz respeito à crise asiática.\n\n\n\nApós marchas e contra-marchas, anúncios de\nações para futura implementação e muita discussão, finalmente, governo e\noposição concordaram em aprovar orçamento complementar para este ano fiscal,\nque permitirá a implementação das medidas anunciadas no final de 1997, com\nvistas a estimular a economia e resgatar a solidez do sistema financeiro do\npaís.\n\n\n\nO mercado parece ter reagido bem à notícia,\ncom a moeda se valorizando para o nível de 125 ienes para um dólar\nnorte-americano.\n\n\n\nAs expectativas de uma recessão prolongada\nvêm crescendo no Japão, cujo superávit em conta corrente caiu 5,3% em novembro\nsobre outubro, quarta contração dos últimos seis meses, devido à queda nas\nexportações para países da Ásia (44% das exportações japonesas vão para a Ásia\ne 39% das importações vêm daquela região).\n\n\n\nNesse contexto, as taxas de juros\nmantiveram-se basicamente estáveis no período.\n\n\n\nNo que se refere aos mercados emergentes, o\nperíodo caracterizou-se pela intensificação da correlação negativa entre os\ntítulos do tesouro norte-americano e o EMBI. Esse fenômeno teve início com a\ncrise asiática, em outubro passado, e decorreu do caráter de “porto seguro” que\npassaram a representar os papéis do tesouro norte-americano e alemão\nespecificamente, em oposição a investimentos de alto retorno e maior\nvolatilidade, como os Bradies.\nReflexo disso, os bônus mais longos, Par\ne Discount, por conta das garantias\ncolaterais que possuem, vêm apresentando os mais baixos spreads da curva de papéis brasileiros.\n\n\n\nO EMBI oscilou no período ao sabor do Dow Jones e dos acontecimentos na Ásia.\n\n\n\nForam positivos os “fatores técnicos” do\nmercado. Em primeiro lugar, existe considerável liquidez nas mãos de investidores\npotenciais esperando por definições mais claras dos rumos da crise asiática\npara entrar no mercado. Em segundo, os “market\nmakers” parecem estar vendidos. Por último, o nível de alavancagem parece\nestar bastante reduzido e sem perspectiva de ampliação.\n\n\n\nUma vez solucionados os problemas da Coréia e\nda Indonésia e na presença de indicações mais concretas por parte do governo\njaponês no sentido de estimular a economia, os analistas acreditam que possa\nhaver um “rally” substancial no\nmercado de Bradies.\n\n\n\nEvolução\ndo Mercado de Câmbio\n\n\n\nNo mercado doméstico, o clima de “recesso”\nque caracterizou o mercado de câmbio até o início do mês de janeiro foi\ninterrompido com as notícias sobre o agravamento da situação na Indonésia,\nacompanhadas por artigos na imprensa nacional e estrangeira a respeito da vulnerabilidade\ndo Brasil a novo “ataque especulativo”.\n\n\n\nEsse movimento se fez refletir no mercado de\ndólar futuro. O fluxo cambial, que vinha apresentando bons resultados no início\ndo período, também se reduziu a partir de meados de janeiro, refletindo\nbasicamente a redução no movimento financeiro (investimento de portfólio),\nrecuperando-se a partir da última semana.\n\n\n\nO mercado pronto continua refletindo o fluxo\ncambial, vale dizer, os fundamentos do mercado à margem do eventual nervosismo\nafetando os futuros.\n\n\n\nReservas\nInternacionais\n\n\n\nQuanto às reservas internacionais, apesar do\nfluxo reduzido em termos de saldo global, observou-se acréscimo, de pouco mais\nde US$ 1 bilhão. Com isso, as reservas atingiram cerca de US$ 53,2 bilhões em\ntermos de liquidez internacional e US$ 52,5 bilhões em caixa, em dezembro.\n\n\n\nO cupom cambial bruto observado no período de\n18.12.1997 a 27.01.1998 esteve no nível de 13% a.a. - 13,5% a.a.\n\n\n\nA desvalorização implícita nos contratos de\ndólar futuro para o mês de fevereiro indica que o mercado considera a\npossibilidade de o Banco Central adequar sua política de câmbio à anualização\ndas taxas de juros, de modo a manter constante o cupom cambial de curto prazo.\n\n\n\nLiquidez\nBancária\n\n\n\nA federalização do Banespa foi fato marcante\ndo período transcorrido desde a última reunião do COPOM. A operação consistiu\nna cessão pelo Banespa, em favor da União, de créditos contra o setor público\nestadual, recebendo em troca títulos públicos federais no valor total de R$\n49,6 bilhões e ativos escriturados no sistema “securitizar”, da CETIP, no valor\nde R$ 2,9 bilhões. Adicionalmente, foram colocados junto à Nossa Caixa Nosso\nBanco R$ 6,9 bilhões em títulos públicos federais.\n\n\n\nMereceu destaque também o fato de que o Banco\nBandeirantes (BBSA) e a Caixa Geral de Depósitos (CGD) celebraram “Memorando de\nEntendimentos” no dia 5 de janeiro, pelo qual o CGD\nmanifesta intenção de comprar 25% das ações ordinárias do BBSA de imediato e\nmais 54,27% até 31/03/1998, perfazendo 79,27% do capital votante.\n\n\n\nAs operações da área bancária apresentaram\nimpacto monetário expansionista de R$ 1,8 bilhão em dezembro e contracionista\nde R$ 2,8 bilhões em janeiro, até o dia 23. A assistência financeira constituiu\no principal fator condicionante nos dois casos, sendo expansionista em R$ 2\nbilhões em dezembro e contracionista em R$ 3,3 bilhões até o dia 26 de janeiro.\n\n\n\nOs mercados de CDI e Dl-Reserva ficaram\nbastante reduzidos após a federalização do Banespa. Os volumes negociados estiveram\nbem abaixo dos patamares de novembro ou dezembro.\n\n\n\nA média no mercado interbancário para as duas\nprimeiras semanas de dezembro atingiu R$ 2,6 bilhões para Dl-Reserva e R$ 12\nbilhões para CDI-over. Para o mesmo período de janeiro, os valores se situaram\nem R$ 3,1 bilhões e R$ 1,1 bilhão, respectivamente. Duas tendências podem ser\npercebidas. Em primeiro lugar, a preferência dos doadores pelo mercado SELIC,\ncom liquidação no mesmo dia e, portanto, menor risco. Em segundo, a maior\npulverização dos recursos doados. Assim, a participação dos 10 maiores doadores\nno total negociado caiu de 67% em meados de dezembro para 38% na terceira\nsemana de janeiro.\n\n\n\nA exigibilidade total de recolhimento\ncompulsório em dezembro e janeiro foi crescente até o dia 20 de janeiro,\nespecialmente a parcela decorrente dos depósitos à vista, que até o dia 21\naumentou R$ 2,5 bilhões em relação a dezembro. A partir do dia 20 de janeiro,\nno entanto, a tendência foi revertida. A exigibilidade deverá cair nas semanas\nseguintes, haja vista a captação líquida negativa de R$ 2,1 bilhões que os\ndepósitos à vista apresentaram até o dia 20 de janeiro.\n\n\n\nA tendência de alta nas exigibilidades das\ncadernetas de poupança manteve-se em janeiro. Às motivações fiscais se somou o\naumento da TR em dezembro, como decorrência do repique nas taxas de juros no\nfinal de outubro. Mesmo com o aumento do redutor da TR (redução do rendimento\nda poupança) para janeiro, a captação em janeiro continuava positiva.\n\n\n\nO valor recolhido referente aos recursos a\nprazo aumentou R$ 500 milhões em janeiro em relação a dezembro.\n\n\n\nEntre os fundos de investimento, os FIF-60\nforam os maiores perdedores líquidos de recursos, acumulando captação líquida\nnegativa de quase R$ 13 bilhões desde novembro. A decisão da Receita Federal de\ncobrar 0,5% de IOF sobre o valor dos saques feitos fora da data de aniversário\ninviabilizou os fundos exclusivos, que compunham boa parte dos FIF-60. Além\ndisso, os investidores em fundos têm preferido opções de prazo mais curto, como\nos FIF-30 dias, que voltaram a captar positivamente em janeiro. As mudanças nas\nregras de alavancagem para os fundos (Circular n° 2.785, de 27.11.1997) devem\nreduzir seus ganhos futuros.\n\n\n\nOs fundos de renda variável ainda não\nrecuperaram sua atratividade tendo em vista que o IBOVESPA vem acumulando em\njaneiro, até o dia 27, variação negativa de 5,35%.\n\n\n\nAs taxas efetivas de recolhimento compulsório\nsobre depósitos à vista e a prazo (média móvel) estão em torno de 62% (alíquota\nnominal de 75%) e 18% (alíquota nominal de 20%), respectivamente, em janeiro.\n\n\n\nA Taxa Referencial do SELIC subiu na segunda\nquinzena de dezembro, chegando a se aproximar da TBAN, o que fez com que a\nvolatilidade do spread Taxa\nReferencial do SELIC/TBC atingisse o maior nível desde a criação da TBC.\n\n\n\nA partir da virada do ano, o resgate líquido\nde títulos do Tesouro reduziu o volume do oversold,\nfazendo com que a Taxa Referencial do SELIC se situasse próxima da TBC. Isso\nresultou, como era esperado, na redução do volume de assistência financeira de liquidez.\n\n\n\nMais recentemente a Taxa Referencial do SELIC\nvinha se mantendo abaixo do piso da banda e não havia sinais de encurtamento de\nliquidez no mercado que fizesse prever seu deslocamento para cima no curto\nprazo. Foi lembrado, inclusive, que o DEMAB havia feito três intervenções em\njaneiro visando a sustentação da Taxa Referencial do SELIC.\n\n\n\nMercado\nMonetário e Operações de Mercado Aberto\n\n\n\nO Banco Central e o Tesouro Nacional, mesmo\ntendo reduzido o prazo dos títulos ofertados com rentabilidade prefixada, têm\nencontrado dificuldades em sua colocação, devido, ainda, à continuidade da\ncrise nos países asiáticos. Assim, após a última reunião do COPOM os preços\npropostos nas ofertas públicas traduziram taxas de rentabilidade\nsignificativamente superiores àquelas sinalizadas pelo mercado futuro de DI.\nAlém disso, dois leilões de títulos tiveram lugar, em janeiro, com recusa\nintegral das propostas apresentadas, por parte dos emissores - o primeiro,\nrelacionado à venda de BBC no dia 06 e o segundo, à venda de LTN no dia 13.\nHouve também um leilão com colocação parcial de LTN no dia 30 de dezembro. Ao\ntodo, R$ 5,2 bilhões em títulos ofertados não foram efetivamente vendidos, o\nque provocou excesso de liquidez a partir do início da segunda quinzena de\njaneiro.\n\n\n\nA operação de refinanciamento da dívida do\nEstado de São Paulo, concretizada no final de dezembro, também contribuiu para\no referido aumento de liquidez, já que no dia 29 de dezembro foram monetizadas\nLFT-A do Banespa no valor de R$ 8 bilhões, montante superior a suas obrigações\njunto ao Banco Central. O restante das LFT-A emitidas em favor do Banespa e da\nNossa Caixa foi trocado por LBC no dia 16 de janeiro, sem impacto monetário\nimediato. No entanto, a partir do dia 5 de fevereiro, quando se iniciarão os\ndezoito vencimentos semanais das LBC, ocorrerão os impactos correspondentes.\n\n\n\nOs efeitos dessas ocorrências puderam ser\nconferidos observando-se os dados relativos aos fatores condicionantes da base\nmonetária, no período em questão. Em dezembro, o impacto líquido das operações\ncom títulos públicos federais foi expansionista em R$ 9,7 bilhões. Na ausência\nde movimentos de magnitude comparável no sentido contracionista, as\nconseqüências sobre a liquidez bancária foram imediatas.\n\n\n\nA partir do dia 14 de janeiro, a linha de\nassistência financeira de liquidez - TBC deixou de ser utilizada e as taxas de\nfinanciamento de curtíssimo prazo recuaram para níveis inferiores à TBC. No dia\n22 de janeiro, o excesso de reservas bancárias ocasionou a necessidade de duas\nintervenções sucessivas da mesa-de-operações de títulos federais, com\ncompromissos para os dias 27 e 28 de janeiro, no sentido de nivelar a liquidez\ndo sistema financeiro, sob pena de queda ainda mais acentuada do custo de\nfinanciamento. Já no dia 26 de janeiro, o excesso de liquidez exigiu a\nrealização de nova operação de recompra reversa para o dia 28 de janeiro, tendo\nem vista o encerramento da média compulsória do grupo B. O montante envolvido\nnas três operações compromissadas alcançou R$ 3,8 bilhões, tendo sido\ncontratadas às taxas máximas de 36,88%, 36,65% e 36,6% a.a., respectivamente.\n\n\n\nNos dias 26 e 27 de janeiro, as projeções do\nmercado futuro de juros para os próximos meses cederam, em função de\ndeclarações de autoridades governamentais, passando a sinalizar taxas de juros\nestáveis em tomo de 36,5% a.a. para os contratos com vencimentos em março e\nabril. Nesse cenário, o Tesouro Nacional logrou vender as LTN ofertadas no dia\n27 de janeiro a preços que refletiam essa expectativa de estabilidade de juros\nnos próximos meses. A inobservância de taxas mais favoráveis para os títulos de\nvencimento mais longo foi interpretada como sinal de reticência dos\nparticipantes de mercado quanto à trajetória dos juros nos meses subseqüentes,\nevidenciando certo grau de preocupação com os acontecimentos externos.\n\n\n\nO nível de liquidez previsto para os dias\nsubseqüentes estava indicando, na hipótese de colocação integral dos títulos\nofertados pelo Banco Central e pelo Tesouro Nacional entre os dias 28 e 30 de\njaneiro, posição moderadamente sobrevendida em títulos públicos, o que deverá\ndeterminar a reutilização da linha de assistência financeira - TBC.\n\n\n\nNo sentido de subsidiar a definição da TBC,\nfoi ressaltado que o mês de fevereiro apresenta número reduzido de dias úteis.\n\n\n\nDiretrizes\nde Política Monetária\n\n\n\nApós as apresentações dos Srs. Chefes de\nDepartamento, o Comitê passou à discussão das diretrizes de política monetária\ne de propostas para a definição da TBC e da TBAN.\n\n\n\nObservou-se que a atividade econômica estava\nmostrando redução significativa em certos setores, expressando os primeiros\nimpactos da política monetária, mas não ainda os efeitos secundários da alta\ndos juros. Estes efeitos deveriam ocorrer ao longo de um período mais\nprolongado tendo em vista a defasagem natural na transmissão da política\nmonetária. Considerou-se que a política monetária se mostrava eficaz no\ncontrole da absorção interna, mas a extensão de seus efeitos dependeria de seus\npróximos passos.\n\n\n\nNo que se refere aos efeitos sobre a balança\ncomercial, foi mencionado que ainda era cedo para avaliar as projeções, dado\nque as despesas de importação bem como as decisões de destinar vendas ao\nmercado externo envolvem defasagens naturais, sendo mais seguro aguardar o\nmomento em que os multiplicadores e aceleradores começassem a operar\nplenamente.\n\n\n\nA política monetária também se mostrara\neficaz no que diz respeito à reversão das expectativas negativas criadas pela\ncrise asiática, tendo os fluxos cambiais evoluído positivamente, contribuindo,\nassim, para recuperar o clima geral de confiança no Real, apesar do desempenho\nna área fiscal.\n\n\n\nNo tocante ao cenário externo, observou-se\nque, embora a crise asiática não tivesse sido inteiramente debelada e houvessem\nainda muitas dúvidas quanto aos seus desdobramentos, naquele momento o quadro\nque se afigurava era bem mais favorável, tendo em vista a disposição de\ndiversos países da região em se adequar a programas amplos de ajuste. Todavia,\nnão se podia descartar uma deterioração da situação, embora viesse a ocorrer,\nprovavelmente, de forma localizada.\n\n\n\nAvaliou-se, entretanto, que de modo geral a situação\nda Ásia era menos preocupante, sendo positiva a cadeia de eventos que se seguiu\naos momentos de maior tensão. A situação externa deveria mostrar melhoras mais\nsignificativas, refletindo-se em acumulação de reservas mais à frente.\n\n\n\nFoi comentado que a ampliação do diferencial\nTBAN-TBC por meio da menor queda da TBAN relativamente à TBC, continuaria\nsinalizando ao mercado postura conservadora do Banco Central.\n\n\n\nUma preocupação apontada residiu na avaliação\nque investidores e supervisores estrangeiros fariam dos efeitos dos juros altos\nsobre a qualidade dos ativos do sistema financeiro, alertando-se para a\npossibilidade de redução dos financiamentos externos a bancos brasileiros em\nfunção disto.\n\n\n\nFoi ponderado, entretanto, que a Taxa\nReferencial do SELIC não incide igualmente por toda a estrutura de juros da\neconomia, como no caso da taxa dos fed\nfunds norte-americanos. Exemplificando, ponderou-se que inexiste relação\nentre a TBC e, por exemplo, a TJLP, taxa de empréstimo do BNDES, ou entre a TBC\ne a taxa de captação das grandes companhias que obtêm financiamento no\nexterior.\n\n\n\nApós terem sido apresentadas e discutidas\ntodas as ponderações, decidiu-se, por consenso, fixar a TBC em 34,5% a.a. e a\nTBAN em 42% a.a.\n\n\n\nAo final da reunião, foi confirmado, que o Comitê\nvoltaria a se reunir no dia 4 de março de 1998, às 16:30 h., conforme\nestabelecido no Calendário das Reuniões Ordinárias do COPOM, divulgado pelo\nComunicado no 5.898, de 12.11.1997, do Banco Central.\n\n \n\n \n\n\nAlexandre Pundek Rocha\n\nSecretário Executivo do COPOM\n\n\n\n\n\n", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 191, "EsconderCapa": true, "EsconderDataReferencia": null}]