[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2010-05-06T03:00:00Z", "Titulo": "150ª Reunião", "DataReferencia": "2010-04-28T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n\n\n\n\nSumário\n\nEvolução recente da economia\n\nAvaliação prospectiva das tendências da inflação\n\nImplementação da política\nmonetária\n\nInflação\n\nAtividade econômica\n\nExpectativas e sondagens\n\nMercado de trabalho\n\nCrédito e inadimplência\n\nAmbiente externo\n\nComércio exterior e reservas internacionais\n\nMercado monetário e operações de mercado aberto\n\n \n\nData: 27 e 28/04/2010\n\n \n\nLocal: Sala de reuniões do 8º andar (27/04) e do\n20º andar (28/04) do Edifício-Sede do Banco Central do Brasil – Brasília – DF\n\nHorário de início: 16h15 (27/04) e 17h05 (28/04)\n\nHorário de término: 18h15 (27/04) e 20h05\n(28/04)\n\n \n\nPresentes:\n\nMembros do Copom\n\nHenrique de Campos\nMeirelles – Presidente\n\nAldo Luiz Mendes\n\nAlexandre\nAntonio Tombini\n\nAlvir\nAlberto Hoffmann\n\nAnthero\nde Moraes Meirelles\n\nAntonio\nGustavo Matos do Vale\n\nCarlos\nHamilton Vasconcelos Araújo\n\nLuiz\nAwazu Pereira da Silva\n\n \n\nChefes de Departamento (presentes no dia 27)\n\nAdriana Soares Sales\n– Departamento de Estudos e Pesquisas (também presente no dia 28)\n\nAltamir Lopes –\nDepartamento Econômico\n\nJoão Henrique de\nPaula Freitas Simão – Departamento de Operações do Mercado Aberto\n\nJosé Antonio Marciano\n– Departamento de Operações Bancárias e de Sistema de Pagamentos\n\nLeonardo Martins\nNogueira – Departamento de Operações das Reservas Internacionais\n\nRenato Jansson Rosek\n– Gerência-Executiva de Relacionamento com Investidores\n\n \n\nDemais participantes (presentes no dia 27)\n\nEduardo José Araújo\nLima – Chefe-Adjunto do Departamento de Estudos e Pesquisas\n\nFabio Araujo –\nConsultor do Departamento de Estudos e Pesquisas\n\nRicardo Franco Moura\n– Consultor da Diretoria\n\n \n\nOs membros do Copom\nanalisaram a evolução recente e as perspectivas para a economia brasileira e\npara a economia internacional, no contexto do regime de política monetária,\ncujo objetivo é atingir as metas fixadas pelo governo para a inflação.\n\n \n\n \n\nEvolução recente da\neconomia\n\n \n\n1.\nA inflação medida pelo Índice Nacional\nde Preços ao Consumidor Amplo (IPCA), após se deslocar de 0,75% em janeiro para\n0,78% em fevereiro, recuou para 0,52% em março. Com isso, a inflação acumulada\nno primeiro trimestre de 2010 alcançou 2,06%, taxa 0,8 ponto percentual (p.p.)\nacima da observada em igual período do ano anterior. O aumento da inflação em\n2010 reflete tanto o comportamento dos preços livres, que no acumulado do ano\naté março aumentaram 2,47%, quanto o dos itens administrados. Especificamente\nsobre os preços livres, note-se que os preços dos bens comercializáveis, bem\ncomo os de não comercializáveis, mostraram aceleração, com variações de 1,48% e\n3,36% no primeiro trimestre de 2010, respectivamente, ante 0,05% e 2,39% em\nigual período de 2009. Por sua vez, os preços administrados registram alta de 1,11%\nnos três primeiros meses do ano, ante 1,17% em 2009.  A variação dos preços de serviços, cuja\ndinâmica tende a exibir maior persistência do que a dos preços de bens, atingiu\n3,17% até março e 6,92% em doze meses. Evidências preliminares indicam inflação\nao consumidor em abril acima do patamar observado em março. Em síntese, o\nconjunto das informações disponíveis aponta continuidade de deterioração da\ndinâmica inflacionária na margem.\n\n \n\n2.\nAs três principais medidas de inflação\nsubjacente calculadas pelo Banco Central do Brasil (BCB) tiveram comportamento\nheterogêneo entre fevereiro e março. O núcleo por médias aparadas com\nsuavização elevou-se de 0,39% em fevereiro para 0,46% em março, enquanto as\nmedidas de núcleo pelos critérios de exclusão e de dupla ponderação mostraram\nredução (de 0,68% e 0,47% em fevereiro, para 0,42% e 0,40% em março,\nrespectivamente). No acumulado do ano até março, o núcleo por exclusão\nelevou-se em 1,70%, enquanto os núcleos por médias aparadas com suavização e\npor dupla ponderação registraram elevação de 1,33% e de 1,48%, respectivamente.\nEssas variações situam-se, respectivamente, 0,32 p.p., 0,27p.p. e 0,31 p.p.\nacima das taxas vigentes no mesmo período de 2009. As taxas de variação\nacumuladas em doze meses deslocaram-se de 4,73%, 4,36% e 4,74% em dezembro de\n2009, para o índice por exclusão, médias aparadas com suavização e dupla\nponderação, para 5,06%, 4,64% e 5,06% em março, respectivamente. Note-se que todas\nas medidas de núcleo seguiram registrando elevação, no critério da variação\nacumulada em doze meses, e situam-se acima do centro da meta. Cabe notar,\nadicionalmente, que o índice de difusão do IPCA se elevou de 61,7% em fevereiro\npara 66,4% em março (60,2% no mesmo mês de 2009). Em outra perspectiva, os índices de\ndifusão sugerem disseminação do processo de aceleração inflacionária.\n\n \n\n3.\nA inflação medida pelo Índice Geral\nde Preços – Disponibilidade Interna (IGP-DI) deslocou-se de 1,09% em fevereiro\npara 0,63% em março. No ano, a variação do IGP-DI atingiu 2,76% (-0,96% no\nprimeiro trimestre de 2009). Sob esse critério, a aceleração do IGP-DI\nmanifestou-se em seus três componentes. O principal, o Índice de Preços no\nAtacado – Disponibilidade Interna (IPA-DI), atingiu 2,88% no acumulado do ano\naté março (-2,09% no primeiro trimestre de 2009). Por sua vez, o Índice de\nPreços ao Consumidor – Brasil (IPC-Br) variou 2,86% no mesmo período (1,66% em\n2009). Na mesma base de comparação, o Índice Nacional da Construção Civil\n(INCC) variou 1,76% (0,35% no primeiro trimestre de 2009). No que se refere ao\nIPA-DI, a aceleração, sob esse critério de comparação, derivou principalmente\ndo comportamento dos preços agrícolas. Enquanto a variação do IPA industrial atingiu\n2,69% (-2,59% no mesmo período de 2009), a dos preços agrícolas no atacado chegou\na 3,50% (-0,71% em 2009). Conforme destacado em Notas de reuniões anteriores, o\nCopom avalia que os efeitos do comportamento dos preços no atacado sobre a\ninflação para os consumidores dependerão das condições atuais e prospectivas da\ndemanda e das expectativas dos formadores de preços em relação à trajetória\nfutura da inflação.\n\n \n\n4.\nA média móvel trimestral da taxa de\ncrescimento da série de produção industrial geral, segundo dados\ndessazonalizados pelo Instituto Brasileiro de Geografia e Estatística (IBGE), avançou\nde 0,1% em janeiro, para 0,8% em fevereiro. Ainda considerando a série\ndessazonalizada, na comparação mês a mês, a produção física da indústria cresceu\n1,5% em fevereiro, após registrar alta de 1,2% em janeiro. Na comparação com o\nmesmo mês do ano anterior, a produção industrial exibiu elevação de 18,4%, ante\navanço de 16,1% em janeiro. Em doze meses, ainda se observa declínio da\nprodução industrial (-2,6%), o qual vem sendo reduzido (-7,4% em dezembro e\n-5,0% em janeiro). O comportamento da série da indústria geral e de seus\ncomponentes evidencia que a produção industrial mostra trajetória de expansão, em\nritmo que continua sendo influenciado pela conjuntura internacional, pelas\nexpectativas das empresas e famílias, bem como pelas condições financeiras\ndomésticas. Esse processo é amparado, além das fontes de crédito tradicionais,\npela recuperação do mercado de capitais e pela ação de instituições financeiras\npúblicas.\n\n \n\n5.\nEntre as categorias de uso, segundo\ndados dessazonalizados pelo IBGE, os destaques em fevereiro foram a indústria de\nbens de capital, com variação de 1,6% e, em especial, a indústria de bens de\nconsumo não duráveis e semiduráveis, com alta de 2,4%, enquanto a produção na\nindústria de duráveis teve alta de 0,7%. A indústria de bens intermediários declinou\n0,4%, após altas de 0,9% e 2,0% em dezembro e janeiro, respectivamente. Vale\nressaltar que a indústria de bens de capital apresentou crescimento de 6,4% em\ntrês meses até fevereiro, a maior expansão entre as categorias de uso. A recuperação\ndo dinamismo da produção industrial foi inicialmente liderada pela produção de\nbens duráveis, mas vem se tornando ainda mais disseminada, refletindo medidas\nde desoneração tributária, em processo avançado de reversão, bem como distensão\nnas condições financeiras e o aumento da renda. O comportamento futuro da\nprodução industrial, que não deve ser uniforme ao longo do tempo, dependerá\ntambém da evolução da confiança dos consumidores e dos empresários, que devem continuar\nsendo fontes de dinamismo, à qual se somará a retomada da demanda externa. \n\n \n\n6.\nO mercado de trabalho continua a\nexibir comportamento favorável. A taxa de desemprego nas seis regiões\nmetropolitanas cobertas pela Pesquisa Mensal de Emprego (PME), do IBGE, elevou-se\nde 7,2% em janeiro para 7,4% em fevereiro, taxa 1,1 p.p. inferior àquela\nobservada no mesmo mês do ano passado. Na série dessazonalizada, a taxa atingiu\n7,2% em fevereiro, ante 7,5% no mês anterior. O rendimento médio habitual\napresentou alta de 1,8% no mês em relação ao mês anterior, após aumento de 2,2%\nem janeiro. O emprego, por sua vez, teve elevação de 2,1% em janeiro e de 3,5%\nem fevereiro, em relação ao mesmo mês do ano anterior. Em consequência, a\nexpansão da massa salarial real atingiu 4,4% na comparação interanual em fevereiro,\ncontinuando a constituir fator-chave para a sustentação da demanda doméstica.\nAinda sobre o mercado de trabalho, dados divulgados pelo Ministério do Trabalho\ne Emprego (MTE) indicam continuidade da recuperação da geração de vagas no\nsetor formal. De fato, em março foram criados 266 mil postos de trabalho, e no\ntrimestre, 657 mil. Em ambos os casos os números são ponto de máximo da série\nhistórica. A indústria de transformação, os serviços e a construção civil\ngeraram, pelo terceiro mês consecutivo, os maiores saldos da série para o mês\ne, portanto, o melhor primeiro trimestre da série histórica (204 mil, 250 mil e\n128 mil, respectivamente). O setor mais dinâmico continua sendo a construção\ncivil, na qual o emprego apresentou alta de 12,3% frente ao primeiro trimestre\nde 2009.\n\n \n\n7.\nO volume de vendas do comércio\nampliado, de acordo com os dados dessazonalizados pelo IBGE, teve elevação de 2,1%\nem fevereiro, após alta de 1,3% em janeiro. Na comparação com o mesmo mês do\nano anterior, houve elevação de 13,6% em fevereiro. A média móvel trimestral da\ntaxa de crescimento do comércio ampliado foi de 1,4% em fevereiro, na série com\najuste sazonal, após registrar aumento de 0,8% em janeiro. Na comparação com o\nmês anterior, pela série com ajuste sazonal, os destaques positivos foram\nvendas de artigos farmacêuticos e médicos (3,9%) e de tecidos, vestuário e\ncalçados (3,4%). Os dados do comércio ampliado vêm evidenciando expansão\ninfluenciada, principalmente, pela alta nas vendas de duráveis, em resposta à\nmelhora no acesso ao crédito, à expansão da renda e a incentivos setoriais\ntemporários concedidos pelo governo. O comércio varejista continua a registrar\ndesempenho favorável e indica que o ritmo de crescimento da demanda doméstica\nse mantém robusto, sem mostrar sinais de arrefecimento. Nos próximos trimestres, a trajetória do comércio será\nbeneficiada por transferências governamentais, pelo crescimento da massa\nsalarial real, pela recuperação nas condições de acesso ao crédito e pela evolução\nda confiança dos consumidores.\n\n \n\n8.\nO Nível de Utilização da Capacidade\nInstalada (Nuci) na indústria de transformação calculado pela Fundação Getulio\nVargas (FGV), sem ajuste sazonal, registrou 83,5% em março, 6,4 p.p. acima do\npatamar observado no mesmo mês de 2009. Segundo dados da Confederação Nacional\nda Indústria (CNI), dessazonalizados pelo Banco Central, o Nuci apresentou estabilidade\nem fevereiro (80,7%). Por sua vez, o Nuci mensal da FGV com ajuste sazonal\natingiu 84,3% em março (84,0% no mês anterior), patamar superior à média\nobservada nos últimos cinco anos. Também no caso da indústria de bens de\nconsumo (em 5,0 p.p.), material de construção (7,7 p.p.) e bens de capital (5,3\np.p), a taxa de utilização da capacidade já se encontrava, em março, em\npatamares superiores às respectivas médias da série histórica, com início em 1995.\nPor sua vez, a indústria de bens intermediários (-1,1 p.p.) encontra-se\nlevemente abaixo da média histórica. A redução da margem de ociosidade é resultado\nda expansão da atividade, não integralmente compensada pela maturação de\nprojetos de investimento. Os dados sobre a absorção de bens de capital mostram\nrecuperação na comparação com os mesmos períodos do ano anterior e aumento em fevereiro\nante o mês imediatamente anterior. A absorção de bens de capital apresentou elevação\nna margem de 5,4% em fevereiro, dados isentos de sazonalidade, crescimento de\n31,6% em relação a fevereiro de 2009, e queda de 8,7% no acumulado em 12 meses.\nJá a produção de insumos para a construção civil registrou aumento de 1,0% na\nmargem em fevereiro, após estabilidade em janeiro. Pela série observada,\napresentou alta de 15,1% em relação a fevereiro de 2009, com queda de 2,7% em\ndoze meses. Em síntese, os dados sugerem que as taxas de utilização apresentam\ntrajetória de elevação nos últimos meses, evidenciando redução de qualquer margem\nde ociosidade remanescente da indústria, a despeito da retomada dos\ninvestimentos. A propósito, como assinalado em Notas anteriores das reuniões do\nCopom, a trajetória da inflação mantém estreita relação com os desenvolvimentos\ncorrentes e prospectivos no tocante à ampliação da oferta de bens e de serviços\npara o adequado atendimento da demanda. \n\n \n\n9.\nO saldo da balança comercial\nacumulado em doze meses se reduziu na margem. Sob esse critério, o saldo\ntotalizou US$23,2 bilhões em março, valor US$2,0 bilhões inferior ao observado\nno mesmo período do ano passado. Esse resultado adveio de US$161,0 bilhões em\nexportações e de US$137,9 bilhões em importações, com variações de -15,4% e\n-16,6%, respectivamente, em relação a março de 2009. De fato, o maior dinamismo\nda demanda doméstica frente à externa contribui para o estreitamento do\nsuperávit comercial. Já o comportamento das remessas de lucros e dividendos\ncontribui para elevar o déficit em conta corrente acumulado em doze meses, que se\ndeslocou de US$28,0 bilhões em fevereiro para US$31,5 bilhões em março,\nequivalentes a 1,8% do PIB. Por sua vez, os investimentos estrangeiros diretos\ntotalizaram US$26,3 bilhões em doze meses até março, equivalentes a 1,5% do\nPIB.\n\n \n\n10. O período desde a reunião anterior do Copom foi marcado,\ninicialmente, pela continuidade do processo de normalização da atividade nos\nmercados financeiros internacionais e, mais recentemente, por certo aumento na\nvolatilidade dos preços dos ativos, ainda que a percepção de risco sistêmico\npermaneça limitada. Esses desenvolvimentos podem ser atribuídos a questões\nfiscais em economias maduras, notadamente na Europa. Sob essas condições, houve\ncerta moderação na demanda por ativos de risco, como evidenciado pelo\ncomportamento dos mercados financeiros internacionais. Por outro lado, diante\ndas preocupações fiscais na área do Euro, o destaque no mercado de moedas continuou\nsendo a depreciação do euro.\n\n \n\n11. No que se refere ao cenário macroeconômico global, a\nvisão dominante segue apontando para recuperação em 2010 e aceleração em 2011,\nem processo no qual o G3 (Estados Unidos, Europa e Japão) retomaria certo\ndinamismo, mas que continuaria sendo liderado pelas economias emergentes. A\neconomia americana dá sinais de retomada gradual, em função da melhora das\ncondições no mercado de trabalho e da atividade industrial. Já a atividade\neconômica no Japão continua apontando para uma recuperação lenta, liderada\npelas exportações, mormente para a Ásia. Na Área do euro, onde preocupações fiscais\npersistem e onde o consumo das famílias não mostra sinais de reação, a retomada\neconômica está sendo mais lenta e desigual. Em suma, persiste a incerteza\nquanto à sustentabilidade da expansão do consumo nas economias maduras,\nprincipalmente na Europa, em cenário de retirada dos estímulos de política\neconômica e perspectivas modestas para a expansão do crédito, mas a recuperação\nevidencia certa consolidação. Por outro lado, em diversas economias emergentes,\na atividade econômica entrou em rota consistente de expansão, apresentando, em\ncertos casos, evidências de aquecimento em mercados de bens, serviços, fatores\nde produção e ativos. Sendo assim, os pontos mínimos da inflação nas economias\nmaduras e em importantes economias emergentes foram ultrapassados. Nesse\ncontexto, após período de flexibilização agressiva, a política monetária, em\ndiversos países, segue em estabilidade, e nas economias menos afetadas pela\ncrise internacional, que se recuperam mais rápida e intensamente, observa-se adoção\nde posturas de política monetária mais restritivas. Austrália e Índia, por\nexemplo, elevaram sua taxa básica recentemente.\n\n \n\n12. Os preços do petróleo, tanto no mercado a vista quanto\nno futuro, aumentaram, embora com diminuição\nda volatilidade, desde a última reunião deste Comitê. A incerteza que envolve\nesses preços segue elevada, uma vez que o cenário prospectivo depende da\nevolução da demanda, em contexto de retomada da economia mundial, da\nperspectiva de evolução da oferta global, condicionada pelo ritmo de maturação\nde investimentos no setor, além das questões geopolíticas que atuam sobre os\npreços dessa mercadoria. Não obstante, o cenário central de trabalho adotado\npelo Copom prevê preços domésticos da gasolina inalterados em 2010. Cabe\nassinalar, entretanto, que, independentemente do comportamento dos preços\ndomésticos da gasolina, a evolução dos preços internacionais do petróleo pode,\neventualmente, se transmitir à economia doméstica tanto por meio de cadeias produtivas,\ncomo a petroquímica, quanto pelo efeito potencial sobre as expectativas de\ninflação. Cabe registrar também que os preços de commodities agrícolas, que têm impacto particularmente importante\nna evolução dos custos alimentares, apresentaram relativa estabilidade desde a\nreunião anterior do Comitê, enquanto as cotações de commodities industriais registraram leve aumento, com a exceção do\npreço do níquel e do minério de ferro, que apresentaram elevação substancial desde\na última reunião do Comitê.\n\n \n\nAvaliação\nprospectiva das tendências da inflação\n\n \n\n13.\nOs\nchoques identificados, e seus impactos, foram reavaliados de acordo com o novo\nconjunto de informações disponível. O cenário considerado nas simulações\ncontempla as seguintes hipóteses:\n\na)\nprojeta-se\nreajuste de 0% para a gasolina, assim como para o gás de bujão, para o\nacumulado em 2010;\n\nb)\nno\ntocante às projeções de reajuste das tarifas de telefonia fixa e de\neletricidade, para o acumulado em 2010, a primeira foi mantida em 1,6%,\nenquanto a segunda reduziu-se para 0,7%, ante 3,3% considerados na reunião de\nmarço;\n\nc)\na\nprojeção de reajuste, construída item a item, para o conjunto de preços\nadministrados por contrato e monitorados para o acumulado de 2010 reduziu-se\npara 3,6%, ante os 4,0% considerados na reunião de março, segundo o cenário de\nreferência. Esse conjunto de preços, de acordo com os dados publicados pelo\nIBGE, correspondeu a 29,60% do total do IPCA de março;\n\nd)\na\nprojeção de reajustes dos itens administrados por contrato e monitorados para\n2011 foi mantida em 4,4%, segundo o cenário de referência. Essa projeção\nbaseia-se em modelos de determinação endógena de preços administrados, que\nconsideram, entre outros, componentes sazonais, variações cambiais, inflação de\npreços livres e inflação medida pelo Índice Geral de Preços (IGP); e\n\ne)\na\ntrajetória estimada para a taxa do swap\npré-DI de 360 dias indica spread\nsobre a taxa Selic, no cenário de referência, de 88 p.b. e 23 p.b. para o\nquarto trimestre de 2010 e 2011, respectivamente.\n\n \n\n14. Em\nrelação à política fiscal, a hipótese de trabalho levada em conta nas projeções\né o cumprimento da meta para o superávit primário de 3,3% do PIB em 2010. Considera-se\nainda a possibilidade de que esse percentual seja reduzido em até 1,12 p.p., em\nvirtude da implementação dos projetos vinculados ao Programa de Aceleração do\nCrescimento (PAC), dos quais 0,44 p.p. corresponde à conta de restos a pagar de\n2009. Além disso, admite-se que o superávit primário em 2011 retornaria, sem\najustes, ao patamar de 3,3% do PIB. As demais hipóteses consideradas na reunião\nanterior foram mantidas.\n\n \n\n15. Desde\na última reunião do Copom, a mediana das expectativas coletadas pela\nGerência-Executiva de Relacionamento com Investidores (Gerin) para a variação do\nIPCA em 2010 elevou-se de 5,03% para 5,41%. Também para 2011, a mediana das\nexpectativas de inflação elevou-se, indo de 4,60% para 4,80%.\n\n \n\n16. O\ncenário de referência leva em conta as hipóteses de manutenção da taxa de\ncâmbio em 1,75 R$/US$ e da taxa Selic em 8,75% ao ano (a.a.) em todo o\nhorizonte. Nesse cenário, a projeção para a inflação de 2010 elevou-se em\nrelação ao valor considerado na reunião do Copom de março, e se mantém sensivelmente\nacima do valor central de 4,50% para a meta fixada pelo Conselho Monetário\nNacional (CMN). No cenário de mercado, que leva em conta as trajetórias de\ncâmbio e de juros apuradas pela Gerin junto a analistas no período\nimediatamente anterior à reunião do Copom, a projeção de inflação para 2010 também\nse elevou, e se mantém sensivelmente acima do valor central da meta para a\ninflação. Para 2011, no cenário de referência, a projeção elevou-se em relação\nao valor considerado na reunião de março, e se encontra sensivelmente acima do\nvalor central da meta. No cenário de mercado, a projeção também se elevou, no\nentanto se posiciona ao redor do valor central da meta.\n\n \n\nImplementação da\npolítica monetária\n\n \n\n17. O Copom avalia que a política monetária deve contribuir\npara a consolidação de um ambiente macroeconômico favorável em horizontes mais\nlongos. Nos mercados internacionais, a aversão ao risco mostrou\narrefecimento desde a última reunião do Comitê, apesar de a volatilidade nesses\nmercados haver se intensificado nas últimas semanas, devido em grande parte a\npreocupações com dívidas soberanas de países europeus. Ainda assim, verifica-se\num contexto de liquidez abundante, de modo que as perspectivas para o financiamento externo da economia brasileira\nseguem favoráveis. Em linha com esses desenvolvimentos, os preços de\nativos brasileiros e de certas commodities continuaram em ascensão. Note-se, adicionalmente, que a trajetória dos índices de\npreços evidencia retomada de pressões inflacionárias em economias relevantes.\nDessa forma, a influência do cenário internacional sobre o comportamento da\ninflação doméstica poderia deixar de ser benigna, conquanto persista incerteza\nsobre o comportamento de preços de ativos e de commodities em contexto de gradativa normalização das condições\nfinanceiras internacionais. Por outro\nlado, esse cenário pode vir a ser rapidamente revertido, a depender da dinâmica\nque tomar o quadro de desconfiança dos participantes de mercado em relação à\nsolvência de algumas economias européias. Independentemente de como evoluírem esses\naspectos da conjuntura internacional, o Comitê reafirma sua visão de que o\nprincipal desafio da política monetária é garantir que os resultados favoráveis\nobtidos nos últimos anos sejam preservados.\n\n \n\n18. O Copom entende que os indicadores divulgados desde a\núltima reunião reforçam a percepção de existência de pressões sobre o mercado\nde fatores, o que aumenta a probabilidade de que desenvolvimentos\ninflacionários inicialmente localizados venham a apresentar riscos para a\ntrajetória da inflação. Nesse contexto, aumenta também o risco de repasse de\npressões de alta de custos para os preços no atacado e destes para os preços ao\nconsumidor. O Comitê pondera que a materialização desses repasses, bem como a\ngeneralização de pressões inicialmente localizadas sobre preços ao consumidor,\nsegue dependendo de forma crítica das expectativas dos agentes econômicos para\na inflação e do grau de ociosidade da economia, dentre outros fatores. A\npropósito, essas e outras variáveis fazem parte do conjunto de informação que é\nlevado em conta no processo de geração das projeções de inflação do Banco\nCentral, que constituem elemento central no julgamento que o Comitê faz sobre o\ncenário inflacionário prospectivo. Cabe registrar que o comportamento da\ndemanda doméstica tem exercido certa pressão sobre os preços dos itens não comercializáveis,\ncomo os serviços, o que, a julgar pela perspectiva de evolução dos principais\nfatores de sustentação da demanda agregada, tende a se repetir neste e nos\npróximos trimestres. De qualquer modo, o Comitê reafirma o compromisso de que\ncontinuará conduzindo suas ações de forma a assegurar que os ganhos obtidos no\ncombate à inflação em anos recentes sejam permanentes.\n\n \n\n19. O Copom considera importante ressaltar, mais uma vez,\nque há defasagens importantes entre a implementação da política monetária e\nseus efeitos tanto sobre o nível de atividade como sobre a inflação. Dessa\nforma, a análise de decisões alternativas de política monetária deve se\nconcentrar, necessariamente, no cenário prospectivo para a inflação e nos\nriscos a ele associados, em vez de privilegiar valores observados para essa\nvariável. O cenário prospectivo, a rigor, sofreu certa deterioração neste\ninício de ano, uma dinâmica que se tornou ainda mais evidente desde a última\nreunião. Isso ocorreu a despeito dos movimentos específicos dos preços de\nalguns ativos domésticos, que, diga-se de passagem, só são relevantes para a\npolítica monetária na medida em que tenham algum impacto sobre a trajetória\nprospectiva para a inflação.   \n\n \n\n20. As perspectivas para a evolução da atividade econômica\ndoméstica continuam favoráveis, como evidenciado pelos dados sobre o comércio,\nutilização da capacidade na indústria e mercado de trabalho. Essa avaliação\ntambém é sustentada pelos sinais de continuidade da expansão da oferta de\ncrédito, tanto para pessoas físicas quanto jurídicas; pelo fato de a confiança\nde consumidores e de empresários se encontrar em níveis historicamente elevados;\ne pelo crescimento da renda. A continuidade e a própria intensificação desse\nquadro dependem, de forma importante, dos efeitos das medidas de estímulo\nfiscal e dos incrementos das transferências governamentais que ocorrerão nos\nmeses à frente e, em menor escala, do ritmo de recuperação da atividade global.\nO dinamismo da atividade doméstica deverá ser beneficiado também pela distensão\ndas condições financeiras, favorecida, entre outros fatores, pelas políticas\ndos bancos oficiais. Com a economia brasileira em um novo ciclo de expansão, essas\nponderações tornam-se ainda mais relevantes quando se leva em conta que há\ndefasagens entre a implementação da política monetária e seus efeitos sobre o\nnível de atividade e sobre a inflação.\n\n \n\n21. Para o Copom, os principais riscos para a consolidação\nde um cenário inflacionário benigno derivam, no âmbito externo, de elevações\nadicionais dos preços de commodities;\ne, no interno, do impulso fiscal e creditício sobre a evolução da demanda\ndoméstica, em contexto de virtual esgotamento da margem de ociosidade na\nutilização dos fatores de produção. Com efeito, esses desenvolvimentos podem\nexacerbar um quadro que já evidencia a presença de descompasso entre o\ncrescimento da absorção doméstica e a capacidade de expansão da oferta.  \n\n \n\n22. A evidência internacional, no que é ratificada pela experiência\nbrasileira, indica que taxas de inflação elevadas levam ao aumento dos prêmios\nde risco, tanto para o financiamento privado quanto para o público; ao encurtamento\ndos horizontes de planejamento, tanto das famílias quanto das empresas. Conseqüentemente,\ntaxas de inflação elevadas reduzem os investimentos e o potencial de\ncrescimento da economia, além de terem efeitos regressivos sobre a distribuição\nde renda. De outra forma, taxas de inflação elevadas não trazem qualquer\nresultado duradouro em termos de crescimento da economia e do emprego, mas, em\ncontrapartida, trazem prejuízos permanentes para essas variáveis no médio e no longo\nprazo. Assim sendo, a estratégia adotada pelo Copom visa assegurar a\nconvergência da inflação para a trajetória de metas neste e nos próximos anos,\no que exige que eventuais desvios em relação à trajetória de metas sejam prontamente\ncorrigidos. Tal estratégia leva em conta as defasagens do mecanismo de\ntransmissão e é a mais indicada para lidar com a incerteza inerente ao processo\nde formulação e de implementação da política monetária. \n\n \n\n23. O Comitê considera que a economia se encontra em novo\nciclo de expansão, avaliação essa corroborada pelas informações divulgadas\ndesde sua última reunião, ainda que persistam incertezas, que deverão ser\ndirimidas ao longo do tempo, sobre o ritmo desse processo. Os sinais de\naquecimento da economia se manifestam, por exemplo, na trajetória dos núcleos\nde inflação, na elevação das expectativas de inflação, nos indícios de escassez\nde mão-de-obra em alguns segmentos e na elevação dos custos dos insumos. Em\nparticular, nesse período, as projeções de inflação consideradas pelo Comitê\nmostraram certa deterioração no cenário prospectivo. O Copom considera que essa\ndeterioração deva ser contida e, para tanto, precisam ser revertidos os sinais de\npersistência do descompasso entre o ritmo de expansão da demanda e da oferta\nagregadas, que, em última instância, tendem a aumentar o risco para a dinâmica\ninflacionária. Em tais circunstâncias, a postura de política monetária deve ser\najustada, por um lado, porque contribui para a convergência entre o ritmo de\nexpansão da demanda e oferta e, por outro, porque evita que pressões de preços originalmente\nisoladas determinem uma deterioração persistente do cenário prospectivo para a\ninflação. \n\n \n\n24. Em suma, a despeito da reversão de parcela substancial\ndos estímulos introduzidos durante a recente crise financeira internacional, desde\na última reunião, aumentaram os riscos à concretização de um cenário\ninflacionário benigno, no qual a inflação seguiria consistente com a trajetória\ndas metas. À luz desse quadro, prevaleceu o entendimento entre os membros do\nComitê de que competiria à política monetária agir de forma incisiva para\nevitar que a maior incerteza detectada em horizontes mais curtos se propague\npara horizontes mais longos. \n\n \n\n25. Nesse contexto, dando seguimento ao processo de ajuste\ndas condições monetárias ao cenário prospectivo da economia, para assegurar a\nconvergência da inflação à trajetória de metas, o Copom decidiu, por\nunanimidade, elevar a taxa Selic para 9,50% a.a., sem viés. \n\n \n\n26. No regime de metas para a inflação, o Copom orienta suas\ndecisões de acordo com os valores projetados para a inflação, a análise de\ndiversos cenários alternativos para a evolução das principais variáveis que determinam\na dinâmica prospectiva dos preços e o balanço dos riscos associado a suas\nprojeções. Depois de breve contração, a demanda doméstica se recuperou, em\ngrande parte devido aos efeitos de fatores de estímulo, como o crescimento da\nrenda e a retomada do crédito. Por sua vez, importantes estímulos fiscais e\ncreditícios foram aplicados na economia nos últimos trimestres, e deverão\ncontribuir para a consolidação da expansão da atividade e, consequentemente,\npara a redução de qualquer margem residual de ociosidade dos fatores\nprodutivos. Os efeitos desses estímulos, bem como os da reversão de parcela\nsubstancial das iniciativas tomadas durante a recente crise financeira\ninternacional e os de um eventual agravamento da crise fiscal porque passam\ndiversos países europeus, são parte importante do contexto no qual decisões\nfuturas de política monetária serão tomadas, com vista a assegurar a\nconvergência tempestiva da inflação para a trajetória de metas.  \n\n \n\n27. Houve consenso entre os membros do Comitê sobre a necessidade\nde se adequar o ritmo do ajuste da taxa básica de juros à evolução do cenário\ninflacionário prospectivo, bem como ao correspondente balanço de riscos, de\nforma a limitar os impactos causados pelo comportamento da inflação corrente\nsobre a dinâmica subjacente dos preços.  \n\n \n\n28. Ao final da reunião, foi registrado que o Comitê voltará\na se reunir em 8 de junho de 2010, para as apresentações técnicas, e no dia\nseguinte, para deliberar sobre a política monetária, conforme estabelecido pelo\nComunicado nº 18.927, de 9 de outubro de 2009.\n\n \n\nSUMÁRIO DOS DADOS ANALISADOS PELO COPOM\n\n \n\nInflação\n\n \n\n29. O IPCA variou 0,52% em março ante 0,78% em fevereiro,\nacumulando alta de 2,06% no ano. Em doze meses, a variação do índice passou de\n4,83% em fevereiro para 5,17% em março. O comportamento dos preços do grupo\nalimentação e bebidas constituiu-se no principal determinante da inflação em\nmarço, contribuindo com 0,35 p.p. para o resultado, em especial pela variação\ndos itens tubérculos, raízes e legumes, leite pasteurizado, açúcar refinado e\nfrutas, que responderam, conjuntamente, por 0,23 p.p. na formação da taxa\nmensal. Não obstante a pressão exercida pelo grupo alimentos e bebidas, o IPCA\ndesacelerou em março, favorecido, sobretudo, pelo esgotamento dos impactos dos\nreajustes nas mensalidades escolares, que haviam pressionado o índice em\nfevereiro. \n\n \n\n30. A desaceleração dos aumentos nos preços livres, de 0,93%\nem fevereiro para 0,80% em março, repercutiu o arrefecimento na variação do\ngrupo dos não comercializáveis, cuja taxa atingiu 1,03% em março, ante 1,54% em\nfevereiro, enquanto a variação correspondente aos comercializáveis cresceu de\n0,26% para 0,53%. Os preços monitorados recuaram 0,14% no mês, após alta de\n0,42% em fevereiro, refletindo, principalmente, a queda de 1,95% no preço da\ngasolina. Nos últimos doze meses encerrados em março, os preços livres\ncresceram 5,37%, a maior variação desde maio de 2009, ante 4,77% até fevereiro,\nenquanto os monitorados assinalaram taxa de 4,67%, ante 4,97% para os mesmos\nperíodos, respectivamente. O índice de difusão situou-se em 66,4% em março,\nante 61,7% no mês anterior, ratificando o processo de disseminação dos\nreajustes de preços.\n\n \n\n31. O núcleo por exclusão IPCAEX, que exclui a variação dos\npreços de combustíveis e dez itens de alimentação no domicílio, desacelerou de\n0,68% em fevereiro para 0,42% em março, mas registrou elevação, considerada a\nvariação acumulada em doze meses, de 4,86% em fevereiro para 5,06% em março. O\nnúcleo de médias aparadas com suavização apresentou aceleração das taxas em\nmarço, tanto no resultado mensal, 0,46% ante 0,39% em fevereiro, quanto\nconsiderado em doze meses, 4,64% ante 4,52% em fevereiro. O núcleo de dupla\nponderação apresentou taxa de 0,40% em março ante 0,47% em fevereiro, com alta\nde 5,06% em doze meses, ante 4,93% no mês anterior.\n\n \n\n32. O IGP-DI desacelerou em março, registrando variação de\n0,63% no mês, comparativamente aos 1,09% registrados em fevereiro, favorecido\npelo arrefecimento dos preços no atacado, cujo impacto sobrepôs-se ao do\nrecrudescimento das altas nos preços ao consumidor e na construção civil. Em\ndoze meses, o IGP-DI acumulou elevação de 2,26% e, no ano, de 2,76%. O IPA-DI\ncresceu 0,52% em março, ante 1,38% em fevereiro, com majoração de 2,33% nos\npreços agropecuários e recuo de 0,05% nos preços dos produtos industriais. No\nano e em doze meses o IPA-DI apresentou variações de 2,88% e 0,79%,\nrespectivamente. O IPC-Br cresceu 0,86% em março, ante 0,68% em fevereiro,\nacumulando alta de 2,86% no ano e de 5,17% em doze meses. No mês, registrou-se\naceleração em três dos sete grupos que o compõem, com destaque para as despesas\ncom alimentação, responsáveis por 0,74 p.p na composição da variação mensal,\nespecialmente hortaliças e legumes, com contribuição de 0,44 p.p. O INCC-DI\ncresceu 0,75% em março, ante 0,36% no mês anterior, com ênfase na maior\nvariação dos preços da mão-de-obra, que aumentaram 1,05% ante 0,21% em\nfevereiro. No ano e em doze meses, o índice acumulou altas de 1,76% e 4,71%,\nrespectivamente.\n\n \n\n33. Os resultados parciais dos índices de preços indicaram\ncontinuidade do processo de desaceleração inflacionária em abril, refletindo,\nentre outros fatores, o esgotamento de impactos sazonais responsáveis, em\nparte, pelo aumento da inflação no início do ano. O IPCA-15 variou 0,48% ante 0,55%\nno mês anterior, repercutindo, sobretudo, o comportamento dos preços do álcool,\ncom recuo de 13,64% no período, influenciando, ainda, os preços da gasolina,\ncom queda de 2,12%. O grupo alimentação e bebidas continuou como o principal\nfator de pressão inflacionária, tendo contribuído com 0,39 p.p. para o\nresultado mensal do IPCA-15. Considerando os índices de preços no atacado,\nobservam-se, também, altas menos intensas, em decorrência dos arrefecimentos\nnos preços de bens finais e intermediários, acompanhados por queda nos preços\ndas matérias-primas brutas. \n\n \n\nAtividade\neconômica\n\n \n\n34. As vendas do comércio ampliado cresceram 2,1% em\nfevereiro, comparativamente ao mês anterior, na série com ajuste sazonal, após\nregistrar aumentos de 1,3% em janeiro e de 0,9% em dezembro, segundo dados\ndessazonalizados da Pesquisa Mensal do Comércio (PMC), do IBGE. A média das\nvendas do trimestre encerrado em fevereiro cresceu 1,3%, relativamente ao\ntrimestre encerrado em novembro. Em comparação ao mesmo mês do ano anterior,\nhouve expansão de 13,6%, acumulando altas de 11,9% no ano e de 8,3% nos últimos\ndoze meses encerrados em fevereiro. O resultado mensal registrou elevação das\nvendas em oito dos dez segmentos pesquisados, com destaque para artigos farmacêuticos\ne médicos (3,9%), e tecidos, vestuário e calçados (3,4%).\n\n \n\n35. Relativamente a fevereiro de 2009, todos os segmentos do\ncomércio apresentaram crescimento, sobressaindo os acréscimos nas vendas de\nmóveis e eletrodomésticos (22,2%), equipamentos e materiais para escritório (18,8%),\ne veículos e motos, partes e peças (16%). No acumulado em doze meses,\nverificaram-se altas em oito dos dez segmentos pesquisados, com ênfase nas\nelevações em veículos e motos, partes e peças (13,1%), equipamentos e materiais\npara escritório (12,3%), e artigos farmacêuticos e médicos (12,1%). Os\nsegmentos de material de construção, e de tecidos, vestuário e calçados registraram\nretrações de 3,2%, e 1,2%, respectivamente, mantida a base de comparação.\n\n \n\n36. Sinalizando a continuidade da expansão na atividade\nvarejista, os dados da Associação Comercial de São Paulo (ACSP) apresentaram\nacréscimos de 2,4% no número de consultas ao Serviço Central de Proteção ao\nCrédito (SCPC) e de 0,6% nas referentes ao sistema Usecheque, em março, comparativamente\na fevereiro, após ajuste sazonal das séries. No primeiro trimestre deste ano,\nesses indicadores cresceram 6,6% e 6,4%, respectivamente, em relação a igual\nperíodo do ano anterior.\n\n \n\n37. As vendas de autoveículos pelas concessionárias, que\nincluem automóveis, comerciais leves, caminhões e ônibus, aumentaram 15,6% em\nmarço, em relação a fevereiro, segundo dados da Federação Nacional da\nDistribuição de Veículos Automotores (Fenabrave), dessazonalizados pelo Banco\nCentral. O aumento no mês refletiu o crescimento expressivo nas vendas de\ncaminhões e ônibus, ambos com expansão de 27,2% no período, além das maiores\nvendas de automóveis (13,3%), e comerciais leves (6,9%). Ressalte-se que o\ntérmino da redução do Imposto sobre Produtos Industrializados (IPI) incidente\nsobre veículos flex, em março,\nrepercutiu favoravelmente sobre o desempenho das vendas de automóveis no mês.\nEm relação a março de 2009 e no acumulado em doze meses, as vendas totais\ncresceram 30,3% e 14,8%, respectivamente.\n\n \n\n38. As importações de bens de capital decresceram 1% em\nmarço, em relação a fevereiro, de acordo com o índice de quantum da Fundação Centro de Estudos do Comércio Exterior\n(Funcex), dessazonalizado pelo Banco Central. O indicador de março mostra\nexpansões de 17,1% em relação ao mesmo mês de 2009, e de 16% no acumulado no\nano, enquanto no acumulado em doze meses, até março, registra-se recuo de 9,8%,\ncomparativamente a igual período do ano anterior.\n\n \n\n39. A produção de bens de capital apresentou acréscimos de\n1,6% em fevereiro, relativamente ao mês anterior, considerando-se dados\ndessazonalizados, e de 26,2% e 19,1% relativamente a fevereiro e ao primeiro\nbimestre de 2009, respectivamente, segundo o IBGE. Considerando o resultado por\ndestinação de produtos, registrou-se recuo mensal apenas para o segmento de\nbens seriados para fins industriais (3,3%), enquanto se destacaram as expansões\nna produção de peças agrícolas (20,9%), bens de capital para construção (14,4%),\ne de uso misto (7,1%). Em comparação a fevereiro de 2009, destacou-se a\nprodução de bens de capital para a indústria de construção, com expansão de\n196,9%, seguida por peças agrícolas e bens de capital para produção agrícola,\ncom elevações de 76,3% e 51,7%, na ordem. A produção de insumos para a\nconstrução civil registrou, em fevereiro, expansões de 1% relativamente a\njaneiro, segundo dados dessazonalizados, e de 15,1% em relação a igual mês de\n2009. \n\n \n\n40. Os desembolsos do Banco Nacional de Desenvolvimento\nEconômico e Social (BNDES) atingiram R$144,3 bilhões nos últimos doze meses\nencerrados em março deste ano, com aumento de 53% em relação a igual período\nprecedente. O setor industrial foi o maior destinatário dos desembolsos, com\nparticipação de 44% sobre o total liberado no período, seguido pelo setor de\ninfraestrutura, com 36%. No primeiro trimestre de 2010, houve expansão de 42%\nnos desembolsos, comparativamente a igual período de 2009, com ênfase no setor\nde infraestrutura que registrou participação de 40% no total liberado, seguido\npela indústria (30%), comércio e serviços (20%), e agropecuária (10%). O\nresultado de março registrou desaceleração dos desembolsos pela instituição,\ncom expansão de 12,5% comparativamente a março de 2009. \n\n \n\n41. A produção industrial cresceu 1,5% em fevereiro, em\nrelação a janeiro, quando apresentara expansão de 1,1%, no mesmo tipo de\ncomparação, segundo dados dessazonalizados da Pesquisa Industrial Mensal –\nProdução Física (PIM-PF) do IBGE. Em relação a iguais períodos de 2009, o setor\napresentou expansões de 18,4% em fevereiro e de 17,2% no primeiro bimestre,\nenquanto no acumulado dos últimos doze meses, relativamente a igual período\nprecedente, o resultado mantém-se ainda negativo, em 2,6%. A categoria de bens\nde consumo semi e não duráveis apresentou o melhor desempenho em fevereiro,\nrelativamente a janeiro, com acréscimo de 2,4%, seguida por bens de capital (1,7%),\ne bens de consumo duráveis (0,7%), enquanto a produção de intermediários recuou\n0,4% no período. Em comparação a fevereiro de 2009, todas as categorias de uso\napresentaram expansão, com destaque para bens de capital (26,2%), e bens de\nconsumo duráveis (25,2%). No acumulado de doze meses, as produções de bens de\ncapital e bens intermediários declinaram, respectivamente, 12,7% e 3,1%,\nenquanto as de bens de consumo duráveis e de semi e não duráveis cresceram 1,5%\ne 0,5%, na ordem.\n\n \n\n42. O faturamento real da indústria de transformação\naumentou 1,5% em fevereiro, em comparação a janeiro, quando registrara retração\nde 1,5%, segundo dados divulgados pela CNI, ajustados sazonalmente. As horas\ntrabalhadas e o emprego cresceram, no mesmo período, 1,3% e 1%,\nrespectivamente. Em comparação a fevereiro de 2009, esses indicadores\nregistraram altas respectivas de 11,4%, 5,3% e 2,8%. No acumulado em doze\nmeses, ainda se verificam perdas nas três variáveis, de 1,3%, 5,8% e 2,9%, na\nordem. \n\n \n\n43. Ainda segundo a CNI, o Nuci em fevereiro manteve o mesmo\npatamar de janeiro (78,6%) situando-se 2,1 p.p. acima do nível observado no\nmesmo mês de 2009. Considerando a série com ajuste sazonal, o Nuci situou-se em\n80,7% em fevereiro, ante 80,6% em janeiro, e acumulou queda de 0,2% no\ntrimestre terminado em fevereiro. Em onze das dezenove divisões da indústria de\ntransformação, o Nuci apresentou variação positiva na comparação com o mês\nanterior. Segundo dados da FGV, o Nuci dessazonalizado atingiu 84,3% em março,\ncom aumentos de 0,3 p.p. no mês e de 0,5 p.p. nos últimos três meses.\n\n \n\n44. De acordo com a Associação Nacional dos Fabricantes de\nVeículos Automotores (Anfavea), a produção de autoveículos atingiu 331 mil\nunidades em março deste ano, 20,3% superior à registrada em março de 2009.\nConsiderados dados dessazonalizados, a produção de autoveículos cresceu 5,3% em\nrelação a fevereiro. No acumulado do ano e em doze meses, a produção de\nautoveículos aumentou 24,4% e 8,3%, respectivamente. O aumento mensal nas\nvendas de autoveículos se deu exclusivamente em razão do desempenho do mercado\ninterno, com elevação de 14,5% em março, ante fevereiro, enquanto as\nexportações decresceram 0,2%. No acumulado do ano e em doze meses, as vendas no\nmercado interno foram ampliadas em 14,7% e 13,9%, respectivamente, enquanto as\nexportações cresceram 82,7% no acumulado no ano e decresceram 14,7% no\nacumulado em doze meses. \n\n \n\n45. O Levantamento Sistemático da Produção Agrícola (LSPA)\nde março estimou a safra de grãos de 2010 em 145,2 milhões de toneladas, ante\n133,8 milhões de toneladas em 2009, segundo o IBGE. A nova estimativa\nrepresenta aumento de 8,5% em relação à produção de 2009, mantendo-se\npraticamente estável em relação à estimativa de fevereiro. Os aumentos\nprojetados para as produções de soja e milho foram alterados, respectivamente,\npara 18,1% e 3%. Para os produtos relacionados diretamente com a cesta básica,\ncomo arroz, feijão e trigo, o novo levantamento estimou variações, de –9,6%,\n2,3% e 9,4%, na ordem.\n\n \n\nExpectativas\ne sondagens\n\n \n\n46. Segundo a pesquisa mensal da Federação do Comércio do\nEstado de São Paulo (Fecomercio – SP), o Índice de Confiança do Consumidor\n(ICC) apresentou queda em abril pelo segundo mês consecutivo. O ICC recuou 2,9%\nem relação a março, quando havia caído 1,5% em relação a fevereiro, mês em que\natingiu o maior patamar da série histórica. Esse resultado refletiu a queda\nmensal de 8,5% no Índice das Condições Econômicas Atuais (Icea), haja vista que\no Índice das Expectativas do Consumidor (IEC) apresentou crescimento de 0,8% no\nperíodo. Em relação a abril de 2009, o ICC cresceu 21,8%.\n\n \n\n47. Segundo a Sondagem de Expectativas do Consumidor, da\nFGV, de abrangência nacional, o ICC registrou elevação de 0,6% em março, em\nrelação a fevereiro, tendo atingido 110,9 pontos, considerados dados com ajuste\nsazonal. No mês, o Índice da Situação Atual (ISA) diminuiu pelo segundo mês\nconsecutivo, passando de 123,4 para 121,5 pontos, enquanto o Índice de\nExpectativas (IE) cresceu de 103,2 para 105,4 pontos, após três meses\nconsecutivos de declínio. Em comparação ao mesmo mês do ano anterior, o ICC\naumentou 13,2%, refletindo altas de 21,4% no ISA e de 8,7% no IE. \n\n \n\n48. O Índice de Confiança da Indústria (ICI) da FGV atingiu\n116,5 pontos em março, situando-se 0,6% acima do observado em fevereiro,\nsegundo dados com ajuste sazonal, e 49% acima do verificado em março de 2009.\nPor componentes, foram registrados aumento de 3,4% no ISA e queda de 2,2% no\nIE, após a dessazonalização da série, e elevações respectivas de 47,2% e 50,8%,\nem relação a março de 2009. \n\n \n\n49. Segundo a Sondagem Industrial da CNI, a confiança do\nempresário industrial manteve-se praticamente estável em março em relação ao\nmês anterior, de acordo com o Índice de Confiança do Empresário Industrial\n(Icei), que se situou em 67,7 pontos ante 67,8 pontos em fevereiro. O componente referente às condições atuais apresentou\nqueda de 0,3 ponto na comparação com o mês anterior, enquanto o relativo às\nexpectativas cresceu 0,1 ponto.  \n\n \n\nMercado\nde trabalho\n\n \n\n50. Segundo o Cadastro Geral de Empregados e Desempregados\n(Caged), do MTE, foram criados 266,4 mil postos de trabalho em março, o melhor\nresultado para o mês, superando em 19% o recorde anterior, em março de 2008. No\nacumulado dos últimos doze meses encerrados em março foram gerados 1.710,1 mil\nempregos formais, praticamente o dobro do registrado no período equivalente de\n2009. Considerando dados dessazonalizados, houve aumento de 0,6% no nível de\nemprego em relação a fevereiro. Registraram-se 72,4 mil contratações na\nindústria de transformação, com aumentos de 0,9% no nível de emprego no mês,\napós ajuste sazonal dos dados, e de 3,5% no ano. O setor de serviços criou\n106,4 mil vagas em março, resultando em aumentos de 0,6% no nível de emprego\nmensal e de 4,6% no ano. A construção civil respondeu pela abertura de 38,6 mil\nvagas no mês, ampliando em 1,2% o nível de empregos no setor no mês e em 12,3%\nno ano, destacando-se como o setor com a maior taxa de crescimento em ambas as\nbases de comparação.\n\n \n\n51. A taxa de desemprego aberto em fevereiro situou-se em\n7,4%, representando aumento de 0,2 p.p. ante o mês anterior e queda de 1,1 p.p.\nem relação a fevereiro de 2009, conforme a PME do IBGE, realizada nas seis\nprincipais regiões metropolitanas do país. O aumento da taxa de desemprego no\nmês resultou do aumento de 63 mil postos na ocupação, inferior à elevação de 98\nmil pessoas na População Economicamente Ativa (PEA). Em termos\ndessazonalizados, a taxa de desemprego apresentou queda de 0,3 p.p. em\nfevereiro, situando-se em 7,2%. Segundo a pesquisa, o rendimento médio real\nhabitualmente recebido pelos trabalhadores apresentou crescimento mensal de\n1,2% em fevereiro, relativamente a janeiro, quando registrara aumento 1,1%. A\nmassa salarial cresceu 1,5% no mês e 4,4% em relação à observada em fevereiro\nde 2009.\n\n \n\nCrédito\ne inadimplência\n\n \n\n52. O saldo dos empréstimos do sistema financeiro atingiu\nR$1.452 bilhões em março, correspondente a 45% do PIB, com expansões de 1,1% no\nmês e de 16,8% no acumulado em doze meses. As carteiras relacionadas a recursos\nlivres aumentaram 1,1% e 11,2%, respectivamente. Entre os segmentos de crédito\ncom recursos livres, o saldo das operações com pessoas físicas cresceu 2% no\nmês e 18,6% em doze meses, e o relativo às operações com pessoas jurídicas\nexpandiu-se 0,2% e 4,6%, nas mesmas bases de comparação. Os financiamentos com\nrecursos direcionados aumentaram 1,1% em março e 30,2% em doze meses.\n\n \n\n53. A taxa média anual de juros incidente sobre as operações\nde crédito referencial diminuiu 0,1 p.p. em março, ante fevereiro, atingindo\n34,2%. A taxa média anual das operações com pessoas físicas atingiu 41% no mês,\n0,9 p.p. abaixo da verificada em fevereiro, e a referente a pessoas jurídicas,\n26,3%, 0,4 p.p. superior à praticada no mês anterior.\n\n \n\n54. O prazo médio das operações de crédito referencial\naumentou para 396 dias, ante 388 dias em fevereiro. Nas contratações com\npessoas jurídicas, o prazo médio atingiu 287 dias, ante 280 dias em fevereiro,\ne nas operações com pessoas físicas, 526 dias, oito a mais que o verificado no\nmês anterior. \n\n \n\n55. A taxa de inadimplência das operações de crédito\nreferencial, correspondente a atrasos superiores a noventa dias, decresceu de\n5,3% em fevereiro para 5,2% em março. Por segmentos, a taxa relativa às\noperações com pessoas jurídicas recuou 0,1 p.p., alcançando 3,6%, e a referente\nàs pessoas físicas declinou 0,3 p.p., para 7%. \n\n \n\nAmbiente\nexterno\n\n \n\n56. Os indicadores econômicos divulgados desde a última\nreunião do Copom evidenciaram a continuidade do processo de expansão da\neconomia global, impulsionada, principalmente, pelas economias emergentes,\nsobretudo no sudeste asiático. Projeções recentes do FMI revisaram o\ncrescimento global de 2010 para 4,2% e mantiveram a expectativa para o\ndesempenho de 2011, em 4,3%. As estimativas de crescimento para 2010 referentes\naos EUA e ao Japão aumentaram, respectivamente, para 3,1% e 1,9%; enquanto para\na área do euro, Reino Unido e China mantiveram-se, na ordem, em 1%, 1,3% e 10%.\nPara o comércio mundial, o FMI elevou a estimativa de expansão deste ano para\n7%, 1,2 p.p. acima da última previsão, divulgada em janeiro. \n\n \n\n57. Nos EUA, os indicadores de expectativas mostraram\ncontinuidade da elevação da confiança dos consumidores, enquanto os indicadores\ndo mercado de trabalho apontaram evolução favorável, refletindo a criação\nlíquida de postos de trabalho no primeiro trimestre do ano. A renda disponível,\nem contração, sugere que o crescimento do consumo no período teve como\ncontrapartida a redução da taxa de poupança. Na Área do Euro, onde a retomada\nda atividade segue contida, os dados mais recentes evidenciaram que os gastos\ncom consumo ainda não mostraram recuperação significativa e a atividade econômica\nda região continua sendo impulsionada, principalmente, pelo setor externo.  \n\n \n\n58. Nas maiores economias avançadas, apesar de os custos\npara produtores estarem respondendo à alta das commodities, a utilização da capacidade instalada (UCI) ainda\nrelativamente baixa e as taxas de desemprego elevadas mantêm reduzidos os\níndices de preços ao consumidor (IPC) que, nos doze meses encerrados em março,\nalcançaram 2,3% nos EUA; 1,4% na área do euro; e 3,4% no Reino Unido. Entre as\neconomias emergentes, os IPC’s registraram em março variações anuais de 9,6% na\nTurquia; 5,0% no México; e 2,4% na China. Nessa conjuntura, os bancos centrais\ndas maiores economias maduras mantiveram inalterados os juros básicos e atuaram\nna administração da liquidez. Por outro lado, entre as economias emergentes,\navolumam-se os sinais de redução do caráter acomodatício da política monetária,\ncom recentes altas de juros na Índia e limitações ao crédito na China.\n\n \n\n59. Assim como destacado na última ata do Copom, em função\nda deterioração fiscal, em especial na União Européia, as tensões na economia\ninternacional permaneceram elevadas. Os spreads de CDS de cinco anos da Grécia\ne de Portugal elevaram-se recentemente, a despeito da declaração de apoio\nfinanceiro à Grécia assinada em meados de abril pelos países que compõem a Área\ndo Euro. A Grécia teve a nota para a dívida de longo prazo rebaixada por uma\nagência de classificação de risco, e o governo grego formalizou, junto aos\npaíses que compõem a Área do Euro e ao FMI, o pedido para ativação do plano de\nempréstimo. No entanto, a ausência de detalhes quanto a sua implementação\nmanteve os CDS da Grécia em patamares recordes.\n\n \n\nComércio\nexterior e reservas internacionais\n\n \n\n60. A balança comercial apresentou superávit de US$668\nmilhões em março, acumulando saldo positivo de US$892 milhões no ano, ante US$3\nbilhões no primeiro trimestre de 2009. Em doze meses, o superávit atingiu\nUS$23,2 bilhões, com recuo de 7,5% em relação a período equivalente de 2009. No\nmês, as exportações somaram US$15,7 bilhões, e as importações, US$15,1 bilhões,\nvalores recordes para meses de março, com expansões respectivas de 27,4% e\n43,3%, sobre igual período de 2009, pela média por dia útil. A corrente de\ncomércio alcançou US$77,6 bilhões no trimestre, com acréscimo de 30,7% em\nrelação ao mesmo período de 2009.\n\n \n\n61. As reservas internacionais no conceito liquidez, que\ninclui o saldo das operações de empréstimo em moedas estrangeiras, alcançaram\nUS$244 bilhões em março, superando em US$2,6 bilhões o saldo apurado no mês\nanterior. No conceito caixa, as reservas totalizaram US$243,8 bilhões, com\naumento de US$2,7 bilhões na mesma base de comparação. As intervenções da\nautoridade monetária resultaram em compras líquidas de US$3 bilhões no mercado\ndoméstico, no mês de março.   \n\n \n\nMercado\nmonetário e operações de mercado aberto\n\n \n\n62. Desde a reunião do Copom de março, a curva de juros\napresentou elevação em toda a sua extensão, com aumento de inclinação. Foram\nfatores preponderantes para esse movimento a persistente elevação das\nexpectativas inflacionárias, a lenta desaceleração dos índices de inflação\ncorrente e a divulgação de dados de atividade e emprego indicando firme\nretomada da atividade econômica. Entre 15 de março e 26 de abril, as taxas de\njuros de um, de três e de seis meses elevaram-se, respectivamente, em 0,35\np.p., 0,52 p.p. e 0,58 p.p. As taxas para os prazos de um, dois e três anos\nsubiram 0,55 p.p., 0,62 p.p. e 0,69 p.p., respectivamente. A taxa real de\njuros, medida pelo quociente entre a taxa nominal de um ano e a expectativa de\ninflação (suavizada) para os próximos doze meses, elevou-se de 6,05% em 15 de\nmarço para 6,36% em 26 de abril.\n\n \n\n63. Na administração da liquidez do mercado de reservas\nbancárias, o Banco Central realizou, de 16 de março a 26 de abril, operações\ncompromissadas de prazo de seis meses, tomando recursos no total de R$24,1\nbilhões. Com isso, o saldo diário médio do estoque das operações longas\nalcançou R$87,8 bilhões. No mesmo período, realizou operações compromissadas de\nprazos de 12 a 28 dias úteis, levando o saldo diário médio das operações\ntomadoras de curto prazo para R$262,8 bilhões. O Banco Central atuou ainda em\n28 oportunidades como tomador de recursos por meio de operações compromissadas\nde curtíssimo prazo e realizou operações de nivelamento, ao final do dia, com\nprazo de dois dias úteis. As operações de curtíssimo prazo, incluídas as de\nnivelamento, tiveram saldo diário médio tomador de R$56,1 bilhões no período. O\nsaldo diário médio do estoque total dos compromissos de recompra do Banco\nCentral diminuiu de R$487,9 bilhões, entre 26 de janeiro e 15 de março, para\nR$406,7 bilhões, entre 16 de março e 26 de abril. Considerando o saldo diário\ndas operações no período mais recente, foi registrada uma queda dos\ncompromissos de recompra no valor de R$139,2 bilhões, com o estoque total\npassando de R$473,3 bilhões em 15 de março para R$334,1 bilhões em 26 de abril.\nO principal fator condicionante da retração da liquidez no período foi o ajuste\npromovido nos recolhimentos compulsórios.\n\n \n\n64.  Entre 16 de março\ne 26 de abril, as emissões do Tesouro referentes aos leilões tradicionais\nsomaram R$37,4 bilhões. A colocação de títulos de remuneração prefixada\nalcançou R$20,1 bilhões, sendo R$13,4 bilhões em Letras do Tesouro Nacional\n(LTN) com vencimentos em 2010, 2011 e 2012 e R$6,7 bilhões em Notas do Tesouro\nNacional – Série F (NTN-F) com vencimentos em 2014 e 2021. As vendas de Letras\nFinanceiras do Tesouro (LFT) totalizaram R$10,7 bilhões, com emissão de títulos\ncom vencimentos em 2013, 2014, 2015 e 2016. Nos leilões de Notas do Tesouro\nNacional – Série B (NTN-B), foram vendidos títulos com vencimentos em 2013,\n2015, 2020, 2030, 2040 e 2050, em um montante total de R$6,6 bilhões.\n\n\n\n\n\n", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 162, "EsconderCapa": true, "EsconderDataReferencia": null}]