[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2005-04-28T03:00:00Z", "Titulo": "107ª Reunião", "DataReferencia": "2005-04-28T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n\n\n\n\nSumário\n\nEvolução recente da inflação\n\nAvaliação prospectiva das\ntendências da inflação\n\nImplementação da política\nmonetária\n\nAtividade econômica\n\nMercado de trabalho\n\nCrédito e inadimplência\n\nAmbiente externo\n\nComércio exterior e itens do\nbalanço de pagamentos\n\nMercado monetário e\noperações de mercado aberto\n\n \n\nData: 19 e\n20/4/2005\n\n \n\nLocal: Sala de\nreuniões do 8º andar (19/4) e do 20º andar (20/4) do Edifício-Sede do Banco\nCentral – Brasília – DF\n\n \n\nHorário de\ninício: 17h30 (19/4) e 16h43 (20/4)\n\nHorário de\ntérmino: 20h00 (19/4) e 19h03 (20/4)\n\n \n\nPresentes:\n\nMembros do Copom\n\nHenrique de Campos Meirelles – Presidente\n\nAfonso Sant’Anna Bevilaqua\n\nAlexandre Schwartsman \n\nAntonio Gustavo Matos do Vale\n\nEduardo Henrique de Mello Motta Loyo\n\nJoão Antônio Fleury Teixeira\n\nPaulo Sérgio Cavalheiro\n\nRodrigo Telles da Rocha Azevedo\n\nSérgio Darcy da Silva Alves\n\n \n\nChefes de\nDepartamento (todos presentes no dia 19)\n\nAltamir Lopes – Departamento Econômico\n\nIvan Luis Gonçalves de Oliveira Lima  – Departamento de Operações do Mercado\nAberto \n\nJosé Antônio Marciano – Departamento de Operações Bancárias\ne de Sistema de Pagamentos\n\nJosé Pedro Ramos Fachada Martins da Silva –\nGerência-Executiva de Relacionamento com Investidores\n\nMarcelo Kfoury Muinhos – Departamento de Estudos e Pesquisas\n(também presente no dia 20)\n\nRenato Jansson Rosek – Departamento de Operações das\nReservas Internacionais\n\n \n\nDemais\nparticipantes (presentes no dia 19)\n\nAlexandre Pundek Rocha – Consultor da Diretoria\n\nEduardo Fernandes – Consultor da Diretoria\n\nFlavio Pinheiro de Melo – Consultor da Diretoria \n\nKatherine Hennings – Consultora da Diretoria\n\nJoão Batista do Nascimento Magalhães – Assessor Especial da\nPresidência\n\nJocimar Nastari – Assessor de Imprensa\n\n \n\nOs membros do Copom analisaram a evolução recente e as\nperspectivas para a economia brasileira e para a economia internacional, no\ncontexto do regime de política monetária, cujo objetivo é atingir as metas\nfixadas pelo governo para a inflação.\n\n \n\nEvolução recente da inflação\n\n \n\n1.\nA\ninflação em março manteve-se em patamar elevado em decorrência, principalmente,\nde aumentos de preços em itens localizados, porém com impactos expressivos\nsobre a evolução dos principais índices. A despeito desse comportamento,\nobservou-se desaceleração para a maior parte dos componentes dos índices, no\nperíodo. Relativamente ao Índice Nacional de Preços ao Consumidor Amplo (IPCA),\na variação em março repetiu, praticamente, a observada no mês anterior, como\nresultado da aceleração do conjunto dos preços monitorados e da desaceleração\ndo conjunto dos preços livres. No atacado, observou-se o recrudescimento da\nalta dos preços agrícolas, refletindo, sobretudo, os efeitos da estiagem sobre\na safra de grãos.\n\n \n\n2.\nO IPCA\ncresceu 0,61% em março, ante 0,59% em fevereiro. Com esse resultado, a variação\nno ano atingiu 1,79%, e a acumulada em doze meses 7,54%. No mês, os preços\nmonitorados e administrados por contrato variaram 1,29%, respondendo por 0,38\np.p. da variação do índice, com destaque para os impactos do aumento das\ntarifas de ônibus urbano em São Paulo e em Porto Alegre, que contribuíram\nconjuntamente com 0,25 p.p. para o resultado do período. Destacou-se, ainda, a\ncontribuição de 0,08 p.p. dos reajustes das tarifas de água e esgoto em seis capitais.\nO conjunto de preços livres considerados no cálculo do IPCA aumentou 0,33% em\nmarço, frente a 0,77% no mês anterior, respondendo por 0,23 p.p. da variação\nmensal do índice. A menor taxa do grupo educação, 0,4% ante 5,3% em fevereiro,\ncontribuiu significativamente para esse comportamento.\n\n \n\n3.\nO\nÍndice Geral de Preços – Disponibilidade Interna (IGP-DI) registrou variação de\n0,99% em março, contra 0,4% no mês anterior, acumulando aumentos de 1,73% no\nprimeiro trimestre de 2005 e de 10,92% nos últimos doze meses. Considerados os\ncomponentes do IGP-DI, o Índice de Preços ao Consumidor – Brasil (IPC-Br)\naumentou 0,7% no mês, após alta de 0,43% em fevereiro, também refletindo a\naceleração de preços dos itens transportes e habitação como ocorreu com o IPCA.\nA elevação do Índice Nacional do Custo da Construção (INCC) atingiu 0,67% em\nmarço, acelerando em relação à variação de 0,44% observada no mês anterior,\nrepercutindo os aumentos dos custos da mão-de-obra no período. A variação do\nÍndice de Preços por Atacado – Disponibilidade Interna (IPA-DI) alcançou 1,14%\nem março, ante 0,39% em fevereiro, acumulando 12,8% em doze meses. \n\n \n\n4.\nA\naceleração do IPA-DI em março refletiu, sobretudo, o aumento de 3,59% nos\npreços agrícolas no período, comparativamente à alta de 1,29% no mês anterior,\nprincipalmente pelas elevações nos preços de arroz, milho, trigo e soja. Os\npreços industriais registraram aumento de 0,3% em março, ante 0,08% em\nfevereiro. Considerando o Índice de Preços por Atacado (IPA) segundo os\nestágios de processamento, verificou-se, de fevereiro para março, arrefecimento\nna elevação dos preços de bens finais e de bens intermediários, enquanto os\npreços das matérias-primas brutas mostraram reversão, com alta de 2,91%, ante a\nqueda de 1,1% em fevereiro, principalmente pelo comportamento dos preços das\nmatérias-primas de origem agropecuária. \n\n \n\n5.\nOs\nnúcleos de inflação para o IPCA, obtidos pelo método das médias aparadas,\nelevaram-se em março. O núcleo com suavização situou-se em 0,62%,\ncomparativamente a 0,6% no mês anterior, e totalizou 7,42% em doze meses. A\nmesma medida para o núcleo, calculada sem o procedimento de suavização de itens\npreestabelecidos, passou de 0,43% em fevereiro para 0,49% em março, com aumento\nde 6,33% em doze meses. \n\n \n\n6.\nO\nnúcleo calculado pela exclusão de alimentos no domicílio e preços monitorados\nrecuou de 0,93% em fevereiro para 0,41% em março. Esse recuo deveu-se,\nsobretudo, ao esgotamento das pressões sazonais do grupo educação. Em doze\nmeses, essa medida de núcleo do IPCA apontou variação de 7,31%. \n\n \n\n7.\nO\nnúcleo de inflação para o IPC-Br, calculado pela Fundação Getulio Vargas (FGV)\npelo método das médias aparadas simétricas, atingiu 0,49% em março, ante 0,36%\nem fevereiro, totalizando alta de 5,68% em doze meses. \n\n \n\n8.\nO\níndice de difusão do IPCA mostrou redução no número de itens que registraram\nvariações positivas pelo segundo mês consecutivo, passando para 63,9% em março,\nante 64,6% em fevereiro e 73,2% em janeiro. \n\n\n \n\n \n\nAvaliação prospectiva das tendências\nda inflação\n\n \n\n9.\nOs\nchoques identificados e os impactos foram reavaliados de acordo com as novas\ninformações disponíveis. O cenário considerado nas simulações contempla as\nseguintes hipóteses:\n\n \n\na) as\nprojeções para os reajustes totais nos preços da gasolina e de gás de botijão\npara 2005 foram mantidas em valor igual ao da reunião anterior: 0%;\n\n \n\nb) em relação\nàs tarifas de telefonia fixa, as projeções de reajustes para 2005 sofreram\nredução de 0,8 p.p., passando de 8,7% na reunião de março para 7,9% atualmente.\nJá as projeções para reajustes das tarifas de energia elétrica residencial\nforam elevadas de 9,5% para 10,8%, considerando o acumulado para 2005;\n\n \n\nc) para o\nconjunto total de itens administrados por contrato e monitorados, com peso de\n29,4% no IPCA de março, projeta-se aumento de 7,2% para todo o ano de 2005,\nvalor 0,3 p.p. maior que os 6,9% projetados na reunião anterior;\n\n \n\nd) em relação\nà projeção de reajuste do conjunto dos itens administrados por contrato e\nmonitorados para 2006, baseada no modelo de determinação endógena de preços\nadministrados, não houve alteração, permanecendo em 5,1%. Esse modelo considera\ncomponentes sazonais, variações cambiais, inflação de preços livres e inflação\nmedida pelo Índice Geral de Preços (IGP);\n\n \n\ne) a projeção\npara o spread de seis meses sobre a\ntaxa Selic, seguindo especificação de um modelo VAR que utiliza Selic e swap em níveis a partir dos valores\nvigentes nos dias que antecederam a reunião do Copom, parte de uma média de 34\np.b. no segundo trimestre de 2005 e alcança 44 p.b. no último trimestre de\n2006.\n\n \n\n10.\nEm\nrelação à política fiscal, supõe-se o cumprimento da meta de superávit primário\nde 4,25% do Produto Interno Bruto (PIB) em 2005 e em 2006. São mantidas as\ndemais hipóteses consideradas na reunião anterior.\n\n \n\n11.\nA\npartir das hipóteses do cenário de referência, que incluem a manutenção da taxa\nde juros em 19,25% ao ano e da taxa de câmbio em patamar próximo ao que\nprevalecia na véspera da reunião do Copom (R$2,60), concluiu-se que as\nprojeções de inflação estão acima do objetivo de 5,1% para 2005, mas abaixo do\ncentro da meta em 2006. No cenário de mercado, que incorpora as trajetórias\npara a taxa de câmbio e para a taxa Selic esperadas pelos agentes do mercado na\nvéspera da reunião do Copom, de acordo com os dados da pesquisa realizada pela\nGerência-Executiva de Relacionamento com Investidores (Gerin) do Banco Central\ndo Brasil, as projeções se encontram acima do objetivo de 5,1% para 2005 e\nacima da meta de 4,5% para 2006. \n\n \n\n \n\nImplementação da política monetária\n\n \n\n12.\nA\nvariação do IPCA em março, de 0,61%, ficou em patamar próximo aos registrados\nnos dois meses anteriores. A inflação do mês teve, novamente, contribuição\nsignificativa de um item específico – no caso, a tarifa de ônibus urbano. Além\ndesse item, outro componente do grupo de preços monitorados – a taxa de água e\nesgoto – também apresentou forte aceleração em relação a fevereiro. Por outro\nlado, passado o efeito do reajuste em fevereiro das mensalidades escolares, os\npreços livres desaceleraram-se, em especial no grupo de bens\nnão-comercializáveis. Apesar da permanência da inflação mensal no mesmo nível\ndos dois meses anteriores, reduziu-se novamente o número de itens no índice que\ntiveram incremento de preços.\n\n \n\n13.\nA\ninflação medida pelo IGP-DI passou para 0,99% em março, acelerando-se, assim,\npelo segundo mês consecutivo. Esse comportamento deve-se principalmente à\nvariação do IPA, novamente devido à aceleração nos preços dos produtos\nagrícolas, que passaram de uma variação de 1,29% em fevereiro para 3,59% em\nmarço, refletindo ainda os efeitos de condições climáticas desfavoráveis. A\nalta verificada recentemente nos preços de commodities\nagrícolas no mercado internacional poderá representar fator de pressão\nadicional sobre o IPA agrícola. Já o IPA de produtos industriais vem mantendo\ntaxas de variação reduzidas desde dezembro passado, mas registrando,\nrecentemente, ligeira aceleração. Conforme destacado nas Notas da reunião de\nmarço do Copom, a menor variação em meses recentes do IPA industrial reflete,\nem parte, a apreciação cambial observada no período e a própria ação da política\nmonetária, podendo ter efeitos benéficos sobre a variação futura dos preços ao\nconsumidor, desde que sejam mantidas as taxas reduzidas observadas\nrecentemente. A intensidade desses repasses dependerá, naturalmente, das\ncondições prospectivas de demanda e das expectativas dos formadores de preços\nem relação à trajetória futura da inflação.\n\n \n\n14.\nO\nnúcleo do IPCA por exclusão de preços monitorados e de alimentos no domicílio\napresentou forte desaceleração em março, em virtude de ter se dissipado o\nefeito da alta das mensalidades escolares localizada em fevereiro. O valor\nregistrado em março dá continuidade a uma tendência de desaceleração observada\nnos resultados recentes dessa medida de núcleo, quando depurada também do\nimpacto pontual das mensalidades escolares em fevereiro. Os núcleos por médias\naparadas com e sem suavização, por seu turno, aceleraram-se em relação aos\nresultados de fevereiro. O núcleo por exclusão segue a tendência de\ndesaceleração por não considerar as fortes altas nos preços monitorados verificadas\nrecentemente, enquanto os núcleos por médias aparadas apresentam aceleração\npelo fato de incorporarem parcialmente itens afetados por variações sazonais.\nAo longo do primeiro trimestre, a tendência subjacente de inflação indicada\npelo conjunto das medidas de núcleo continuou em patamar elevado em relação à\ntrajetória de metas, em que pese a desaceleração observada em relação ao último\ntrimestre de 2004.\n\n \n\n15.\nEm\nfevereiro, a produção industrial apresentou retração pelo segundo mês\nconsecutivo, na série dessazonalizada, segundo o Instituto Brasileiro de\nGeografia e Estatística (IBGE). Embora esse resultado tenha contrariado o que\nsinalizavam os indicadores antecedentes e coincidentes da produção\nindustrial,  não é surpreendente que\nocorra alguma acomodação, em função dos elevados níveis de atividade observados\nno final do ano. Além disso, fatores setoriais específicos, entre os quais o\natraso na colheita de cana-de-açúcar e a redução da carga processada de\npetróleo, podem estar viesando o resultado de fevereiro em relação à tendência\npara o desempenho da indústria, pois o eventual retorno desses setores à\nnormalidade ensejaria uma correção do impacto temporariamente negativo que\npossam ter tido sobre o nível de produção agregado. A queda da produção em fevereiro\npode também estar refletindo flutuações inerentes a séries submetidas a\nprocedimentos de dessazonalização na presença de feriados móveis. Conforme\ndestacado nas Notas da reunião de março do Copom, a economia continua mostrando\nsinais de expansão, mas, previsivelmente, em ritmo menos intenso do que o\nregistrado ao longo de 2004. Considerando-se uma série mais estável, de médias\nmóveis trimestrais, que suaviza efeitos das variações mensais dessazonalizadas,\na indústria vem mantendo os elevados níveis de produção verificados nos meses\nrecentes. Os indicadores antecedentes e coincidentes sinalizam expansão da\nprodução industrial em março.\n\n \n\n16.\nEm\ntermos de composição da atividade industrial, os bens de consumo apresentaram\nexpansão, no critério de médias móveis trimestrais, na comparação com janeiro.\nO destaque foi o comportamento dos bens de consumo duráveis, com expansão de\n3,2%, impulsionada pelo forte crescimento da produção de itens específicos\ndirecionados para exportação, como celulares e automóveis, enquanto os bens de\nconsumo semiduráveis e não-duráveis apresentaram variação inferior, de 0,84%.\nOs demais itens registraram desaceleração. O padrão observado na margem em\nfevereiro, em que os bens de consumo duráveis ainda sustentam forte desempenho,\nenquanto itens mais sensíveis à renda perdem dinamismo e chegam a apresentar\nqueda nas séries mensais dessazonalizadas, não parece consistente com a fase\natual do ciclo econômico. Dada a evolução positiva no mercado de trabalho e na\nrenda registrada nos últimos meses, e a postura de política monetária adotada\nnesse mesmo período, não seria natural esperar que se revertesse a tendência de\nmudança na composição da atividade na economia, com o crescimento econômico\nsendo sustentado cada vez mais pelos setores mais dependentes da renda. Alguns\ndos fatores setoriais específicos que, conforme mencionado acima, impactaram\nnegativamente a produção industrial de fevereiro, recaíram particularmente\nsobre categorias de uso mais dependentes da renda, dificultando a atualização\nda leitura da tendência não só para o agregado mas também para a composição da\natividade fabril. Mais observações serão, assim, necessárias para caracterizar\npossíveis mudanças no padrão da atividade industrial.\n\n \n\n17.\nNo\nmercado de trabalho, seguindo o padrão sazonal observado em anos anteriores, a\ntaxa de desocupação aumentou pelo segundo mês consecutivo, passando de 10,2% em\njaneiro para 10,6% em fevereiro, continuando a registrar valores inferiores aos\ndos mesmos meses do ano passado. O número de ocupados apresentou ligeira queda\nentre janeiro e fevereiro, enquanto a massa salarial e o rendimento médio real\ncresceram nesse período. Dados da Confederação Nacional da Indústria (CNI),\ndessazonalizados pelo Banco Central, indicam que o emprego industrial segue na\ntrajetória de expansão continuada que se verifica desde dezembro de 2003,\nenquanto a massa salarial real na indústria manteve-se estável em fevereiro em\nrelação a janeiro, mas em nível muito acima do observado em fevereiro de 2004.\nJá os dados do Ministério do Trabalho e Emprego (MTE) relativos ao número de\npessoas contratadas no mercado formal indicam que houve aumento de 6,4% nos\ndois primeiros meses do ano. \n\n \n\n18.\nAs\nvendas no comércio, após terem registrado expansão expressiva ao longo de 2004,\nvêm apresentando sinais de acomodação nos dois últimos meses. Em fevereiro, as\nvendas  apresentaram queda de 3,2%,\nsegundo dados da Pesquisa Mensal de Comércio (PMC) do IBGE, dessazonalizados\npelo Banco Central. Esse comportamento no mês pode ter sido influenciado pelo\nmesmo problema de dessazonalização aventado em relação à produção industrial. O\ndestaque positivo ficou para o grupo móveis e eletrodomésticos, com expansão de\n0,7%, enquanto os demais apresentaram contração. Pelo critério das médias\nmóveis trimestrais, as vendas continuaram a crescer, centradas na expansão em\nmóveis e eletrodomésticos, enquanto nos demais itens houve recuo. Esse\ncontraste entre os desempenhos das vendas de bens de consumo duráveis e não\nduráveis é similar ao observado na produção industrial, e está igualmente em\ndessintonia com o que se esperaria na fase atual do ciclo econômico. Tal como\nno caso da produção industrial, mais observações serão necessárias para\ncaracterizar eventuais mudanças no padrão de evolução das vendas no comércio. \n\n \n\n19.\nConforme\ndestacado repetidamente nas Notas das últimas reuniões do Copom, em função da\nforte expansão na atividade desde o fim de 2003, um foco importante de\npreocupação em relação à dinâmica prospectiva da inflação continua sendo o\ndesempenho da oferta agregada nos próximos trimestres. A esse respeito, a\nutilização da capacidade instalada, segundo dados da CNI, dessazonalizados pelo\nBanco Central, voltou a registrar acomodação em fevereiro, para 81,9%,\nindicando possivelmente a maturação dos novos investimentos ocorridos nos\núltimos meses, assim como a acomodação do nível de atividade. Apesar da\nevolução recente, o índice ainda se encontra em patamar historicamente elevado.\nO indicador de investimento representado pela absorção de bens de capital\napresentou crescimento acumulado de 2,8% nos dois primeiros meses do ano, na\nsérie dessazonalizada. Em função da forte expansão observada no investimento em\n2004, é de se esperar que haja uma redução no seu ritmo de crescimento à medida\nque a comparação passe a ser feita em relação a bases mais elevadas.\n\n \n\n20.\nNo\ncomércio exterior, os superávits expressivos foram mantidos em março,\nreforçando perspectivas mais favoráveis que as anteriormente antecipadas para o\nano. As exportações e as importações continuaram a expandir-se a taxas elevadas\nnos três primeiros meses do ano, em relação a igual período do ano anterior. No\nacumulado de doze meses até março de 2005, as exportações cresceram 31,0% em\nvalor, em relação aos doze meses anteriores. No mesmo critério de comparação, as\nimportações vêm se expandindo à taxa de 30,3%, respondendo à forte expansão da\ndemanda doméstica. Portanto, nesse critério, tanto importações como exportações\ncresceram a taxas ligeiramente inferiores àquelas registradas em fevereiro. O\nsaldo comercial totalizou US$35,9 bilhões nos últimos doze meses, o que\nrepresenta uma expansão de 32,2%, em relação aos doze meses encerrados em março\nde 2004. Em termos de volume, na comparação do bimestre janeiro/fevereiro com o\nmesmo período do ano anterior, as exportações de manufaturados continuam sendo\no item a apresentar maior taxa de crescimento. O bom desempenho dos saldos\ncomerciais proporcionou superávit em transações correntes de US$12,7 bilhões no\nperíodo de doze meses encerrado em março, equivalente a 2,1% do PIB. A demanda\nexterna continua, portanto, contribuindo para a expansão da economia.  \n\n \n\n21.\nAs\ncondições dos mercados internacionais de capitais continuaram voláteis desde a\nreunião de março do Copom. Além das incertezas sobre a política de juros do Federal\nReserve (Fed), a instabilidade nos mercados esteve associada ao aumento na\naversão ao risco no mercado de crédito dos Estados Unidos, em função de\ndificuldades enfrentadas por algumas empresas de grande porte, que poderiam ter\ncomo desdobramento realocações de portfólio desfavoráveis a posições em países\nemergentes. Em conseqüência, o prêmio de risco-Brasil apresentou elevada\nvolatilidade, em patamares mais altos em relação aos meses recentes. A moeda\nbrasileira, por seu turno, após apresentar forte depreciação em meados de\nmarço, voltou a se apreciar, tendo retornado \naos níveis registrados em fevereiro. Conforme destacado nas Notas das\nreuniões passadas do Copom, a disponibilidade de liquidez internacional e a\nestabilidade dos mercados continuam condicionadas ao quadro macroeconômico nos\npaíses industrializados, especialmente nos Estados Unidos, e à possível\nresposta da política monetária do Fed à sua evolução. Apesar da maior\nvolatilidade verificada nas últimas semanas, o Copom continua atribuindo baixa\nprobabilidade a um cenário de deterioração pronunciada nos mercados financeiros\ninternacionais em função de mudanças abruptas na condução da política monetária\nnorte-americana.   \n\n \n\n22.\nOs\npreços internacionais do petróleo, após terem flutuado em níveis sem precedentes\nno final de março e no início de abril, vêm registrando, recentemente, ligeiro\nrecuo. O comportamento dos preços continua refletindo informações acerca das\ncondições de demanda e do estoque disponível de petróleo nos principais países\nconsumidores, assim como possíveis restrições na oferta por parte dos países\nprodutores. Apesar do ligeiro recuo observado desde a reunião de março do\nCopom, os preços internacionais da gasolina mantiveram-se acima dos preços\npraticados no mercado doméstico. A persistência desses patamares elevados no\nfuturo continua cercada de um grau razoável de incerteza, que levou o Comitê a\nmanter em seu cenário básico a hipótese de que não haverá reajuste nos preços\ndomésticos dos combustíveis em 2005. No entanto, é importante assinalar que\nesse elemento desfavorável do quadro externo passou a representar um risco cada\nvez maior para a trajetória futura da inflação, conforme já destacado nas Notas\nda reunião de março do Copom. Como ressaltado em ocasiões anteriores, ainda que\nessa escalada recente não se traduza em aumento doméstico no preço da gasolina,\nela tem efeitos sobre os preços de insumos derivados do petróleo e sobre as\nexpectativas dos agentes econômicos.  \n\n \n\n23.\nDesde\na reunião de março do Copom, a mediana das expectativas coletadas pela Gerin\npara a variação do IPCA em 2005 voltou a deteriorar-se, passando de 5,77% para\n6,10%. Conforme destacado nas Notas das últimas reuniões do Copom, as\nexpectativas para a inflação de 2005 foram pouco sensibilizadas, nos últimos\nmeses, por desenvolvimentos favoráveis que poderiam contribuir para arrefecer\nas pressões inflacionárias, tais como os sinais de desaceleração no ritmo de\ncrescimento da economia, a queda na inflação dos produtos industriais no\natacado, a reavaliação das expectativas de mercado para a trajetória da taxa de\ncâmbio e a postura mais restritiva de política monetária. \n\n \n\n24.\nO\ncrescimento marginal das expectativas para 2005, contudo, está ligado\nprincipalmente a reajustes de alguns preços administrados em valor maior do que\no esperado, como foi o caso do item ônibus urbano, às expectativas de inflação\npara abril e à evolução menos favorável do cenário internacional. O impacto de\ncondições climáticas adversas sobre a dinâmica de curto prazo dos preços dos\nalimentos também contribui para elevar as expectativas de inflação para o ano,\nmuito embora o efeito de choques desse tipo sobre o nível geral de preços – e,\nportanto, sobre a inflação acumulada – tenda a se reverter à medida que sejam\nrestauradas condições normais de oferta na agricultura. As expectativas para a\ninflação doze meses à frente também se deterioraram nas últimas semanas, mas o\nfizeram aproximadamente na mesma medida em que foram revistas para cima as\ntaxas esperadas para o segundo trimestre de 2005, sugerindo que a postura\nmonetária mais restritiva tem evitado que as pressões inflacionárias de curto\nprazo se propaguem para horizontes mais longos. Essa indicação de ancoragem das\nexpectativas de inflação é corroborada pela estabilidade da inflação esperada\npara 2006.\n\n \n\n25.\nA projeção\nde inflação do cenário de referência, que pressupõe a manutenção da taxa Selic\nem 19,25% a.a. e da taxa de câmbio em R$2,60 ao longo de todo o horizonte de\nprojeção, apresentou elevação em relação à reunião anterior do Copom,\nsituando-se, portanto, acima do objetivo de 5,1% para o ano. Essa deterioração\ndeveu-se a uma conjunção de fatores, entre os quais a revisão das projeções\npara preços administrados, e refletiu-se, principalmente, em uma revisão para\ncima da inflação projetada para abril. As projeções baseadas no cenário de\nmercado, que incorpora as trajetórias de câmbio e da taxa Selic esperadas pelo\nmercado no período imediatamente anterior à reunião do Copom, situam-se acima\ndas projeções do cenário de referência, e também se elevaram em relação ao mês\nanterior, pelas mesmas razões apontadas no caso do cenário de referência. Para\n2006, houve uma melhora nas projeções, estando a do cenário de referência\nabaixo e a do cenário de mercado acima da meta estabelecida pelo Conselho\nMonetário Nacional (CMN) para o próximo ano. A melhora da projeção para 2006\ndeve-se ao maior prazo para que se consolidem os efeitos da postura de política\nmonetária adotada desde setembro de 2004. \n\n \n\n26.\nO\nCopom também considerou as projeções de inflação para horizontes situados entre\ndezembro de 2005 e dezembro de 2006, como os períodos de doze meses que se\nencerram em março de 2006, junho de 2006 e setembro de 2006. Trata-se de\nhorizontes cujos resultados serão mais sensíveis às decisões correntes de\npolítica monetária do que os do ano calendário de 2005, sendo, ao mesmo tempo,\nperíodos cobertos por projeções de inflação mais confiáveis do que as já\ndisponíveis para o ano calendário de 2006. A projeção do cenário de referência\npara o período de doze meses que se encerra em março de 2006 encontra-se acima\ndo seu valor na trajetória de metas obtida pela interpolação do objetivo de\ninflação de 5,1% para 2005 e da meta de 4,5% estabelecida pelo CMN para 2006.\nEssa projeção encontra-se também acima da projeção correspondente efetuada por\nocasião da reunião de março do Copom. Já as projeções do cenário de referência\npara os períodos de doze meses que se encerram em junho de 2006 e em setembro\nde 2006 encontram-se abaixo dos valores na trajetória de metas que dizem\nrespeito a esses mesmos períodos. A projeção do cenário de referência para os\ndoze meses que se encerram em junho de 2006 encontra-se no mesmo valor da\nreunião de março, e a projeção para os doze meses que se encerram em setembro\nde 2006 situa-se abaixo da projeção correspondente efetuada na reunião de março\ndo Copom. \n\n \n\n27.\nO\nCopom reafirma o diagnóstico expresso nas Notas das reuniões de fevereiro e de\nmarço de que os efeitos do ciclo de aumento da taxa de juros básica iniciado em\nsetembro de 2004 já se fazem sentir tanto nos resultados da inflação no\nprimeiro trimestre do ano como nas projeções de inflação para horizontes mais\nlongos realizadas pelo Banco Central e pelos analistas do setor privado. A\natividade econômica continua em expansão, mas a um ritmo menor e mais condizente\ncom as condições de oferta, de modo a não resultar em pressões significativas\nsobre a inflação. No entanto, tal como na reunião de março, o Comitê\nidentificou a existência de fatores que \naumentaram os riscos a que está submetido o processo de convergência da\ninflação para a trajetória de metas. Esses riscos estão associados à\npersistência de focos localizados de pressão na inflação corrente e à\ndeterioração no cenário externo, com os preços do petróleo em níveis elevados e\na possibilidade de permanência de condições voláteis nos mercados\ninternacionais de capitais.\n\n \n\n28.\nO\nCopom também reitera que, no regime de metas para a inflação, orienta suas\ndecisões de acordo com os valores futuros projetados para a inflação,\nanalisando diversos cenários alternativos para a evolução das principais\nvariáveis que determinam a dinâmica dos preços. A manutenção de riscos elevados\npara a inflação de curto prazo tende a aumentar a incerteza em relação ao\ncomportamento futuro da inflação, dificultando tanto a avaliação de cenários\npela autoridade monetária quanto o processo de coordenação de expectativas dos\nagentes privados. Nesse ambiente, uma maior incerteza determinada por fatores\nde risco que, em função de suas características, poderão em alguma medida se\nreverter em breve, poderia afetar de forma mais duradoura as expectativas de\ninflação. Cabe à política monetária, portanto, manter-se especialmente\nvigilante para evitar que pressões detectadas em horizontes mais curtos se\npropaguem para horizontes mais longos. \n\n \n\n29.\nDados\nos riscos de curto prazo e sua persistência nos últimos meses, o Comitê avaliou\nque somente a perspectiva de manutenção da taxa de juros básica por um período\nsuficientemente longo de tempo no nível estabelecido em sua reunião de março\nnão proporcionaria condições adequadas para assegurar a convergência da\ninflação para a trajetória de metas. Diante disso, o Copom decidiu, por\nunanimidade, aumentar a meta para a taxa Selic para 19,50% a.a., sem viés, e\nacompanhar atentamente a evolução do cenário prospectivo para a inflação até a\nsua próxima reunião, para então definir os próximos passos na estratégia de\npolítica monetária implementada desde setembro de 2004. Como ressaltado também\nnas Notas da reunião de março, é necessário que a Autoridade Monetária esteja\npronta a adequar às circunstâncias o ritmo e a magnitude do processo de ajuste\nda taxa de juros básica, caso venham a exacerbar-se os fatores de risco\nacompanhados pelo Comitê.\n\n \n\n30.\nAo\nfinal da reunião, foi registrado que o Comitê voltaria a se reunir em 17 de\nmaio de 2005 para as apresentações técnicas e, no dia seguinte, para deliberar\nsobre a política monetária, conforme estabelecido pelo Comunicado 12.631, de\n29.10.2004.\n\n \n\n \n\nSUMÁRIO\nDOS DADOS ANALISADOS PELO COPOM\n\n \n\nAtividade econômica\n\n \n\n31.\nO\nvolume de vendas do comércio varejista registrou queda de 3,2% em fevereiro, em\nrelação ao mês anterior, segundo dados da PMC do IBGE, de abrangência nacional,\najustados sazonalmente pelo Banco Central. Das atividades que integram o índice\ngeral de vendas, apenas o segmento de móveis e eletrodomésticos registrou\nexpansão no período, de 0,7%. O segmento de automóveis, motos, partes e peças,\nque não integra a composição do índice geral, recuou 4,8%. Ressalte-se que,\napesar da variação negativa, o resultado do comércio no primeiro bimestre do\nano mostrou-se favorável, embora mostrando acomodação na tendência de\ncrescimento. Ainda sob os efeitos da acentuada expansão nas vendas registrada\nem dezembro, a média móvel trimestral registrou nível recorde em fevereiro e,\nnos últimos doze meses, o setor registrou expansão de 8,9%. \n\n \n\n32.\nEm\nmarço, os dados da Associação Comercial de São Paulo (ACSP) revelaram altas de\n2,6% no número de consultas ao Serviço de Proteção ao Crédito (SPC) e de 1,5%\nnas consultas ao sistema Usecheque, em comparação ao observado no mês anterior,\napós ajuste sazonal. No ano, até março, comparativamente ao mesmo período de\n2004, esses indicadores mostraram aumentos de 6,3% e 4%, respectivamente. \n\n \n\n33.\nA\npesquisa mensal da Federação do Comércio do Estado de São Paulo (Fecomercio SP)\nregistrou queda mensal de 3% do Índice de Confiança do Consumidor (ICC) em\nabril, resultado que decorreu dos recuos de 4,1% no Índice das Condições\nEconômicas Atuais (Icea) e de 2,5% no Índice de Expectativas do Consumidor\n(IEC). \n\n \n\n34.\nO\nÍndice Nacional de Expectativas do Consumidor (Inec), calculado trimestralmente\npela CNI, de abrangência nacional, revelou queda de 2,2% em março, ante o de\ndezembro de 2004, influenciado pela piora nas expectativas quanto à evolução do\nemprego e da inflação no decorrer deste ano. \n\n \n\n35.\nEm\nrelação aos indicadores de investimento, a produção de insumos da construção\ncivil, a fabricação doméstica de bens de capital e as importações desses bens\nmostraram recuos respectivos de 1,3%, 3,1% e 6,9% em fevereiro, após ajuste\nsazonal. A expansão da produção doméstica de bens de capital desacelerou no\nprimeiro bimestre do ano, resultado que refletiu a expressiva queda da produção\nde máquinas e peças agrícolas, principalmente pela diminuição das encomendas\ndos produtores da região Sul do país em razão dos impactos negativos em suas\nplantações da prolongada estiagem que afetou a região durante o verão.    \n\n \n\n36.\nA\ndivulgação parcial e preliminar da Sondagem Conjuntural da Indústria de\nTransformação, realizada pela FGV, revelou que a percepção dos empresários\nrelativamente à situação geral dos negócios em abril de 2005, semelhante a\napurada na pesquisa realizada em abril de 2004. Quanto a expectativas para os\npróximos meses, discreto recuo foi observado no nível de demanda esperado das\nempresas. Assim, os indicadores relativos à evolução da produção e do emprego\nindustrial seguem mostrando comportamentos favoráveis. Destaque-se, contudo,\nque, em relação à pesquisa realizada em janeiro de 2005, aumentou a proporção\ndas respostas que consideraram excessivos os atuais níveis de estoques. \n\n \n\n37.\nSegundo\na Pesquisa Industrial Mensal (PIM) do IBGE, a produção industrial brasileira\ndiminuiu 1,2% em fevereiro, na série dessazonalizada, em relação à do mês\nanterior. A retração da atividade deveu-se ao recuo de 1,1% da indústria de\ntransformação, enquanto a produção extrativa mineral permaneceu praticamente\nestável na comparação mensal. Destacaram-se na atividade fabril de fevereiro,\nas variações negativas do setor sucroalcooleiro – queda de 25,4% na fabricação\ne refino de açúcar, e de 5,6% na produção de álcool, dados dessazonalizados –\nbem como do refino de petróleo, -4,6% após ajuste sazonal. Tais desempenhos\ntiveram influência significativa para o resultado do mês e foram ocasionados\npor restrições relacionadas ao processo produtivo, que tendem a ser superadas\nno próximo mês.\n\n \n\n38.\nA\nanálise da produção industrial por atividades, após o ajuste sazonal, revelou\nque o decréscimo na produção em fevereiro ocorreu em onze das 23 atividades, e\nem três das quatro categorias de uso. Dentre as atividades, destacaram-se as\nreduções em farmacêutica, alimentos, bebidas, refino de petróleo e produção de\nálcool. Por categorias, a produção de bens de consumo duráveis foi a única com\nresultado positivo na comparação com o mês anterior, de 11,8%, influenciada\nprincipalmente pelo aumento na fabricação de veículos automotores e de\ntelefones celulares. A produção de bens de consumo semi e não-duráveis recuou\n4,3% em fevereiro, após atingir patamar recorde em janeiro.\n\n \n\n39.\nEstatísticas\nda CNI sobre o desempenho da indústria de transformação mostraram crescimento\nde 1% nas vendas reais e queda de 0,2% nas horas trabalhadas na produção em\nfevereiro, em relação às do mês anterior, nas séries ajustadas sazonalmente\npelo Banco Central. Em relação aos índices observados em fevereiro de 2004, as\nvendas reais aumentaram 5,9% e as horas trabalhadas 7,2%. O nível de utilização\nda capacidade instalada alcançou 81,9% em fevereiro, com recuo mensal de 0,3%\nna série dessazonalizada e aumento de 1,1% ante o nível observado no mesmo mês\nde 2004. \n\n \n\n40.\nIndicadores\nreferentes à atividade industrial sinalizaram tendência de recuperação em\nmarço, na série dessazonalizada, depois do recuo observado em fevereiro. Dentre\nesses, destaca a produção de autoveículos, a maior desde janeiro de 1979, e a\nvariação positiva no volume de expedição de papelão ondulado. \n\n \n\nMercado de trabalho\n\n \n\n41.\nO\níndice de emprego formal cresceu 0,2% em fevereiro, ante o de janeiro, após\najuste sazonal, de acordo com informações do MTE. Comparativamente ao índice de\nfevereiro de 2004, houve expansão de 6,2% no emprego formal, com a criação de\n1.473 mil empregos líquidos no período, destacando-se que o emprego teve maior\ncrescimento na indústria de transformação. \n\n \n\n42.\nSegundo\na PME, realizada pelo IBGE nas seis principais regiões metropolitanas do país,\na taxa de desocupação atingiu 10,6% em fevereiro, ante 10,2% no mês anterior e\n12% no mesmo mês de 2004. O acréscimo mensal na taxa de desocupação obedeceu ao\ncomponente sazonal, com aumento mensal de 5% no número de pessoas desocupadas e\nrecuo de 0,3% no número de ocupados. A População Economicamente Ativa (PEA),\nestimada em 21,7 milhões de pessoas, apresentou variação mensal de 0,2% em\nfevereiro. \n\n \n\n43.\nNo\nsetor industrial, segundo os índices da CNI ajustados sazonalmente pelo Banco\nCentral, o pessoal empregado evoluiu 0,2% e a massa salarial real ficou estável\nem fevereiro, ante os do mês anterior. Em relação aos índices observados em\nfevereiro de 2004, a massa salarial real e o contingente de pessoal empregado\ncresceram 8,1% e 6,8%, respectivamente. \n\n \n\n \n\nCrédito e inadimplência\n\n \n\n44.\nO\nsaldo das operações de crédito do sistema financeiro com recursos livres\ncresceu 2,1% em março. O saldo das operações com pessoas físicas cresceu 3,5%,\nprincipalmente pelo comportamento do crédito pessoal, estimulado pela expansão\ndas operações consignadas em folha de pagamento. Nas carteiras destinadas a\npessoas jurídicas, com recursos domésticos, o saldo cresceu 0,9% e, nas\noperações referenciadas em moeda estrangeira, houve expansão de 1,9%. \n\n \n\n45.\nA taxa\nmédia de juros incidente sobre as operações de crédito com recursos livres\npassou de 47,5% a.a. em fevereiro para 47,8% a.a. em março. Nas operações com\npessoas jurídicas, observou-se acréscimo de 0,5 p.p. na taxa média, para 32,9%\na.a., enquanto a taxa média das operações com pessoas físicas ficou estável em\n64% a.a.\n\n \n\n46.\nA taxa\nde inadimplência das operações de crédito livre contratadas com pessoas\nfísicas, em março, alcançou 12,7%, constituindo incremento de 0,3p.p. em\nrelação ao mês anterior. Em relação aos créditos contratados com pessoas\njurídicas, a taxa de inadimplência manteve-se praticamente estável no período:\n3,8%, ante 3,7% no mês anterior.\n\n \n\n47.\nA taxa\nlíquida de inadimplência no comércio, calculada pela ACSP, diminuiu de 7% em\nfevereiro para 6,4% em março, ficando praticamente no mesmo nível observado em\nmarço de 2004, 6,5%. No mês, o número de novos registros negativos aumentou\n21,6%, mas o crescimento de registros cancelados foi superior, 23,2%. No ano,\naté março, a taxa média de inadimplência situou-se em 6%, ante 6,1% no primeiro\ntrimestre de 2004. A proporção de cheques devolvidos por insuficiência de\nfundos, em relação ao total de cheques compensados no país, alcançou a 6,3% em\nmarço, constituindo-se em novo nível recorde da série. \n\n \n\nAmbiente externo\n\n \n\n48.\nDe\nacordo com os principais organismos internacionais, o crescimento econômico\nmundial foi robusto em 2004, apresentando a maior taxa de expansão dos últimos\nquinze anos, impulsionado pelos Estados Unidos e pela China. Para 2005, a\nprevisão é de crescimento menor, sustentado, embora desbalanceado. Estados\nUnidos e China continuarão a liderar o crescimento global, enquanto Japão e\nÁrea do Euro terão desempenho modesto, aquém das potencialidades das duas\nregiões. \n\n \n\n49.\nO\nvolume do comércio mundial registrou expansão de 9,9% em 2004, segundo o Fundo\nMonetário Internacional (FMI), com previsão de acréscimo de 7,4% em 2005.\nEstimativas semelhantes foram divulgadas pela Organização Mundial do Comércio\n(OMC), que estima crescimento do comércio de 6,5% em 2005, ante 9% no ano\npassado. No que diz respeito ao fluxo líquido de capitais para as economias\nemergentes, o Instituto de Finanças Internacionais (IFI) prevê aumento nestes\nfluxos, em especial de investimento estrangeiro direto. Contudo, há riscos nesse\ncenário, relacionados aos altos preços do petróleo, aumento das taxas de juros\nacima das expectativas e forte desaceleração da economia chinesa.\n\n \n\n50.\nOs\nprimeiros resultados deste ano vêm confirmando o prognóstico divulgado pelos\norganismos internacionais para o ano. Nos Estados Unidos, a produção industrial\napresentou crescimento mensal de 0,3% em março, mesmo ritmo observado em\nfevereiro, com utilização da capacidade instalada de 79,4%, 0,1 p.p. acima do\nnível alcançado em fevereiro, patamar mais alto desde dezembro de 2000. As\nexpectativas empresariais norte-americanas, embora decrescentes, continuam\napontando expansão da economia. O nível atual do indicador do ISM para a\nmanufatura (PMI) é compatível com taxa de crescimento do PIB igual a 4,5%,\nenquanto para os serviços (BAI) é compatível com expansão do PIB de 5%. No\nJapão, a produção industrial registrou declínio de 2,3% em março, com as\nexpectativas empresariais (Tankan) em declínio, mesma tendência apresentada na\nAlemanha, França e Itália.\n\n \n\n51.\nA\ndespeito das pressões advindas da elevação dos preços das commodities,\nem especial as metálicas e petróleo, não há aceleração inflacionária nas\nprincipais economias, com os índices de preços ao consumidor dentro dos limites\nestabelecidos pelas autoridades monetárias.\n\n \n\n52.\nNos\nmercados financeiros internacionais, o retorno dos títulos de dez anos do\nTesouro norte-americano, após apresentarem tendência crescente ao final de\njaneiro, reassumiram trajetória descendente a partir do fim de março, com\ngrande volatilidade no período. Esse movimento influenciou o mercado da dívida\nde economias emergentes, que também apresentou volatilidade e relativa\ndeterioração no início de abril. \n\n \n\nComércio exterior e itens do balanço\nde pagamentos\n\n \n\n53.\nTodos\nos resultados da balança comercial constituíram recordes históricos para meses\nde março, primeiro trimestre do ano e períodos de doze meses. No mês, a balança\ncomercial registrou superávit de US$3,3 bilhões, com as exportações totalizando\nU$9,3 bilhões, crescimento de 22%, e as importações, U$5,9 bilhões, acréscimo\nde 15,5%, comparativamente aos valores médios diários ocorridos em igual mês de\n2004. Em doze meses, o saldo comercial e a corrente de comércio alcançaram,\nrespectivamente, US$35,9 bilhões e US$167,1 bilhões. Em abril, onze dias úteis,\no saldo comercial totalizou US$2,3 bilhões, expansão de 42% nas exportações e\nde 12,2% nas importações, ante os valores médios observados em abril do ano\nanterior. \n\n \n\n54.\nNo que\nse refere às exportações, houve crescimento das quantidades embarcadas, ao\nmesmo tempo em que ocorreram aumentos de preços externos de importantes\nprodutos da pauta de exportação. Esse comportamento vem sendo acompanhado por\nsignificativa ampliação de itens com pequena participação, confirmando o\nprocesso de diversificação da pauta. Destaque-se, adicionalmente, a expansão\ndas vendas para todas as regiões, inclusive para mercados com pequena\nparticipação nas exportações brasileiras. \n\n \n\n55.\nO\naumento das importações em março e no primeiro trimestre do ano decorreu do\ncrescimento de todas as categorias de produtos, destacando-se, no trimestre, os\naumentos de 41,6% em combustíveis e lubrificantes, 27,4% em bens de capital,\n26,6% em bens de consumo não-duráveis e 17,5% em matérias-primas e bens\nintermediários, consideradas as médias diárias em relação às de igual período\ndo ano anterior. \n\n \n\n56.\nAo\nfinal de março, as reservas internacionais situaram-se em US$62 bilhões e as\nreservas líquidas ajustadas, conforme conceito do Banco Central, em US$39,5\nbilhões, com acréscimos respectivos de US$2,9 bilhões e de US$4,7 bilhões ante\nos saldos registrados no final de fevereiro.\n\n \n\nMercado\nmonetário e operações de mercado aberto\n\n \n\n57.\nNos\ndias que se seguiram à reunião do Copom de março, a curva de juros futuros\ndeslocou-se para cima, ajustando-se à decisão do Comitê, à elevação das\nexpectativas de inflação e às apreensões quanto à evolução do cenário externo.\nA divulgação da ata da reunião, em 24/3, e os resultados do IPCA-15 reverteram\nparcialmente esse movimento, especialmente nos prazos mais curtos. Daí em\ndiante, os índices de inflação corrente acima do esperado e seus núcleos mais\nelevados pressionaram os juros futuros, e os anúncios, pelo IBGE, dos dados de\nprodução industrial e de vendas no varejo atuaram no sentido oposto. A\nvolatilidade do cenário externo e o aumento do grau de aversão a risco afetaram\nmais fortemente o trecho longo da curva de juros. Com isso, a elevação da curva\nde juros no período entre as reuniões do Copom de março e de abril foi mais\nacentuada nos prazos mais longos. Entre 16 de março e 20 de abril, as taxas de\njuros de um mês e de seis meses elevaram-se em 0,39 p.p. e 0,48 p.p.,\nrespectivamente. As taxas de um, de dois e de três anos, por sua vez, subiram\n0,58 p.p, 0,68 p.p. e 0,85 p.p. A taxa real de juros, medida pelo quociente\nentre a taxa nominal de um ano e a expectativa de inflação para os próximos\ndoze meses, elevou-se de 12,42% para 12,86%.\n\n \n\n58.\nOs\ninstrumentos cambiais com vencimento no período não foram rolados pelo Banco\nCentral. Assim, o resgate líquido de instrumentos cambais, incluídos os\nvencimentos de juros, foi de cerca de US$224 milhões em abril e de US$14,7\nbilhões nos quatro primeiros meses do ano.\n\n \n\n59.\nNos\nleilões realizados entre as reuniões do Copom de março e de abril, o Tesouro\nNacional captou R$21,9 bilhões com a venda de LTN de vencimento em outubro de\n2005, abril e julho de 2006 e janeiro de 2007. \nNo mesmo período, os cinco leilões de NTN-F com vencimento em janeiro de\n2008 e em janeiro de 2010 arrecadaram R$500,5 milhões. Foram efetuados, ainda,\ndez leilões de LFT com vencimento em 2007, 2008 e 2009, sendo cinco de venda e\ncinco de troca. As vendas de LFT totalizaram R$18,1 bilhões, e as trocas, R$2,1\nbilhões.\n\n \n\n60.\nCom o\npropósito de reduzir o excedente de liquidez bancária previsto para o trimestre\nseguinte, o Banco Central realizou, em 23/3, venda de LTN com vencimento em\njulho de 2005 liquidada mediante a compra de LTN com vencimento em abril de\n2005.  Similarmente, em 6/4, 13/4 e\n20/4, vendeu LTN com vencimento em outubro de 2005, liquidando as vendas com a\ncompra de LTN de vencimento em julho de 2005. Essas operações totalizaram R$5,1\nbilhões.\n\n \n\n61.\nNa\nadministração da liquidez corrente, o Banco Central efetuou operações\ncompromissadas semanais prefixadas, com prazo de três meses, e pós-fixadas, com\nprazo de um mês, bem como operações de nivelamento da liquidez ao fim do dia.\nAlém disso, interveio em vinte ocasiões por meio de operações compromissadas de\ncurtíssimo prazo, sendo sete tomadoras de recursos overnight, três tomadoras de\nrecursos por prazo entre dois e cinco dias úteis e dez doadoras de recursos\novernight. O excesso médio de liquidez bancária esterilizado por operações com\nprazo de até trinta dias foi de R$19,2 bilhões e, por operações com prazo de\ntrês meses, de R$39,9 bilhões.\n\n \n\n62.\nEm\nmarço, devido à colocação líquida de R$14,5 bilhões em títulos e à apropriação\nde juros, o estoque da Dívida Pública Mobiliária Federal interna (DPMFi)\nelevou-se em 3,3%. O percentual da dívida exposta à variação cambial voltou a\nregistrar redução, de 6,0%, no final de fevereiro, para 4,9%, no final de\nmarço, em razão do resgate líquido de títulos cambiais e da contratação de swaps\nem que o Banco Central assumiu posição ativa em câmbio.\n\n\n\n\n\n", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 119, "EsconderCapa": true, "EsconderDataReferencia": null}]