[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2014-06-05T03:00:00Z", "Titulo": "183ª Reunião", "DataReferencia": "2014-05-28T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n\n\n\n\nSumário\n\nEvolução recente da economia\n\nAvaliação prospectiva das tendências da inflação\n\nImplementação da política monetária\n\n \n\nData: 27 e 28/5/2014\n\n \n\nLocal: Sala de reuniões do 8º andar (27/5) e do 20º\nandar (28/5) do Edifício-Sede do Banco Central do Brasil – Brasília – DF\n\nHorário de início: 16h13 (27/5) e 16h50 (28/5) \n\nHorário de término: 20h27 (27/5) e 20h55\n(28/5) \n\n \n\nPresentes:\n\nMembros do Copom\n\nAlexandre Antonio\nTombini – Presidente\n\nAldo\nLuiz Mendes\n\nAltamir\nLopes\n\nAnthero\nde Moraes Meirelles\n\nCarlos\nHamilton Vasconcelos Araújo\n\nLuiz\nAwazu Pereira da Silva\n\nLuiz\nEdson Feltrim\n\nSidnei\nCorrêa Marques\n\n \n\nChefes de Departamento (presentes em 27/5)\n\nBruno Walter Coelho\nSaraiva – Departamento de Assuntos Internacionais\n\nDaso Maranhão Coimbra\n– Departamento de Operações Bancárias e de Sistema de Pagamentos\n\nEduardo José Araújo\nLima – Departamento de Estudos e Pesquisas (também presente em 28/5)\n\nJoão Henrique de\nPaula Freitas Simão – Departamento de Operações do Mercado Aberto\n\nMárcio Barreira de\nAyrosa Moreira – Departamento das Reservas Internacionais \n\nRenato Jansson Rosek\n– Departamento de Relacionamento com Investidores e Estudos Especiais\n\nTulio José Lenti Maciel\n– Departamento Econômico\n\n \n\nDemais participantes (presentes em 27/5)\n\nGustavo Paul Kurrle –\nAssessor de Imprensa\n\nOtávio Ribeiro Damaso\n– Chefe de Gabinete da Presidência\n\nVanderléia Centenaro\n– Coordenadora do Departamento Econômico\n\n \n\nOs membros do Copom\nanalisaram a evolução recente e as perspectivas para a economia brasileira e\npara a economia internacional, no contexto do regime de política monetária,\ncujo objetivo é atingir as metas fixadas pelo governo para a inflação.\n\n \n\nEvolução recente da\neconomia\n\n \n\n1.\nA\ninflação medida pela variação do Índice Nacional de Preços ao Consumidor Amplo\n(IPCA) atingiu 0,67% em abril, 0,12 ponto percentual (p.p.)\nacima da registrada em abril de 2013 e 0,25 p.p. menor\nque a registrada em março de 2014. Dessa forma, a inflação acumulada em doze\nmeses se deslocou para 6,28% em abril (ante 6,49% em abril de 2013), com os\npreços livres aumentando 7,04% (8,09% em abril de 2013), e os preços\nadministrados, 3,79% (1,55% em abril de 2013). Especificamente sobre preços\nlivres, os de itens comercializáveis aumentaram 6,16% em doze meses (6,57% em abril\nde 2013), e os de não comercializáveis, 7,79% (9,44% em abril de 2013). Por sua\nvez, os preços no segmento de alimentos e bebidas, sensibilizado por fatores\nclimáticos, aumentaram 7,38% no mesmo período (14,00% em abril de 2013), e os\ndos serviços, 8,99% (8,13% até abril de 2013). Em síntese, as informações\ndisponíveis sugerem certa persistência da inflação, o que reflete, em parte, a\ndinâmica dos preços no segmento de serviços.\n\n \n\n2.\nA\nmédia das variações mensais das medidas de inflação subjacente, calculadas pelo\nBanco Central, deslocou-se de 0,67% em março para 0,51% em abril, e, assim, a\nvariação acumulada em doze meses atingiu 6,46% (0,43 p.p.\nacima da registrada em abril de 2013). Especificamente, o núcleo por dupla\nponderação deslocou-se de 0,59% em março para 0,56% em abril; o núcleo por\nexclusão de monitorados e de alimentação no domicílio, de 0,88% para 0,41%; o\nnúcleo por médias aparadas sem suavização, de 0,70% para 0,50%; o núcleo por\nexclusão, que descarta dez itens de alimentação no domicílio, bem como\ncombustíveis, de 0,58% para 0,52%; e o núcleo por médias aparadas com\nsuavização passou de 0,59% para 0,56%. O índice de difusão situou-se em 70,0% em\nabril (4,2 p.p. acima do registrado em abril de 2013).\n\n \n\n3.\nO\nÍndice Geral de Preços – Disponibilidade Interna (IGP-DI) avançou 0,45% em abril,\napós alta de 1,48% em março, e 8,10% no acumulado em doze meses (6,83% em abril\nde 2013). O principal componente do IGP-DI, o Índice de Preços ao Produtor\nAmplo (IPA), atingiu 8,76% em doze meses (7,02% em abril de 2013), com elevação\nde 11,23% nos preços de produtos agropecuários e de 7,82% nos preços de\nprodutos industriais. O Índice de Preços ao Consumidor (IPC), segundo\ncomponente mais importante do IGP-DI, variou 6,36% em doze meses até abril (6,17%\nem abril de 2013); e o Índice Nacional de Custo da Construção (INCC),\ncomponente de menor peso no IGP-DI, 7,96% (7,16% em abril de 2013), em parte,\nreflexo de pressões de custos de mão de obra, que variaram 9,05% no período.\nPor sua vez, o Índice de Preços ao Produtor/Indústria de Transformação\n(IPP/IT), calculado pelo Instituto Brasileiro de Geografia e Estatística\n(IBGE), variou -0,38% em abril, e 7,96% em doze meses. O Copom avalia que os\nefeitos do comportamento dos preços no atacado sobre a inflação ao consumidor\ndependerão das condições atuais e prospectivas da demanda e das expectativas\ndos formadores de preços em relação à trajetória futura da inflação.\n\n \n\n4.\nO\nÍndice de Atividade Econômica do Banco Central (IBC-Br) incorpora estimativa\npara a produção mensal dos três setores da economia, bem como para impostos\nsobre produtos, e constitui importante indicador coincidente da atividade\neconômica. Em março de 2014, o IBC-Br variou -0,09% em relação a março de 2013\ne, ajustado sazonalmente, -0,11% em relação ao mês anterior. O Purchasing Managers’ Index\n(PMI) composto para o Brasil apontou estabilidade da atividade econômica em abril,\ncom a primeira queda no setor manufatureiro em oito meses e expansão moderada no\nsetor de serviços. Por sua vez, o Índice de Confiança do Consumidor (ICC), da\nFundação Getulio Vargas (FGV), recuou 3,3% entre abril e maio de 2014 e\npermanece abaixo da média histórica do índice. Já a confiança do empresário\nindustrial, medida pelo Índice de Confiança da Indústria (ICI), recuou em maio,\napresentado a maior variação negativa na margem desde dezembro de 2008. Com a\nsequência de quedas iniciada em janeiro de 2014, o índice mantém-se abaixo da\nmédia histórica pelo 15º mês consecutivo. O Índice de Confiança de Serviços\n(ICS) também recuou em maio, atingindo o menor patamar desde abril de 2009 e\napresentando a maior queda mensal desde dezembro de 2008. No que se refere à\nagricultura, o Levantamento Sistemático da Produção Agrícola (LSPA), do IBGE,\nprojeta, em março de 2014, crescimento de 0,7% na produção de grãos em 2014, em\nrelação a 2013.\n\n \n\n5.\nA\natividade fabril recuou 0,5% em março, após ficar estável em fevereiro, de\nacordo com a série livre de influências sazonais, divulgada pelo IBGE. Na série\nsem ajuste sazonal, em relação ao mesmo mês do ano anterior, houve queda de 0,9%\nem março. Assim, o setor industrial acumulou variação positiva de 0,4% nos três\nprimeiros meses do ano. O recuo da atividade industrial na passagem de\nfevereiro para março teve predomínio de resultados negativos, alcançando duas\ndas quatro grandes categorias econômicas e 14 dos 24 ramos pesquisados. O\nindicador PMI do setor industrial aponta retração da produção brasileira em\nabril. De acordo com dados divulgados pela Confederação Nacional da Indústria\n(CNI), o faturamento real da indústria de transformação caiu 6,3% de fevereiro\npara março de 2014, de acordo com a série livre de influências sazonais,\nrepresentando a maior queda mensal desde novembro de 2008.\n\n \n\n6.\nEntre\nas categorias de uso, comparando com mesmo mês de 2013, bens de capital (-8,4%)\ne bens de consumo duráveis (-4,6%) assinalaram, em março de 2014, recuos mais\nintensos do que a média nacional (-0,9%). O segmento de bens intermediários\ntambém recuou nesse mês (-0,1%), e o setor de bens de consumo semi e não duráveis\nregistrou a única taxa positiva (1,7%). No que se refere à variação acumulada\nem doze meses até março, houve crescimento de 8,9% e 3,9% na produção de bens\nde capital e de bens de consumo duráveis, respectivamente. A atividade no setor\nde bens semiduráveis e não duráveis e de bens intermediários também apresentou\ncrescimento, de 3,0% e de 0,7%, respectivamente, nessa mesma base de\ncomparação.\n\n \n\n7.\nA\ntaxa de desemprego nas seis regiões metropolitanas cobertas pela Pesquisa\nMensal de Emprego (PME) situou-se em 4,9% em abril, representando redução de\n0,1 p.p. em relação a março e queda de 0,9 p.p. em relação a abril de 2013. De acordo com a série\ndessazonalizada pelo Banco Central, a taxa atingiu 4,6%, nova mínima da série\nhistórica. Ainda de acordo com a PME, o rendimento médio real habitual cresceu 2,6%\nem abril, quando comparado a igual mês do ano anterior, e a massa salarial real,\n3,6%, na mesma base de comparação. Dados divulgados pelo Ministério do Trabalho\ne Emprego (MTE) mostram criação de 105,4 mil postos de trabalho formais em abril,\nsendo a menor geração líquida para o mês desde 1999. Em suma, dados disponíveis\nindicam estreita margem de ociosidade no mercado de trabalho, embora existam\nalguns sinais de moderação na margem.\n\n \n\n8.\nDe\nacordo com dados da Pesquisa Mensal do Comércio (PMC), divulgada pelo IBGE, o\nvolume de vendas do comércio varejista restrito recuou 1,1% em março, em\nrelação ao mesmo mês do ano anterior. Por sua vez, o volume de vendas do comércio\nampliado, que inclui o setor automobilístico e o setor de materiais de\nconstrução, caiu 5,7% em março, na mesma base de comparação. As variações mensais\nforam de -0,5% e de -1,2%, respectivamente, de acordo com as séries\ndessazonalizadas. Em doze meses, a taxa de crescimento do comércio ampliado foi\nde 3,2%, com expansão em oito dos dez segmentos pesquisados. O Índice de\nConfiança do Comércio (ICOM), medido pela FGV, manteve trajetória de declínio\nem maio, afetado pela diminuição tanto do grau de satisfação com a situação\npresente quanto do otimismo em relação aos meses seguintes. O índice médio do\ntrimestre ficou em 117,4 pontos, o menor da série histórica iniciada em março\nde 2010. O Copom avalia que a trajetória do comércio continuará sendo\ninfluenciada pelas transferências governamentais, pelo ritmo de crescimento da\nmassa salarial real e pela expansão moderada do crédito.\n\n \n\n9.\nO\nNível de Utilização da Capacidade Instalada (Nuci) na indústria de\ntransformação, calculado pela FGV, sem ajuste sazonal, alcançou 84,1% em maio\ne, na série dessazonalizada, 84,3%. Entre as categorias de uso da indústria, as\nque mostram Nuci mais elevado, de acordo com as\nséries com ajuste sazonal, são material para construção (88,8%) e bens de consumo\nnão duráveis (81,7%), seguidas por bens intermediários (86,2%), bens de consumo\nduráveis (83,7%) e bens de capital (81,7%). Por sua vez, a absorção de bens de\ncapital cresceu 7,2% no período de doze meses encerrado em março.\n\n \n\n10. O saldo da balança\ncomercial atingiu US$3,1 bilhões em doze meses até abril. Esse resultado adveio\nde exportações de US$240,0 bilhões e de importações de US$236,9 bilhões, com avanços\nde 0,3% e 3,2%, respectivamente, em relação ao acumulado até abril de 2013. Por\nsua vez, o deficit\nem transações correntes acumulado em doze meses atingiu US$81,6 bilhões em abril,\nequivalente a 3,7% do PIB. Já os investimentos estrangeiros diretos totalizaram\nUS$64,5 bilhões na mesma base de comparação, equivalentes a 2,9% do PIB.\n\n \n\n11. No que se refere à\neconomia global, indicadores antecedentes apontam crescimento compatível com a\ntendência em importantes economias maduras e emergentes. Especificamente sobre\na Europa, em que pese avanços recentes, altas taxas de desemprego, aliadas à\nconsolidação fiscal e a incertezas políticas ainda constituem elementos de\ncontenção de investimentos e do crescimento. Em relação à política monetária, o\nbanco central norte-americano (Federal\nReserve) deu continuidade à gradual redução da compra de ativos e, de modo\ngeral, prevalecem posturas acomodatícias nas economias maduras. Nas economias\nemergentes, de modo geral, a política monetária se apresenta menos\nexpansionista. A inflação continua em níveis moderados ou baixos nas economias\nmaduras; e, nas emergentes, em níveis elevados.\n\n \n\n12. O preço do barril de\npetróleo do tipo Brent manteve-se em\npatamar próximo a US$110 desde a última reunião do Copom. Cabe ressaltar que a\ncomplexidade geopolítica que envolve o setor de petróleo tende a acentuar o\ncomportamento volátil dos preços, que é reflexo, também, da baixa\nprevisibilidade de alguns componentes da demanda global e do fato de o\ncrescimento da oferta depender de projetos de investimentos de longa maturação\ne de elevado risco. Desde a última reunião do Copom, os preços internacionais\ndas commodities agrícolas aumentaram 2,3%,\ne os preços das commodities metálicas\naumentaram 1,8%. Por sua vez, o Índice de Preços de Alimentos, calculado pela\nOrganização das Nações Unidas para Agricultura e Alimentação (FAO), recuou 3,5%\nem doze meses até abril de 2014.\n\n \n\nAvaliação\nprospectiva das tendências da inflação\n\n \n\n13.\nOs choques identificados, e seus impactos, foram\nreavaliados de acordo com o novo conjunto de informações disponível.\n\n \n\n14.\nPara o conjunto de preços administrados por contrato\ne monitorados, projeta-se variação de 5% em 2014, mesmo valor considerado na\nreunião do Copom de abril. Essa projeção considera variações ocorridas, até\nabril, nos preços da gasolina (1,8%) e do gás de bujão (0,5%), bem como\nhipóteses de redução de 4,2% nas tarifas de telefonia fixa e de aumento de\n11,5% nos preços da eletricidade. Os itens para os quais se dispõe de mais\ninformações foram projetados individualmente e, para os demais, as projeções se\nbaseiam em modelos de determinação endógena de preços administrados, que\nconsideram, entre outras variáveis, componentes sazonais, inflação de preços\nlivres e inflação medida pelo Índice Geral de Preços (IGP). Com base nesses\nmodelos, projeta-se variação de 5% para o conjunto dos preços administrados por\ncontrato e monitorados, em 2015, mesmo valor considerado na última reunião do\nComitê.\n\n \n\n15.\nA trajetória estimada para a taxa do swap pré-DI de 360 dias indica spread sobre a taxa Selic, no cenário de\nreferência, de 26 pontos base (p.b.) e 7 p.b. para o quarto trimestre de 2014 e de 2015,\nrespectivamente.\n\n \n\n16.\nConsidera-se como indicador fiscal o superavit\nprimário estrutural que deriva das trajetórias de superavit primário, tanto para\n2014 quanto para 2015, conforme parâmetros estabelecidos na Lei de Diretrizes\nOrçamentárias (LDO)/2014 e no Projeto de Lei de Diretrizes Orçamentárias\n(PLDO)/2015, respectivamente. Dessa forma, em determinado período, o impulso\nfiscal equivale à variação do superavit estrutural em relação ao observado no período\nanterior.\n\n \n\n17.\nDesde a última reunião do Copom, a mediana das\nprojeções coletadas pelo Departamento de Relacionamento com Investidores e\nEstudos Especiais (Gerin) para a variação do IPCA em\n2014 elevou-se de 6,30% para 6,47%. Para 2015, a mediana das projeções de\ninflação elevou-se de 5,80% para 6,00%.\n\n \n\n18. O cenário de referência leva em conta as hipóteses de manutenção da taxa\nde câmbio em R$2,20/US$ e da taxa Selic em 11,00% ao ano (a.a.) em todo o\nhorizonte relevante. Nesse cenário, a projeção para a inflação de 2014 diminuiu\nem relação ao valor considerado na última reunião, mas permanece acima da meta\nde 4,5% fixada pelo Conselho Monetário Nacional (CMN). No cenário de mercado,\nque leva em conta as trajetórias de câmbio e de juros coletadas pelo Gerin com analistas de mercado, no período imediatamente\nanterior à reunião do Copom, a projeção de inflação para 2014 também diminuiu em\nrelação ao valor considerado na reunião de abril, mas permanece acima da meta\npara a inflação. Para 2015, no cenário de referência, a projeção de inflação recuou\nem relação ao valor considerado na reunião do Copom de abril, mas se encontra\nacima da meta. Já no cenário de mercado, a projeção de inflação para 2015 se\nmanteve relativamente estável, acima da meta.\n\n \n\nImplementação\nda política monetária\n\n \n\n19. O Copom ressalta que\na evidência internacional, no que é ratificada pela experiência brasileira,\nindica que taxas de inflação elevadas geram distorções que levam a aumentos dos\nriscos e deprimem os investimentos. Essas distorções se manifestam, por\nexemplo, no encurtamento dos horizontes de planejamento das famílias, empresas\ne governos, bem como na deterioração da confiança de empresários. O Comitê\nenfatiza, também, que taxas de inflação elevadas subtraem o poder de compra de\nsalários e de transferências, com repercussões negativas sobre a confiança e o\nconsumo das famílias. Por conseguinte, taxas de inflação elevadas reduzem o\npotencial de crescimento da economia, bem como de geração de empregos e de\nrenda.\n\n \n\n20. À vista disso, o\nCopom avalia que a política monetária deve contribuir para a consolidação de um\nambiente macroeconômico favorável em horizontes mais longos. Nesse sentido,\nreitera que, no regime de metas para a inflação, orienta suas decisões de\nacordo com os valores projetados para a inflação pelo Banco Central e com base\nna análise de cenários alternativos para a evolução das principais variáveis\nque determinam a dinâmica dos preços. O Comitê entende, também, que riscos\nbaixos para a inflação subjacente no curto prazo tendem a reduzir incertezas em\nrelação ao comportamento futuro da inflação plena, facilitam a avaliação de\ncenários por parte da autoridade monetária, assim como auxiliam no processo de\ncoordenação de expectativas dos agentes econômicos, em particular, dos\nformadores de preços. Note-se, adicionalmente, que riscos baixos para a\ninflação subjacente no curto prazo tendem a potencializar os efeitos das ações\nde política monetária, fazendo com que elas possam afetar de forma mais\nduradoura a dinâmica da inflação plena no futuro. Embora reconheça que outras\nações de política macroeconômica podem influenciar a trajetória dos preços, o\nCopom reafirma sua visão de que cabe especificamente à política monetária\nmanter-se especialmente vigilante, para garantir que pressões detectadas em\nhorizontes mais curtos não se propaguem para horizontes mais longos.\n\n \n\n21. O Copom considera\nque, desde sua última reunião, os riscos para a estabilidade financeira global\npermaneceram elevados, em particular, os derivados de mudanças na inclinação da\ncurva de juros em importantes economias maduras. Apesar de identificar baixa\nprobabilidade de ocorrência de eventos extremos nos mercados financeiros\ninternacionais, o Comitê pondera que o ambiente externo permanece complexo.\nPara o Comitê, não obstante dados recentemente divulgados terem se mostrado\nmenos positivos do que se antecipava, mantiveram-se as perspectivas de\natividade global mais intensa ao longo do horizonte relevante para a política\nmonetária. De fato, há avanços nas economias maduras, inclusive em países da\nÁrea do Euro, não obstante, de modo geral, permanecer limitado o espaço para\nutilização de política monetária e prevalecer cenário de restrição fiscal neste\ne nos próximos anos. Já em importantes economias emergentes, o ritmo de\natividade não tem correspondido às expectativas, em que pese a resiliência da\ndemanda doméstica. O Comitê destaca ainda que, não obstante pressões\nlocalizadas recentemente observadas, as perspectivas indicam moderação na\ndinâmica dos preços de commodities\nnos mercados internacionais; bem como que, nos mercados de moeda, há evidências\nde tensão e de volatilidade.\n\n \n\n22. O Copom pondera que o\nritmo de expansão da atividade doméstica tende a ser menos intenso este ano, em\ncomparação ao de 2013, e que, no médio prazo, mudanças importantes devem ocorrer na\ncomposição da demanda e da oferta agregada. O Comitê nota que as taxas de\nexpansão da absorção interna têm sido maiores do que as do PIB, mas que tendem\na se aproximar. Nesse contexto, o consumo tende a crescer em ritmo mais\nmoderado do que o observado em anos recentes; e os investimentos tendem a\nganhar impulso. No que se refere ao componente externo da demanda agregada, o\ncenário de maior crescimento global, combinado com a depreciação do real,\nmilita no sentido de torná-lo mais favorável ao crescimento da economia\nbrasileira. Pelo lado da oferta, o Comitê avalia que, em prazos mais longos,\nemergem perspectivas mais favoráveis à competitividade da indústria, e também da\nagropecuária; e o setor de serviços tende a crescer a taxas menores do que as\nregistradas em anos recentes. É plausível afirmar que esses desenvolvimentos –\nsomados a avanços em qualificação da mão de obra e ao programa de concessão de\nserviços públicos – traduzir-se-ão numa alocação mais eficiente dos fatores de\nprodução da economia e em ganhos de produtividade. O Comitê ressalta, ainda,\nque a velocidade de materialização das mudanças acima citadas e dos ganhos\ndelas decorrentes depende do fortalecimento da confiança de firmas e famílias.\n\n \n\n23. O Copom observa que o\ncenário central para a inflação leva em conta a materialização das trajetórias\ncom as quais trabalha para as variáveis fiscais e que se criam condições para\nque, no horizonte relevante para a política monetária, o balanço do setor\npúblico se desloque para a zona de neutralidade. O Comitê nota ainda que a\ngeração de superavit\nprimários compatíveis com as hipóteses de trabalho contempladas nas projeções\nde inflação, de um lado, contribuiria para arrefecer o descompasso entre as\ntaxas de crescimento da demanda e da oferta; de outro, contribuiria para criar\numa percepção positiva sobre o ambiente macroeconômico no médio e no longo\nprazo. Importa destacar, também, que a geração de superavit primários em patamares\npróximos à média dos gerados em anos mais recentes contribuiria para diminuir o\ncusto de financiamento da dívida pública, com repercussões favoráveis sobre o\ncusto de capital de modo geral, o que estimularia o investimento privado no\nmédio e no longo prazo.\n\n \n\n24. O Copom destaca que o\ncenário central também contempla expansão moderada do crédito. Ainda sobre esse\nmercado, o Comitê considera oportunas iniciativas no sentido de moderar\nconcessões de subsídios por intermédio de operações de crédito.\n\n \n\n25. No mercado de fatores,\no Copom destaca a estreita margem de ociosidade no mercado de trabalho e\npondera que, em tais circunstâncias, um risco significativo reside na\npossibilidade de concessão de aumentos de salários incompatíveis com o\ncrescimento da produtividade e suas repercussões negativas sobre a inflação.\nNão obstante a concessão este ano de reajuste para o salário mínimo não tão\nexpressivo quanto em anos anteriores, bem como a ocorrência nos últimos\ntrimestres de variações reais de salários mais condizentes com as estimativas\nde ganhos de produtividade do trabalho, o Comitê avalia que a dinâmica salarial\npermanece originando pressões inflacionárias de custos.\n\n \n\n26. O Copom pondera que a\nelevada variação dos índices de preços ao consumidor nos últimos doze meses\ncontribui para que a inflação ainda mostre resistência. Concorrem para isso\ndois importantes processos de ajustes de preços relativos ora em curso na\neconomia – realinhamento dos preços domésticos em relação aos internacionais e\nrealinhamento dos preços administrados em relação aos livres. O Comitê\nreconhece que esses ajustes de preços relativos têm impactos diretos sobre a\ninflação e reafirma sua visão de que a política monetária pode e deve conter os\nefeitos de segunda ordem deles decorrentes. A propósito, para combater essas e\noutras pressões inflacionárias, nos últimos doze meses as condições monetárias\nforam apertadas, mas o Comitê avalia que os efeitos da elevação da taxa Selic sobre\na inflação, em parte, ainda estão por se materializar. Além disso, é plausível\nafirmar que, na presença de níveis de confiança relativamente modestos, os\nefeitos das ações de política monetária sobre a inflação tendem a ser\npotencializados.\n\n \n\n27. Diante disso,\navaliando a evolução do cenário macroeconômico e as perspectivas para a inflação,\no Copom decidiu, por unanimidade, neste momento, manter a taxa Selic em 11,00%\na.a., sem viés.\n\n \n\n28. Votaram por essa\ndecisão os seguintes membros do Comitê: Alexandre Antonio Tombini (Presidente),\nAldo Luiz Mendes, Altamir Lopes, Anthero de Moraes Meirelles, Carlos Hamilton\nVasconcelos Araújo, Luiz Awazu Pereira da Silva, Luiz\nEdson Feltrim e Sidnei Corrêa Marques.\n\n \n\n29. O Copom avalia que a\ndemanda agregada tende a se apresentar relativamente robusta. De um lado, o\nconsumo das famílias tende a registrar ritmo moderado de expansão, devido aos\nefeitos de fatores de estímulo, como o crescimento da renda e a expansão\nmoderada do crédito; de outro, condições financeiras relativamente favoráveis,\nconcessão de serviços públicos, ampliação das áreas de exploração de petróleo,\nentre outros, tendem a favorecer a ampliação dos investimentos. Esses elementos\ne os desenvolvimentos no âmbito parafiscal e no\nmercado de ativos são partes importantes do contexto no qual decisões futuras\nde política monetária serão tomadas, com vistas a assegurar a convergência\ntempestiva da inflação para a trajetória de metas.\n\n \n\n30. O Copom destaca que,\nem momentos como o atual, a política monetária deve se manter vigilante, de\nmodo a minimizar riscos de que níveis elevados de inflação, como o observado\nnos últimos doze meses, persistam no horizonte relevante para a política\nmonetária.\n\n \n\n31. Ao final da reunião,\nfoi registrado que o Comitê voltará a se reunir em 15 de julho de 2014, para as\napresentações técnicas, e no dia seguinte, para deliberar sobre a política\nmonetária, conforme estabelecido pelo Comunicado nº 24.064, de 12 de junho de\n2013.\n\n \n\n\n\n\n\n", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 196, "EsconderCapa": true, "EsconderDataReferencia": null}]