[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2013-09-05T03:00:00Z", "Titulo": "177ª Reunião", "DataReferencia": "2013-08-28T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n\n\n\n\nSumário\n\nEvolução recente da economia\n\nAvaliação\nprospectiva das tendências da inflação\n\nImplementação\nda política monetária\n\nInflação\n\nAtividade\neconômica\n\nExpectativas\ne sondagens\n\nMercado\nde trabalho\n\nCrédito\ne inadimplência\n\nAmbiente\nexterno\n\nComércio\nexterior e reservas internacionais\n\nMercado\nmonetário e operações de mercado aberto\n\n \n\nData: 27 e 28/8/2013\n\n \n\nLocal: Sala de reuniões do 8º andar (27/8) e do 20º\nandar (28/8) do Edifício-Sede do Banco Central do Brasil – Brasília – DF\n\nHorário de início: 16h20 (27/8) e 16h54 (28/8) \n\nHorário de término: 19h50 (27/8) e 19h31\n(28/8) \n\n \n\nPresentes:\n\nMembros do Copom\n\nAlexandre Antonio\nTombini – Presidente\n\nAldo\nLuiz Mendes\n\nAltamir\nLopes\n\nAnthero\nde Moraes Meirelles\n\nCarlos\nHamilton Vasconcelos Araújo\n\nLuiz\nAwazu Pereira da Silva\n\nLuiz\nEdson Feltrim\n\nSidnei\nCorrêa Marques\n\n \n\nChefes de Departamento (presentes em 27/8)\n\nBruno Walter Coelho\nSaraiva – Departamento de Assuntos Internacionais\n\nDaso Maranhão Coimbra\n– Departamento de Operações Bancárias e de Sistema de Pagamentos\n\nEduardo José Araújo\nLima – Departamento de Estudos e Pesquisas (também presente em 28/8)\n\nJoão Henrique de\nPaula Freitas Simão – Departamento de Operações do Mercado Aberto\n\nMárcio Barreira de\nAyrosa Moreira – Departamento das Reservas Internacionais \n\nRenato Jansson Rosek\n– Departamento de Relacionamento com Investidores e Estudos Especiais\n\nTulio José Lenti\nMaciel – Departamento Econômico\n\n \n\nDemais participantes (presentes em 27/8)\n\nEdilson Rodrigues de\nSousa – Coordenador do Departamento Econômico\n\nGustavo Paul Kurrle –\nAssessor de Imprensa\n\nOtávio Ribeiro Damaso\n– Chefe de Gabinete da Presidência\n\n \n\nOs membros do Copom\nanalisaram a evolução recente e as perspectivas para a economia brasileira e\npara a economia internacional, no contexto do regime de política monetária,\ncujo objetivo é atingir as metas fixadas pelo governo para a inflação.\n\n \n\nEvolução recente da economia\n\n \n\n1.\nO\nÍndice Nacional de Preços ao Consumidor Amplo (IPCA) variou 0,03% em julho,\napós alta de 0,26% em junho. Dessa forma, a inflação acumulada em doze meses\natingiu 6,27% em julho (5,20% até julho de 2012), com os preços livres aumentando\n7,86% (5,77% até julho de 2012) e os preços administrados registrando a menor\nvariação (1,31%) da série histórica iniciada em 1994, ante 3,67% até julho de\n2012. Especificamente sobre preços livres, os dos bens comercializáveis\naumentaram 6,81% (3,08% até julho de 2012), e os dos bens não comercializáveis,\n8,80% (8,24% até julho de 2012). Os preços do grupo alimentos e bebidas registraram\ndeflação de 0,33% em julho, mas acumulam alta de 11,41% em doze meses (8,68%\naté julho de 2012). Por sua vez, os preços dos serviços aumentaram 8,48% em\ndoze meses (7,90% até junho de 2012). Em síntese, a inflação de monitorados\nrecua, ao mesmo tempo em que a de não comercializáveis segue em níveis elevados,\ne a de comercializáveis, em elevação. \n\n \n\n2.\nA\nmédia das variações mensais das medidas de inflação subjacente, calculadas pelo\nBanco Central, passou de 0,39% em junho para 0,28% em julho. Assim, a variação\nacumulada em doze meses atingiu 6,26% (1,02 ponto percentual (p.p.) acima da registrada até julho de 2012). Especificamente,\no núcleo do IPCA por médias aparadas com suavização passou de 0,36% em junho\npara 0,29% em julho; o núcleo por dupla ponderação, de 0,43% para 0,34%; o\nnúcleo por exclusão de monitorados e de alimentação no domicílio, de 0,38% para\n0,35%; o núcleo por médias aparadas sem suavização, de 0,31% para 0,21%; e o\nnúcleo por exclusão, que descarta dez itens de alimentação no domicílio bem\ncomo combustíveis, de 0,46% para 0,20%. O índice de difusão recua desde janeiro\n(75,1%) e alcançou 55,1% em julho.\n\n \n\n3.\nO Índice\nGeral de Preços – Disponibilidade Interna (IGP-DI) avançou 0,14% em julho (0,76%\nem junho) e acumula 4,84% em doze meses (7,31% até julho de 2012). O principal\ncomponente do IGP-DI, o Índice de Preços ao Produtor Amplo (IPA), variou 4,02% (ante\n7,93% até julho de 2012). Na desagregação segundo o estágio da produção,\nobservou-se, em doze meses, aumento de 0,19% nos preços de matérias-primas\nbrutas, de 5,38% nos de bens intermediários e de 5,99% nos de bens finais. O\nÍndice de Preços ao Consumidor (IPC), segundo componente mais\nimportante do IGP-DI, variou 5,80% em doze meses até julho (5,65% até julho de\n2012); e o\nÍndice Nacional de Custo da Construção (INCC), componente de menor peso no IGP-DI,\n7,80% (7,27% até julho de 2012), em parte reflexo de preços de mão de\nobra, que variaram 10,04% no período. Por sua vez, o Índice de Preços ao\nProdutor/Indústria de Transformação (IPP/IT), calculado pelo Instituto\nBrasileiro de Geografia e Estatística (IBGE), avançou 1,33% em junho e acumula\nalta de 4,25% em doze meses. O Copom avalia que os efeitos do comportamento dos\npreços no atacado sobre a inflação para os consumidores dependerão das\ncondições atuais e prospectivas da demanda e das expectativas dos formadores de\npreços em relação à trajetória futura da inflação.\n\n \n\n4.\nO\nÍndice de Atividade Econômica do Banco Central (IBC-Br) incorpora estimativa\npara a produção mensal dos três setores da economia, bem como para impostos\nsobre produtos, e constitui importante indicador coincidente da atividade\neconômica. Considerando-se os dados ajustados sazonalmente, o IBC-Br avançou 1,1%\nem junho, após contração de 1,5% em maio. Em relação ao mesmo mês do ano\nanterior, o IBC-Br aumentou 2,3% em maio e 2,4% em junho. No primeiro semestre,\no indicador apontou crescimento de 2,9% em relação ao primeiro semestre de\n2012. O Índice de Confiança do Consumidor (ICC), da Fundação Getulio Vargas\n(FGV), avançou em agosto, revertendo perdas anteriores, em função de melhoras\ntanto na percepção em relação à situação atual como nas expectativas. O\nÍndice de Confiança do Setor de Serviços (ICS) aumentou em agosto, após recuo\nno mês anterior. Já a confiança do empresário industrial, medida pelo Índice de\nConfiança da Indústria (ICI), diminuiu em agosto, com estabilidade nas\nexpectativas.\nNo que se refere à agricultura, o Levantamento Sistemático da Produção Agrícola\n(LSPA), do IBGE, projeta crescimento de 16,1% na produção de grãos em 2013, em\nrelação a 2012.\n\n \n\n5.\nAssim\ncomo outros indicadores mensais de atividade, o relativo à indústria tem se\nmostrado volátil em meses recentes, o que, em parte, reflete ajustes no número\nde dias úteis decorrentes de feriados móveis. Nesse contexto, a produção\nindustrial avançou 1,9% em junho, após recuar 1,8% em maio, de acordo com a\nsérie da produção industrial geral dessazonalizada pelo IBGE. Em junho, a\nprodução industrial aumentou em 22 dos 27 ramos de atividade pesquisados, na\ncomparação mensal. A produção no mês foi 3,1% superior à registrada em junho de\n2012, resultando em avanço de 0,2% no acumulado em doze meses. De acordo com\ndados divulgados pela Confederação Nacional da Indústria (CNI), o faturamento real\nda indústria de transformação cresceu 5,3% no primeiro semestre, comparativamente\nao mesmo período do ano anterior, e o número de horas trabalhadas cresceu 0,1%.\n\n \n\n6.\nEntre\nas categorias de uso da indústria, a produção de bens de capital cresceu 18,0%\nem junho, em relação ao mesmo mês do ano anterior; a de bens intermediários, 0,4%;\na de bens de consumo duráveis, 4,5%; e a de bens de consumo semiduráveis e não duráveis,\n2,3%. Relativamente a maio, de acordo com dados dessazonalizados pelo IBGE, a\nprodução de bens de capital em junho aumentou 6,3%; a de bens de consumo\nduráveis, 3,6%; e a de bens de consumo semiduráveis e não duráveis, 2,9%. Já a\nprodução de bens intermediários permaneceu estável nessa base de comparação. No\nque se refere ao crescimento acumulado em doze meses até junho, houve avanço de\n3,7% na produção de bens de consumo duráveis e de 0,3% na de bens de capital.\nPor sua vez, a produção de bens intermediários e a de bens de consumo\nsemiduráveis e não duráveis recuou 0,2% e 0,1%, respectivamente, nessa base de\ncomparação.\n\n \n\n7.\nA\ntaxa de desemprego nas seis regiões metropolitanas cobertas pela Pesquisa\nMensal de Emprego (PME), sem ajuste sazonal, foi estimada em 5,6% em julho (5,4%\nem julho de 2012). De acordo com a série dessazonalizada pelo Banco Central, a\ntaxa de desocupação em julho ficou em 5,5%, próxima ao mínimo da série\nhistórica (5,3%), iniciada em março de 2002. O nível de ocupação atingiu 54,0%\nda População em Idade Ativa (PIA), em julho. A redução da taxa de crescimento\nda PIA ao longo dos últimos anos tem contribuído para a manutenção da taxa de\ndesocupação em patamares historicamente baixos. Ainda de acordo com a PME, o\nrendimento médio real habitual cresceu 1,5% em julho, comparado a igual mês do\nano anterior, e a massa salarial real aumentou 2,7% em relação a julho de 2012.\nDados divulgados pelo Ministério do Trabalho e Emprego (MTE) mostram criação de\n41,5 mil postos de trabalho formais em julho (142,5 mil em julho de 2012). Em\nsuma, dados disponíveis indicam estreita margem de ociosidade no mercado de\ntrabalho, embora existam sinais mais evidentes de moderação na margem.\n\n \n\n8.\nDe\nacordo com dados da Pesquisa Mensal do Comércio (PMC), divulgada pelo IBGE, o volume\nde vendas do comércio cresceu 1,7% em junho, em relação ao mesmo mês do ano\nanterior. O comércio ampliado retraiu 2,0%, na mesma base de comparação,\ninfluenciado pelo menor volume de vendas de veículos, motos, partes e peças.\nAjustada sazonalmente, a variação mês a mês foi de 0,5% nas vendas do comércio\nvarejista restrito e de 1,0% nas do comércio ampliado. Em doze meses, a taxa de\ncrescimento do comércio ampliado alcançou 6,4%, com expansão em todos os dez\nsegmentos pesquisados. O Índice de Confiança do Comércio (ICOM), medido pela\nFGV, aumentou em agosto. O Copom avalia que a trajetória do comércio continuará\na ser influenciada pelas transferências governamentais, pelo ritmo de\ncrescimento da massa salarial real e pela expansão moderada do crédito.\n\n \n\n9.\nO\nNível de Utilização da Capacidade Instalada (Nuci) na indústria de\ntransformação, calculado pela FGV, sem ajuste sazonal, alcançou 84,6% em agosto\n(84,4% em agosto de 2012) e, na série dessazonalizada pela FGV, 84,2%. A\nutilização da capacidade no setor de bens de capital, de acordo com a série\nlivre de influências sazonais, ficou em 81,9%. No setor de bens de consumo, de\nbens intermediários e de materiais de construção, a utilização da capacidade se\nposicionou em 82,5%, 86,1% e 90,8%, respectivamente.\n\n \n\n10. O saldo da balança\ncomercial acumulado em doze meses recuou para US$4,5 bilhões em julho. Esse\nresultado adveio de exportações de US$239,6 bilhões e de importações de US$235,1\nbilhões, com recuo de 5,6% e avanço de 2,2%, respectivamente, em relação aos\ndoze meses anteriores. Por sua vez, o deficit\nem transações correntes, acumulado em doze meses, atingiu US$77,7 bilhões em julho,\nequivalente a 3,4% do Produto Interno Bruto (PIB). Já os investimentos\nestrangeiros diretos totalizaram US$62,3 bilhões em doze meses até julho,\nequivalentes a 2,7% do PIB.\n\n \n\n11. Na economia global,\nprevalece cenário de baixo crescimento este ano em importantes economias\nmaduras, notadamente na Zona do Euro, e indicadores de volatilidade respondem\nàs perspectivas de mudanças na política monetária dos Estados Unidos. Altas\ntaxas de desemprego na Europa, aliadas aos esforços de consolidação fiscal e a\nincertezas políticas, traduzem-se em recuo dos investimentos e em baixo\ncrescimento. O indicador antecedente composto, divulgado pela Organização para\na Cooperação e Desenvolvimento Econômico (OCDE), referente a junho, no entanto,\naponta melhoras na margem em diversas economias avançadas, com perspectivas de\ncrescimento acima da tendência, ao contrário do que ocorre em economias\nemergentes. Em relação à política monetária, nas economias maduras prevalecem\nposturas acomodatícias. Nas economias emergentes, de modo geral, a política\nmonetária se apresenta expansionista. A inflação continua em níveis moderados\nnos EUA e na Zona do Euro, e, no Japão, está ligeiramente acima de zero.\n\n \n\n12. O preço do barril de\npetróleo do tipo Brent apresentou aumento desde a última reunião,\natingindo US$116, por conta de maiores riscos geopolíticos. Cabe ressaltar que\na complexidade geopolítica que envolve o setor do petróleo tende a acentuar o\ncomportamento volátil dos preços, que é reflexo, também, da baixa\nprevisibilidade de alguns componentes da demanda global e do fato de o\ncrescimento da oferta depender de projetos de investimentos de longa maturação\ne de elevado risco. Desde a última reunião do Copom, os preços internacionais\ndas commodities agrícolas decresceram 0,7% e os das metálicas aumentaram\n6,6%. Por sua vez, o Índice de Preços de Alimentos, calculado pela Organização\ndas Nações Unidas para Agricultura e Alimentação (FAO), variou -3,3% em doze\nmeses até julho de 2013.\n\n \n\nAvaliação\nprospectiva das tendências da inflação\n\n \n\n13. Os choques\nidentificados, e seus impactos, foram reavaliados de acordo com o novo conjunto\nde informações disponível. O cenário considerado nas simulações contempla as\nseguintes hipóteses:\n\na) a projeção de\nreajuste no preço da gasolina, para o acumulado de 2013, foi mantida em 5%,\nvalor considerado na reunião do Copom de julho;\n\nb) a projeção aponta\nrecuo de aproximadamente 16% na tarifa residencial de eletricidade, ante redução\nde 15% considerada na reunião do Copom de julho. Essa estimativa leva em conta\nos impactos diretos das reduções de encargos setoriais anunciadas, bem como\nreajustes e revisões tarifárias ordinários programados para este ano;\n\nc) projeta-se aumento de\n2,5% no preço do gás de bujão e redução de 1,0% na tarifa de telefonia fixa\npara o acumulado de 2013, ante estabilidade e recuo de 2% considerados na\nreunião do Copom de julho, respectivamente; \n\nd) a projeção de\nreajuste, construída item a item, para o conjunto de preços administrados por\ncontrato e monitorados, para o acumulado de 2013, manteve-se em 1,8%, mesmo\nvalor considerado na reunião do Copom de julho; e\n\ne) a projeção de\nreajuste para o conjunto dos preços administrados por contrato e monitorados,\npara o acumulado de 2014, foi mantida em 4,5%, valor considerado na reunião do\nCopom de julho. Essa projeção baseia-se em modelos de determinação endógena de\npreços administrados, que consideram, entre outras variáveis, componentes\nsazonais, inflação de preços livres e inflação medida pelo Índice Geral de\nPreços (IGP).\n\n \n\n14. A trajetória estimada\npara a taxa do swap pré-DI de 360\ndias indica spread sobre a taxa\nSelic, no cenário de referência, de 77 pontos base (p.b.)\ne 18 p.b. para o quarto trimestre de 2013 e de 2014,\nrespectivamente.\n\n \n\n15. Considera-se como\nindicador fiscal o superavit primário\nestrutural que deriva das trajetórias de superavit\nprimário para 2013, conforme parâmetros estabelecidos na Lei de Diretrizes\nOrçamentárias (LDO)/2013; e, para 2014, conforme parâmetros constantes do\nProjeto de Lei de Diretrizes Orçamentárias (PLDO)/2014.\n\n \n\n16. Desde a última\nreunião do Copom, a mediana das projeções coletadas pelo Departamento de Relacionamento\ncom Investidores e Estudos Especiais (Gerin) para a\nvariação do IPCA em 2013 reduziu-se ligeiramente, de 5,81% para 5,80%. Para\n2014, a mediana das projeções de inflação reduziu-se de 5,90% para 5,84%.\n\n \n\n17. O cenário de\nreferência leva em conta as hipóteses de manutenção da taxa de câmbio em\nR$2,40/US$ e da taxa Selic em 8,50% ao ano (a.a.) em todo o horizonte\nrelevante. Nesse cenário, a projeção para a inflação de 2013 manteve-se estável\nem relação ao valor considerado na reunião do Copom de julho, portanto,\npermanece acima da meta de 4,5% fixada pelo Conselho Monetário Nacional (CMN).\nNo cenário de mercado, que leva em conta as trajetórias de câmbio e de juros\ncoletadas pelo Gerin com analistas de mercado, no\nperíodo imediatamente anterior à reunião do Copom, a projeção de inflação para\n2013 elevou-se em relação ao valor considerado na reunião de julho. Por\nconseguinte, permanece acima da meta para a inflação. Para 2014, no cenário de\nreferência, a projeção de inflação manteve-se estável em relação ao valor\nconsiderado na reunião do Copom de julho e aumentou no cenário de mercado, posicionando-se,\nnos dois casos, acima da meta de 4,5%. No segundo trimestre de 2015, a inflação\nse posiciona acima da meta nos dois cenários.\n\n \n\nImplementação\nda política monetária\n\n \n\n18. O Copom avalia que a\npolítica monetária deve contribuir para a consolidação de um ambiente\nmacroeconômico favorável em horizontes mais longos. Nesse sentido, reitera que,\nno regime de metas para a inflação, orienta suas decisões de acordo com os\nvalores projetados para a inflação pelo Banco Central e com base na análise de\ncenários alternativos para a evolução das principais variáveis que determinam a\ndinâmica dos preços. O Comitê entende, também, que riscos baixos para a\ninflação subjacente no curto prazo tendem a reduzir incertezas em relação ao\ncomportamento futuro da inflação plena, facilitam a avaliação de cenários por\nparte da autoridade monetária, assim como auxiliam no processo de coordenação\nde expectativas dos agentes econômicos, em particular, dos formadores de\npreços. Note-se, adicionalmente, que riscos baixos para a inflação subjacente\nno curto prazo tendem a potencializar os efeitos das ações de política\nmonetária, fazendo com que elas possam afetar de forma mais duradoura a\ndinâmica da inflação plena no futuro. Embora reconheça que outras ações de\npolítica macroeconômica podem influenciar a trajetória dos preços, o Copom\nreafirma sua visão de que cabe especificamente à política monetária manter-se\nespecialmente vigilante, para garantir que pressões detectadas em horizontes\nmais curtos não se propaguem para horizontes mais longos.\n\n \n\n19. O Copom considera\nque, desde sua última reunião, os riscos para a estabilidade financeira global\npermaneceram elevados, em particular, os derivados do processo de\ndesalavancagem em curso nos principais blocos econômicos. Apesar de identificar\nbaixa probabilidade de ocorrência de eventos extremos nos mercados financeiros\ninternacionais, o Comitê pondera que o ambiente externo permanece complexo. O\nComitê avalia que, de modo geral, mantiveram-se perspectivas de atividade\nglobal moderada este ano, com tendência de intensificação ao longo do horizonte\nrelevante para a política monetária. Há avanços localizados nas economias maduras,\nnão obstante permanecer limitado o espaço para utilização de política monetária\ne prevalecer cenário de restrição fiscal neste e nos próximos anos. Já em\nimportantes economias emergentes, o ritmo de atividade não tem correspondido às\nexpectativas, em que pese a resiliência da demanda doméstica. O Comitê destaca,\nainda, evidências de acomodação dos preços de commodities nos mercados internacionais, bem como de maior\nvolatilidade e de tendência de apreciação do dólar dos Estados Unidos.\n\n \n\n20. O Copom pondera que o\ncenário central contempla ritmo de atividade doméstica mais intenso neste e no\npróximo ano. Informações recentes indicam retomada dos investimentos e\ncontinuidade do crescimento do consumo das famílias, esse último favorecido\npelas transferências públicas e pelo vigor do mercado de trabalho – que se\nreflete em taxas de desemprego historicamente baixas e em crescimento dos\nsalários. De modo geral, a absorção interna vem se expandindo a taxas maiores\ndo que as de crescimento do PIB e tende a ser beneficiada pelos efeitos de\nações de política fiscal, pela expansão da oferta de crédito para pessoas\nfísicas e empresas, e pelo programa de concessão de serviços públicos, entre\noutros fatores. No entanto, o Comitê nota que a velocidade de materialização desses\nganhos esperados depende do fortalecimento da confiança de firmas e famílias.\n\n \n\n21. O Copom observa que o\ncenário central para a inflação leva em conta a materialização das trajetórias\ncom as quais trabalha para as variáveis fiscais. Para o Comitê, criam-se\ncondições para que, no horizonte relevante para a política monetária, o balanço\ndo setor público se desloque para a zona de neutralidade. O Comitê nota ainda que\na geração de superavit primários\ncompatíveis com as hipóteses de trabalho contempladas nas projeções de\ninflação, além de contribuir para arrefecer o descompasso entre as taxas de\ncrescimento da demanda e da oferta, solidifica a tendência de redução da razão\ndívida pública sobre produto e a percepção positiva sobre o ambiente\nmacroeconômico no médio e no longo prazo. \n\n \n\n22. O Copom destaca que o\ncenário central também contempla expansão moderada do crédito. Ainda sobre esse\nmercado, o Comitê considera oportunas iniciativas no sentido de moderar\nconcessões de subsídios por intermédio de operações de crédito. \n\n \n\n23. No mercado de\nfatores, o Copom destaca a estreita margem de ociosidade no mercado de trabalho\ne pondera que, em tais circunstâncias, um risco significativo reside na\npossibilidade de concessão de aumentos de salários incompatíveis com o\ncrescimento da produtividade e suas repercussões negativas sobre a inflação.\nNão obstante sinais de moderação, o Comitê avalia que a dinâmica salarial\npermanece originando pressões inflacionárias de custos. \n\n \n\n24. O Copom avalia que a\ndepreciação e a volatilidade da taxa de câmbio verificadas nos últimos\ntrimestres ensejam uma natural e esperada correção de preços relativos. Para o\nComitê, esses movimentos nos mercados domésticos de divisas, em certa medida,\nrefletem perspectivas de transição dos mercados financeiros internacionais na\ndireção da normalidade, entre outras dimensões, em termos de liquidez e de\ntaxas de juros. Importa destacar ainda que, para o Comitê, a citada depreciação\ncambial constitui fonte de pressão inflacionária em prazos mais curtos. No\nentanto, os efeitos secundários dela decorrentes, e que tenderiam a se\nmaterializar em prazos mais longos, podem e devem ser limitados pela adequada\ncondução da política monetária. \n\n \n\n25. O Copom pondera que a\nelevada variação dos índices de preços ao consumidor nos últimos doze meses contribui\npara que a inflação mostre resistência. Nesse contexto, inserem-se também os\nmecanismos formais e informais de indexação e a piora na percepção dos agentes\neconômicos sobre a própria dinâmica da inflação. Tendo em vista os danos que a\npersistência desse processo causaria à tomada de decisões sobre consumo e\ninvestimentos, na visão do Comitê, faz-se necessário que, com a devida\ntempestividade, o mesmo seja revertido. \n\n \n\n26. Nesse contexto, o\nCopom entende ser apropriada a continuidade do ritmo de ajuste das condições\nmonetárias ora em curso. \n\n \n\n27. Diante disso, dando\nprosseguimento ao ajuste da taxa básica de juros, o Copom decidiu, por\nunanimidade, elevar a taxa Selic para 9,00% ao ano, sem viés. O Comitê avalia\nque essa decisão contribuirá para colocar a inflação em declínio e assegurar\nque essa tendência persista no próximo ano.\n\n \n\n28. Votaram por essa\ndecisão os seguintes membros do Comitê: Alexandre Antonio Tombini (Presidente),\nAldo Luiz Mendes, Altamir Lopes, Anthero de Moraes Meirelles, Carlos Hamilton\nVasconcelos Araújo, Luiz Awazu Pereira da Silva, Luiz Edson Feltrim e Sidnei\nCorrêa Marques. \n\n \n\n29. O Copom avalia que a\ndemanda doméstica tende a se apresentar relativamente robusta, especialmente o\nconsumo das famílias, em grande parte devido aos efeitos de fatores de\nestímulo, como o crescimento da renda e a expansão moderada do crédito. Esse\nambiente tende a prevalecer neste e nos próximos semestres, quando a demanda\ndoméstica será impactada pelos efeitos remanescentes das ações de política\nimplementadas recentemente. Esses efeitos, os programas de concessão de\nserviços públicos, as permissões para exploração de petróleo, entre outros,\ncriam boas perspectivas para os investimentos e para a produção industrial. Por\noutro lado, o Comitê nota que ainda se apresenta como fator de contenção da\ndemanda agregada o frágil cenário internacional. Esses elementos e os\ndesenvolvimentos no âmbito parafiscal e no mercado de ativos são partes\nimportantes do contexto no qual decisões futuras de política monetária serão\ntomadas, com vistas a assegurar a convergência tempestiva da inflação para a\ntrajetória de metas.\n\n \n\n30. O Copom ressalta que\na evidência internacional, no que é ratificada pela experiência brasileira,\nindica que taxas de inflação elevadas geram distorções que levam a aumentos dos\nriscos e deprimem os investimentos. Essas distorções se manifestam, por\nexemplo, no encurtamento dos horizontes de planejamento das famílias, empresas\ne governos, bem como na deterioração da confiança de empresários. O Comitê\nenfatiza, também, que taxas de inflação elevadas subtraem o poder de compra de\nsalários e de transferências, com repercussões negativas sobre a confiança e o\nconsumo das famílias. Por conseguinte, taxas de inflação elevadas reduzem o\npotencial de crescimento da economia, bem como de geração de empregos e de\nrenda. \n\n \n\n31. O Copom destaca que,\nem momentos como o atual, a política monetária deve se manter especialmente\nvigilante, de modo a minimizar riscos de que níveis elevados de inflação como o\nobservado nos últimos doze meses persistam no horizonte relevante para a\npolítica monetária. \n\n \n\n32. Ao final da reunião,\nfoi registrado que o Comitê voltará a se reunir em 8 de outubro de 2013, para\nas apresentações técnicas, e no dia seguinte, para deliberar sobre a política\nmonetária, conforme estabelecido pelo Comunicado nº 22.665, de 27 de junho de\n2012.\n\n \n\nSUMÁRIO\nDOS DADOS ANALISADOS PELO COPOM\n\n \n\nInflação\n\n \n\n33. O IPCA-15 variou\n0,16% em agosto, ante 0,07% em julho, de acordo com o IBGE. A aceleração mensal\nrefletiu o avanço de 0,11 p.p., para 0,22%, na\nvariação dos preços livres e a menor queda, de -0,07% para -0,04%, nos preços\nmonitorados. A evolução dos preços livres refletiu aceleração dos preços dos\nbens comercializáveis, de -0,02% para 0,29%, e desaceleração dos não comercializáveis,\nde 0,23% para 0,16%, com desaceleração nos preços de serviços, de 0,69% para\n0,61%. A aceleração mensal do IPCA foi favorecida, principalmente, pela menor\ndeflação do grupo transportes, de -0,55% para -0,30%, com contribuição de\n-0,06% para o índice, ante -0,10% em julho, e pela aceleração, de 0,20% para\n0,45%, dos preços do grupo saúde e cuidados pessoais com contribuições de 0,05 p.p. e 0,02 p.p.,\nrespectivamente. O índice de difusão atingiu 60,55% em agosto, ante 55,89% em\njulho. \n\n \n\n34. Considerados períodos\nde doze meses, o IPCA-15 aumentou 6,15% em agosto, ante 6,40% em julho. Os\npreços livres desaceleraram de 7,97% para 7,72%, reflexo da aceleração, de\n6,63% para 6,70%, na variação dos preços dos produtos comercializáveis e da\ndesaceleração, de 9,19% para 8,64%, na relativa aos bens não comercializáveis.\nA variação dos preços monitorados atingiu 1,26%, ante 1,50% no período de doze\nmeses encerrado em julho. Os preços dos serviços aumentaram 8,57%, mesma\nvariação observada até julho, ante 8,65% nos doze meses encerrados em junho. \n\n \n\n35. O IGP-10 variou 0,15%\nem agosto, após alta de 0,43% em julho, de acordo com a FGV, resultado de\ndesaceleração do IPA-10 e do INCC-10 e de queda do IPC-10. O indicador acumula\naumento de 2,25% no ano, ante elevação de 5,49% no mesmo período de 2012, e de\n4,12% em doze meses, comparativamente a 5,62% até julho. \n\n \n\n36. O IPA-10 avançou\n0,19% em agosto, ante 0,49% em julho, acumulando alta de 1,17% no ano e de\n3,09% em doze meses. Os preços dos produtos industriais aumentaram 0,43% no\nmês, ante 0,38% em julho, acumulando alta de 3,63% no ano e de 4,55% em doze\nmeses. Os preços dos produtos agropecuários variaram -0,45% em agosto, ante\n0,80% no mês anterior, acumulando quedas de 4,84% no ano e de 0,57% em doze\nmeses. O desempenho mensal dos preços dos produtos industriais evidenciou, em\nespecial, o aumento nos preços dos itens produtos químicos, 1,42%; carnes,\nprodutos de carne e pescados, 2,29%; e laticínios, 4,61%; que exerceram\ncontribuições de 0,11 p.p., 0,08 p.p.\ne 0,07 p.p., respectivamente. Em relação aos produtos\nagropecuários, ressalte-se a variação dos itens milho, -7,50%, e soja, -2,30%,\ncom contribuições de -0,14 p.p. e -0,12 p.p., respectivamente. \n\n \n\n37. O IPC-10 variou\n-0,07% em agosto, ante 0,13% em julho, acumulando alta de 3,56% no ano, ante\n3,64% no mesmo período do ano anterior, e de 5,65% em doze meses. A\ndesaceleração do IPC-10 em agosto repercutiu as quedas nos grupos transportes,\n-0,49%, ante -0,06% em julho; alimentação, -0,30%, ante -0,37%; e vestuário,\n-0,93%, ante 0,03%; com contribuições respectivas de -0,08 p.p.,\n-0,07 p.p. e -0,05 p.p. O\nINCC-DI variou 0,35% em agosto, ante 0,71% em julho, com desaceleração tanto\nnos custos de mão de obra, de 0,94% para 0,32%, quanto nos preços de materiais,\nequipamentos e serviços, de 0,47% para 0,39%. O INCC acumulou altas de 6,51% no\nano e de 7,56% em doze meses. \n\n \n\n38. O IPP/IT aumentou\n1,33% em junho, ante 0,24% em maio, acumulando 1,56% no ano, ante 4,51% no\nmesmo período de 2012. O resultado mensal do IPP/IT refletiu, principalmente,\nas elevações respectivas de 2,35% e 1,98% nos preços dos segmentos alimentos e\noutros produtos químicos, com contribuições para o índice de 0,45 p.p. e 0,22 p.p., nessa ordem. Em\ndoze meses, o IPP/IT variou 4,25% em junho, ante 4,03% em maio, destacando-se\nas contribuições dos itens alimentos, 0,81 p.p.;\ncoque, derivados do petróleo e biocombustíveis, 0,58 p.p.;\ne outros produtos químicos, 0,55 p.p.\n\n \n\n39. O Índice Commodities – Brasil (IC-Br) avançou 2,27% em julho, após avanço de 5,34% em\njunho, ocorrendo altas respectivas de 1,70%, 2,79% e 4,38% nos segmentos de commodities agropecuárias, metálicas e\nenergéticas. O IC-Br acumulou redução de 0,22% no\nano, até julho, resultado de desvalorizações de 4,81% e de 0,36% em commodities metálicas e agropecuárias, nessa\nordem, e valorização de 5,24% no segmento de energéticas.\n\n \n\nAtividade\neconômica\n\n \n\n40. O IBC-Br cresceu\n1,13% em junho, em relação ao mês anterior, considerados dados\ndessazonalizados. O indicador variou 0,89% no segundo trimestre, em relação ao\nprimeiro, quando havia aumentado 1,10% no mesmo tipo de comparação.\nConsiderados dados observados, o IBC-Br variou 2,35%, em relação a junho de\n2012, ante 2,28% em maio, na mesma base de comparação, e acumulou elevações de\n2,90% no ano e de 1,94% no período de doze meses finalizado em junho.\n\n \n\n41. As vendas do comércio\nampliado, que inclui veículos e materiais de construção, cresceram 1% em junho\nem relação ao mês anterior, de acordo com dados dessazonalizados da PMC, do\nIBGE, após variações de -1,2% em maio e de 1,9% em abril. As vendas aumentaram\n1,4% no segundo trimestre, em relação ao primeiro, quando haviam registrado\nestabilidade, no mesmo tipo de comparação. Ocorreram elevações mensais nas\nvendas de seis dos dez segmentos pesquisados, com destaque para móveis e\neletroeletrônicos, 1,8%. Em oposição, ressalte-se a retração nas vendas de\ntecidos, vestuário e calçados, 1,4%. As vendas do comércio varejista cresceram\n0,5% em junho, comparativamente ao mês anterior, após estabilidade em maio e\nalta de 0,6% em abril, acumulando expansão média de 0,5% no trimestre encerrado\nem junho, em relação ao finalizado em março. O comércio varejista cresceu 5,5%\nno período de doze meses encerrado em junho.\n\n \n\n42. Considerados dados\nobservados, as vendas do comércio ampliado apresentaram decréscimo interanual\nde 2% em junho, com ênfase no recuo de 9,3% nas vendas de veículos e motos,\npartes e peças. O comércio ampliado cresceu 6,4% no período de doze meses\nencerrado em junho, destacando-se o aumento das vendas de outros artigos de uso\npessoal e doméstico, 10,3%; artigos farmacêuticos, médicos, ortopédicos, de\nperfumaria e cosméticos, 9,1%; veículos e motos, partes e peças, 7,8%; e\ncombustíveis e lubrificantes, 7,5%. \n\n \n\n43. As vendas de\nautoveículos pelas concessionárias, incluindo automóveis, comerciais leves,\ncaminhões, e ônibus, atingiram 342,3 mil unidades em julho, queda de 8,2% em\nrelação a junho, de acordo com dados da Federação Nacional da Distribuição de\nVeículos Automotores (Fenabrave), dessazonalizados pelo Banco Central. Essas\nvendas cresceram 0,6% no trimestre encerrado em julho, em relação ao finalizado\nem abril, quando declinaram 7% no mesmo tipo de comparação. Considerados\nperíodos de doze meses, as vendas de autoveículos cresceram 4,1% em julho, resultado\nda expansão de 4,6% em automóveis e de 4,1% em comerciais leves. Em oposição,\nas vendas de caminhões recuaram 4,6% e as de ônibus apresentaram estabilidade,\nnessa base de comparação.\n\n \n\n44. O índice de quantum das importações de bens de\ncapital, divulgado pela Fundação Centro de Estudos do Comércio Exterior\n(Funcex) e ajustado sazonalmente pelo Banco Central, registrou retração mensal\nde 6,9% em julho. A análise dos dados observados indicou crescimento de 13,3%\nem relação a julho de 2012, de 5,9% no ano e de 2,3% no intervalo de doze meses\nterminado em julho.\n\n \n\n45. A produção de bens de\ncapital cresceu 6,3% em junho, acumulando expansão de 3,9% no segundo trimestre\ndo ano, relativamente ao primeiro, de acordo com dados dessazonalizados da\nPesquisa Industrial Mensal – Produção Física (PIM-PF), do IBGE. O resultado\nmensal repercutiu, principalmente, o aumento da produção das indústrias de\nequipamentos para fins industriais não seriados, 6,8%; de bens agrícolas, 3%; e\nde equipamentos de transportes, 2,9%. Em oposição, destacou-se a retração de\n5,1% no segmento de equipamentos para o setor de energia elétrica. Considerando\ndados observados, a expansão de 18%, em relação a junho de 2012, refletiu o\ncrescimento da produção de peças agrícolas, 42,6%; de equipamentos de transporte,\n28%; de bens para fins industriais seriados, 26,2%; e de equipamentos\nagrícolas, 21,9%.\n\n \n\n46. A produção de insumos\ntípicos da construção civil aumentou 0,6% em junho, acumulando expansão de 1,7%\nno trimestre, em relação ao finalizado em março, considerando dados\ndessazonalizados. No acumulado em doze meses encerrados em junho, a produção do\nsegmento cresceu 1%. \n\n \n\n47. Os desembolsos do\nBanco Nacional de Desenvolvimento Econômico e Social (BNDES) somaram R$190,8\nbilhões no intervalo de doze meses encerrado em junho, elevação de 39,5% em\nrelação a igual período de 2012. Destacaram-se os aumentos nos recursos\ndestinados aos segmentos agropecuária, 75%; comércio e serviços, 61%; e\nindústria, 53%. No período, o setor industrial absorveu 32% do total dos recursos\nliberados, seguido pela infraestrutura, 31%; comércio e serviços, 28%; e\nagropecuária, 9%. \n\n \n\n48. A produção física da\nindústria geral cresceu 1,9% em junho, em relação ao mês anterior, de acordo\ncom dados dessazonalizados do IBGE, após retração de 1,8% em maio, resultado\ndas expansões de 2,4% e 2,1% nas indústrias extrativa e de transformação,\nrespectivamente. A produção de bens de capital aumentou 6,3%, seguida pelas\nexpansões de 3,6% em bens de consumo duráveis e de 2,9% em bens de consumo semi\ne não duráveis, e de estabilidade em bens intermediários. Das 26 atividades da\nindústria de transformação consideradas na pesquisa, 21 aumentaram, com\ndestaque para a indústria de máquinas para escritório e equipamentos de\ninformática, 11,4%; farmacêutica, 8,8%; de outros equipamentos de transporte,\n8,3%; e de calçados e couro, 6,7%; contrapondo-se às retrações de 4,1% e 2% nas\nindústrias de refino de petróleo e álcool, e de equipamentos de instrumentação\nmédico-hospitalar, ópticos e outros, respectivamente. A produção da indústria\ncresceu 1,1% no segundo trimestre, ante o primeiro, quando aumentara 0,9%,\nresultado de igual variação, de 0,8%, nas indústrias de transformação e\nextrativa. Destacaram-se os aumentos das indústrias de fumo, 41%; de veículos\nautomotores, 8,9%; e de máquinas e equipamentos, 7,3%; e as retrações da\nindústria de material eletrônico e equipamentos de comunicação, 4,6%; de\nmobiliário, 3,9%; e de bebidas, 3,1%. Considerados dados observados, a produção\nfísica da indústria geral expandiu 3,1%, em relação a junho de 2012, refletindo\ncrescimento de 3,5% da indústria de transformação, com destaque para a expansão\nde 18% da produção de bens de capital, e queda de 2,7% da indústria extrativa.\nA elevação de 4,3% registrada no segundo trimestre, em relação a igual período\ndo ano anterior, decorreu, sobretudo, do aumento de 17,9% da indústria de bens\nde capital, e a alta de 0,2% no período de doze meses encerrado em junho foi\nmotivada, principalmente, por expansões de 3,7% e 0,3% das indústrias de bens\nde consumo duráveis e de capital, respectivamente. \n\n \n\n49. O Nuci\nda indústria de transformação atingiu 84,2% em agosto, resultado 0,2 p.p. inferior ao observado em julho, segundo dados\ndessazonalizados pela FGV. Ocorreram retrações de 0,9 p.p.\nna indústria de bens de consumo duráveis, de 0,7 p.p.\nna de bens de capital e de 0,3 p.p. na de bens\nintermediários, e elevações de 0,8 p.p. na indústria\nde bens de consumo não duráveis e de 0,9 p.p. na de\nmaterial de construção. Considerada a série observada, o Nuci\naumentou 0,2 p.p. em relação a agosto de 2012,\natingindo 84,6%, resultado das elevações de 3,9 p.p.\nem material de construção e de 0,9 p.p. em bens\nintermediários, além das reduções de 3,9 p.p., 2,6 p.p. e 0,1 p.p. na produção de\nbens de consumo duráveis, não duráveis e de bens de capital, respectivamente. \n\n \n\n50. A produção de\nautoveículos atingiu 312,3 mil unidades em julho, retraindo-se 8,3% em relação\na junho, de acordo com dados da Associação Nacional dos Fabricantes de Veículos\nAutomotores (Anfavea), dessazonalizados pelo Banco Central. No trimestre\nfinalizado em julho, a produção de autoveículos cresceu 4% em relação ao\ntrimestre encerrado em abril, quando aumentara 1,7%. Considerando dados\nobservados, a produção elevou-se 3,7% em relação a julho de 2012, 15,8% no acumulado\ndo ano e 12,7% no período de doze meses encerrado em julho.\n\n \n\n51. Ainda segundo a\nAnfavea, o licenciamento de autoveículos nacionais contraiu 9,7% em relação a\njunho e aumentou 2,1% no trimestre encerrado em julho, de acordo com dados\ndessazonalizados pelo Banco Central. Considerados dados observados, houve\nvariações de -7,7% em relação a julho de 2012, de 5,5% no acumulado do ano e de\n10,3% em doze meses. As exportações de autoveículos montados somaram 52,5 mil\nunidades em julho, aumentando 75,9% em relação a igual mês do ano anterior,\n24,9% no acumulado do ano e 0,2% em doze meses. Considerada a série\ndessazonalizada pelo Banco Central, as exportações cresceram 5,2% em relação a\njunho, acumulando expansão de 19,2% no trimestre encerrado em julho, em relação\nao finalizado em abril. \n\n \n\n52. De acordo com o LSPA,\ndo IBGE, referente a julho, a safra de grãos do país deverá totalizar 187,9\nmilhões de toneladas em 2013, com elevações de 16,1% em relação a 2012 e de\n1,2% em relação ao levantamento de junho. O aumento da projeção para o ano, em\nrelação à do mês anterior, refletiu, principalmente, o prognóstico de maior\ncrescimento das colheitas de trigo, feijão (2ª safra) e milho (2ª safra),\n33,4%, 20% e 19,6%, respectivamente, ante 26,9%, 13,7% e 14,8%, na ordem, em junho.\nEm relação a 2012, a expansão estimada deve-se, sobretudo, à expectativa de\ncrescimentos de 23,7% e 12,2% das produções de soja e milho, respectivamente.\nProjeta-se, adicionalmente, elevação de 10,3% na safra de cana-de-açúcar, na\nmesma base de comparação.\n\n \n\n53. O IBGE passou a\ndivulgar esse mês a Pesquisa Mensal de Serviços (PMS), indicador conjuntural\nmensal do setor. Segundo a PMS, a receita nominal do setor de serviços cresceu\n8,6% em junho, ante igual mês do ano anterior, comparativamente a 7,6% em maio\ne 11,6% em abril. O crescimento interanual de junho refletiu, principalmente, o\ndesempenho dos segmentos outros serviços, 11%, transportes, serviços\nauxiliares aos transportes e correio, 9,8%, e serviços prestados às famílias,\n9%. No acumulado do ano até junho, a receita nominal do setor de serviços\nexpandiu-se 8,4%, com destaque para os segmentos de transportes, serviços\nauxiliares aos transportes e correio, 10,8%, serviços prestados às famílias,\n9,3%, e serviços profissionais administrativos e complementares, 8,3%.\n\n \n\nExpectativas\ne sondagens\n\n \n\n54. O ICC, considerados\nos dados dessazonalizados da Sondagem de Expectativas do Consumidor, da FGV, de\nabrangência nacional, atingiu 113,1 pontos em agosto. A elevação de 4,4% em relação\na julho refletiu variações de 7,3% no Índice da Situação Atual (ISA) e de 3,5%\nno Índice de Expectativas (IE). O ICC recuou 6,3% em relação a agosto de 2012,\nresultado das quedas de 12,8% no ISA e de 2,3% no IE. \n\n \n\n55. O ICS, da FGV,\nconsiderados dados dessazonalizados, atingiu 116,5 pontos em agosto. A elevação\nde 4,3% em relação a julho refletiu aumentos de 3,2% no ISA e de 5,2% no IE. O\nICS recuou 2,4% em relação a agosto de 2012, resultado das reduções de 5% no\nISA e de 0,5% no IE. \n\n \n\n56. O ICOM, calculado pela\nSondagem Conjuntural do Comércio, da FGV, atingiu 126,1 pontos em agosto. A\nretração mensal de 1%, em relação ao mesmo mês de 2012, refletiu a redução de\n2,2% no Índice de Expectativas (IE-COM), parcialmente compensada pela alta de\n0,8% no Índice de Situação Atual (ISA-COM). O ICOM registrou contração de 2,8%\nno trimestre encerrado em agosto, em relação ao mesmo período de 2012,\nresultado das quedas de 3,5% no ISA-COM e de 2,5% no IE-COM. \n\n \n\n57. O ICI, considerados\ndados dessazonalizados da Sondagem Conjuntural da Indústria de Transformação,\nda FGV, atingiu 99,0 pontos em agosto. A retração mensal de 0,6%, considerando\ndados dessazonalizados, foi resultado de recuos de 1,1% no ISA e de 0,1% no IE.\nO indicador recuou 4,9% em relação a agosto de 2012, refletindo quedas de 5,3%\nno ISA e de 4,5% no IE. \n\n \n\n58. O Índice de Confiança\nda Construção (ICST), calculado pela Sondagem Conjuntural da Construção, da\nFGV, atingiu 114,0 pontos em agosto. A retração de 5,3%, em relação a igual mês\nde 2012, refletiu redução de 8,6% no Índice de Situação Atual (ISA-ICST) e de\n2,5% no Índice de Expectativas (IE-ICST). O ICST registrou retração de 4,7% no\ntrimestre finalizado em agosto, comparativamente ao mesmo período de 2012, em\ndecorrência da contração de 8,5% no ISA-ICST e de 1,4% no IE-ICST. \n\n \n\nMercado\nde trabalho\n\n \n\n59. Segundo o Cadastro\nGeral de Empregados e Desempregados (Caged), do MTE, foram gerados 41,5 mil\nempregos formais em julho, ante 142,5 mil em igual mês de 2012, dos quais 18,1\nmil no setor agropecuário, 11,2 mil em serviços e 7,2 mil na indústria de\ntransformação. No acumulado do ano foram abertos 699 mil postos e no período de\ndoze meses encerrado em julho, 566,4 mil, ante 1,0 milhão e 1,2 milhão,\nrespectivamente, em iguais períodos de 2012. O nível de emprego formal\nregistrou aumento mensal de 0,1% em relação a junho, considerados dados\ndessazonalizados pelo Banco Central. \n\n \n\n60. A taxa de desemprego\natingiu 5,6% em julho, redução de 0,4 p.p. em relação a junho e aumento de 0,2\np.p. comparativamente a julho de 2012, de acordo com a PME, do IBGE, realizada\nnas seis principais regiões metropolitanas do país. O resultado mensal refletiu\naumento de 0,7% na população ocupada e de 0,3% na População Economicamente\nAtiva (PEA). Em relação a julho de 2012, a ocupação cresceu 1,5%, ante 0,6% em\njunho, na mesma base de comparação. A taxa de desemprego, ajustada\nsazonalmente, diminuiu de 5,7% em junho para 5,5% em julho. Segundo a mesma\npesquisa, o rendimento médio real habitualmente recebido pelos trabalhadores recuou\n0,9% no mês e aumentou 1,5% na comparação interanual, enquanto a massa salarial\nreal – definida como o produto do número de pessoas ocupadas pelo rendimento\nmédio real habitual do trabalho principal – variou -0,2% e 3%, nas mesmas bases\nde comparação. \n\n \n\nCrédito\ne inadimplência \n\n \n\n61. O saldo total de\ncrédito do sistema financeiro, incluindo-se as operações com recursos livres e\ndirecionados, totalizou R$2.546 bilhões em julho, elevando-se 0,6% no mês e\n16,1% em doze meses. A relação crédito/PIB atingiu 55,1%, ante 55,2% em junho e\n51,1% em julho de 2012. O saldo de operações com recursos livres, equivalente a\n56,7% do estoque total do sistema financeiro, manteve-se estável no mês e\ncresceu 9,2% em doze meses, refletindo variações de 1% e 8,2%, respectivamente,\nno saldo das operações com pessoas físicas e de -1,1% e 10,1% no saldo relativo\na pessoas jurídicas. Os financiamentos com recursos direcionados apresentaram\nacréscimos respectivos de 1,3% e 26,6% nas mesmas bases comparativas, com\ndestaque para os aumentos de 2,7% e 35,5%, respectivamente, nos financiamentos\nimobiliários destinados a pessoas físicas, e de 1,6% e 17,2%, na ordem, nos\nfinanciamentos do BNDES, entre as operações destinadas a pessoas jurídicas. \n\n \n\n62. A taxa média de juros\ndas operações de crédito do sistema financeiro atingiu 19,1% a.a. em julho,\nelevação de 0,6 p.p. em relação a junho e queda de 0,8 p.p. ante julho de 2012.\nA taxa média atingiu 25,1% nas operações com pessoas físicas, variações de 0,9\np.p. no mês e de -1,1 p.p. em doze meses, e 14,4% no segmento de pessoas\njurídicas, com variações de 0,3 p.p. e de -0,7 p.p., nas mesmas bases de\ncomparação. \n\n \n\n63. O prazo médio geral\ndas concessões de operações de crédito atingiu 94 meses em julho, aumentando\n0,4 mês em relação a junho e 13,8 meses na comparação com julho de 2012. No\nsegmento de pessoas físicas, o prazo médio situou-se em 133,9 meses,\nelevando-se 1,2 mês e 19 meses, respectivamente. No segmento de pessoas\njurídicas, o prazo médio somou 63 meses, com diminuição de 0,6 mês em relação a\njunho e aumento de 9,3 meses relativamente a igual mês de 2012.\n\n \n\n64. A taxa de\ninadimplência do sistema financeiro, correspondente às operações com atraso\nsuperior a noventa dias, situou-se em 3,3% em julho, com quedas de 0,1 p.p. em\nrelação a junho e de 0,5 p.p. na comparação com julho de 2012. Os indicadores\nreferentes às operações com pessoas físicas e jurídicas atingiram 5% e 2%,\nrespectivamente, em julho, com estabilidade e recuo de 0,1 p.p., na ordem, em\nrelação a junho, e reduções de 0,9 p.p. e 0,2 p.p., em doze meses.\n\n \n\nAmbiente\nexterno\n\n \n\n65. A recuperação da\neconomia mundial se mantém em ritmo moderado, ressaltando-se a aceleração nas\neconomias avançadas. No segundo trimestre, o crescimento trimestral anualizado\ndo PIB atingiu 1,7% nos EUA, 1,1% na Área do Euro, 2,9% no Reino Unido e 2,6%\nno Japão, ante variações de 1,1%, -1,1%, 1,1% e 3,8%, respectivamente, no\ntrimestre anterior. Nos EUA, os indicadores econômicos recentes permanecem\npositivos, com o PMI de serviços avançando para 56 em julho, maior valor desde\nfevereiro de 2012, e a taxa de desemprego recuando para 7,4% em julho, embora\nainda em nível elevado. Na Área do Euro, o PIB do segundo trimestre registrou o\nprimeiro avanço após seis trimestres consecutivos de contração, com destaque\npara o crescimento na Alemanha, 2,9%, e na França, 1,9%, ante estabilidade e\n-0,6%, respectivamente, no trimestre anterior. Indicadores econômicos mais\nrecentes para a região, tais como o índice de sentimento econômico, a produção\nindustrial e o PMI composto, que avançou em agosto para o maior valor em 26\nmeses, apontam para a manutenção do crescimento no terceiro trimestre. No Reino\nUnido, o PMI composto de julho, calculado pela Markit,\natingiu 59,8, maior valor da série iniciada em 1998. No Japão, o consumo\nprivado foi o principal motor do crescimento nos dois primeiros trimestres do\nano, seguido de exportações líquidas e gastos governamentais. A despeito da\ndesaceleração do PIB no segundo trimestre, de acordo com dados preliminares, as\nperspectivas de mercado para o crescimento em 2013 mantêm-se em 1,9% desde\njunho, acima das previsões de 0,7% em janeiro e de 1,4% em maio. Na China, a\nvariação trimestral anualizada do PIB atingiu 7%, ante 6,6% no trimestre anterior.\nO PMI da indústria manufatureira da China avançou para 50,1 em agosto, de 47,7\nem julho, após três meses consecutivos em declínio. \n\n \n\n66. Os mercados\nfinanceiros operaram sob intensa volatilidade, em meio às incertezas associadas\nà antecipação da redução dos estímulos monetários por parte do Federal Reserve (Fed). Nesse sentido,\nregistrou-se elevação adicional nos rendimentos anuais dos títulos de dez anos\ndo Tesouro dos EUA. Nesse ambiente, o dólar valorizou-se em relação às moedas\nde economias emergentes, notadamente as de África do Sul, Brasil, Índia,\nIndonésia e Turquia; enquanto recuou na comparação com o euro, a libra\nesterlina e o iene. Os índices representativos do mercado acionário elevaram-se\nna Alemanha, na África do Sul, no Brasil, na China e na França, em\ncontraposição aos recuos nas bolsas de Japão, Índia, Turquia e Malásia. \n\n \n\n67. No mercado\ninternacional de commodities, as\nperspectivas de boas safras para 2013/2014 contribuíram para a redução nos\npreços das agrícolas, ressalvando-se a soja, com elevação expressiva no período\nmais recente, em razão de perspectivas climáticas desfavoráveis nos EUA. Os\npreços das commodities metálicas\navançaram significativamente, com destaque para as altas de estanho e minério\nde ferro; este último, impulsionado pelo crescimento das importações do metal\npela China. No segmento de energéticas, ressalte-se a elevação do preço do\nbarril de petróleo tipo Brent, devido\na tensões geopolíticas no Oriente Médio. \n\n \n\n68. De acordo com o International Financial Statistics, do\nFundo Monetário Internacional (FMI), a variação anual do IPC global subiu para\n3,4% em junho, de 3,2% em maio, resultado da segunda alta consecutiva dos\npreços nas economias avançadas, de 1,2% para 1,5%, parcialmente compensado pelo\nquarto declínio mensal consecutivo dos preços nas economias emergentes. Os\nbancos centrais dos EUA, da Área do Euro, do Japão e do Reino Unido mantiveram\nas respectivas taxas de juro oficiais nas mínimas históricas, ao tempo em que\nas autoridades monetárias de Austrália, Hungria e Romênia voltaram a ampliar a\npostura expansionista de suas políticas, reduzindo as respectivas taxas\nbásicas. Em sentido oposto, o banco central da Indonésia promoveu alta em sua\ntaxa de juro básica. O BoE introduziu orientação prospectiva de política (forward guidance) em sua comunicação\ninstitucional, comunicando que não pretende elevar sua taxa de desconto (bank rate) do atual nível de 0,5% nem\nreduzir o tamanho do programa de compra de ativos enquanto a taxa de desemprego\nse encontrar acima de 7%, desde que a projeção para a inflação ao consumidor no\nhorizonte de 1,5 ano a 2 anos não ultrapasse 2,5%, as expectativas\ninflacionárias de médio prazo permaneçam suficientemente bem ancoradas e não\nhaja riscos significativos à estabilidade financeira. O BCE acrescentou à sua\ncomunicação que a atual postura da política monetária permanecerá acomodatícia\npelo tempo julgado necessário, confirmando que as taxas permanecerão nos níveis\natuais, ou abaixo deles, por período prolongado.\n\n \n\nComércio\nexterior e reservas internacionais\n\n \n\n69. A balança comercial\nbrasileira apresentou deficit de\nUS$1,9 bilhão em julho, resultado de exportações de US$20,8 bilhões e\nimportações de US$22,7 bilhões. O deficit\nacumulado no ano somou US$5 bilhões, ante superavit de US$9,9 bilhões em\nigual período de 2012, refletindo retração de 1,5% das exportações e aumento de\n10% das importações, consideradas as médias diárias. A corrente de comércio\ntotalizou US$275,5 bilhões nos sete primeiros meses do ano, com expansão de\n4,1% na comparação com o mesmo período de 2012, pelo critério de média diária. \n\n \n\n70. As reservas\ninternacionais no conceito de liquidez, que inclui linhas com recompra,\ntotalizaram US$373,7 bilhões em julho, aumento de US$2,6 bilhões no mês e redução\nde US$4,9 bilhões no ano. No conceito caixa, o estoque totalizou US$372\nbilhões, elevação de US$2,6 bilhões em relação a junho e recuo de US$1,2 bilhão\ncomparativamente a dezembro de 2012. Não houve intervenção à vista no ano. \n\n \n\nMercado\nmonetário e operações de mercado aberto\n\n \n\n71. Após a reunião do\nCopom de julho, a curva de juros doméstica apresentou elevação em toda a sua\nextensão. Do lado externo, continuou influenciando a dinâmica dos mercados a expectativa\nde redução, no curto prazo, dos estímulos monetários pelo Fed, o que manteve a\ntrajetória de valorização do dólar em âmbito global e de alta das taxas dos\ntítulos do Tesouro norte-americano. No cenário doméstico, o possível impacto da\ndepreciação do real sobre os índices de preços, as incertezas relacionadas à\ncondução da política fiscal do governo federal e a redução de posições no\nmercado de juros futuros (stop loss),\ncontribuíram para a elevação das taxas. A alta da curva de juros foi parcialmente\nrevertida ao final do período, após a realização de leilões de recompra de\ntítulos prefixados pelo Tesouro Nacional e o anúncio de um programa diário de\nintervenções no mercado cambial pelo Banco Central. Entre 8 de julho e 26 de\nagosto, as taxas de juros de um, de três e de seis meses aumentaram 0,49 p.p.,\n0,57 p.p. e 0,69 p.p., respectivamente. As taxas para os prazos de um, de dois\ne de três anos aumentaram 0,84 p.p., 0,88 p.p. e 0,73 p.p., respectivamente. A\ntaxa real de juros, medida pelo quociente entre a taxa nominal de um ano e a\nexpectativa de inflação (suavizada) para os próximos doze meses, elevou-se de\n3,35% em 8 de julho para 3,72% em 26 de agosto, devido principalmente ao\naumento das taxas de juros nominais.\n\n \n\n72. No período de 9 de\njulho a 26 de agosto, o Banco Central realizou leilões de contratos de swap cambial tradicional com vencimentos\nem novembro e dezembro de 2013 e em janeiro, fevereiro e abril de 2014. Essas\noperações totalizaram o equivalente a US$27,0 bilhões, dos quais US$10,0 bilhões\nreferentes à rolagem de contratos de vencimento em 1º de agosto e 2 de\nsetembro. Em 26 de agosto, o saldo líquido passivo em câmbio do Banco Central\nnesse instrumento alcançou o equivalente a US$41,0 bilhões em valor nocional.\n\n \n\n73. Na administração da\nliquidez do mercado de reservas bancárias, o Banco Central realizou, de 9 de\njulho a 26 de agosto, diariamente, operações compromissadas de prazo de três\nmeses, tomando recursos no valor total de R$73,8 bilhões e, semanalmente,\noperações compromissadas de prazo de seis meses, tomando recursos no valor de\nR$23,7 bilhões no total. O saldo diário médio do estoque das operações de longo\nprazo recuou de R$446,8 bilhões, entre 28 de maio e 8 de julho, para R$294,8\nbilhões, entre 9 de julho e 26 de agosto. No mesmo período, realizou operação\ncompromissada com prazo de 35 dias úteis, levando o saldo diário médio das\noperações tomadoras de curto prazo para R$281,4 bilhões. O Banco Central atuou,\nainda, por meio de operações compromissadas tomadoras de recursos de curtíssimo\nprazo, em 35 ocasiões. Realizou, também, operações de nivelamento, ao final do\ndia, com prazo de dois dias úteis. O saldo diário médio tomador dessas\noperações de curtíssimo prazo foi de R$130,5 bilhões no período. O saldo diário\nmédio do estoque total dos compromissos de recompra do Banco Central aumentou\nde R$700,0 bilhões, entre 28 de maio e 8 de julho, para R$706,7 bilhões, entre\n9 de julho e 26 de agosto. Considerando-se o período entre 8 de julho e 26 de\nagosto, o estoque dos compromissos de recompra recuou de R$741,1 bilhões para\nR$659,2 bilhões. Os principais fatores que contribuíram para a contração da\nliquidez no período foram as receitas líquidas da União e a emissão líquida de\ntítulos pelo Tesouro Nacional.\n\n\n\n\n\n", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 189, "EsconderCapa": true, "EsconderDataReferencia": null}]