[{"Url": "/content/copom/atascopom/Copom234-not20201028234.pdf", "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2020-11-03T11:00:00Z", "Titulo": "234ª Reunião - 27-28 outubro, 2020", "DataReferencia": "2020-10-28T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "A) Atualização da conjuntura econômica e do cenário básico do Copom11. No cenário externo, a forte retomada em alguns setores produtivos parece sofrer alguma desaceleração, em parte devida à ressurgência da pandemia em algumas das principais economias. Há bastante incerteza sobre a evolução desse cenário, frente a uma possível redução dos estímulos governamentais e à própria evolução da Covid-19. Contudo, a moderação na volatilidade dos ativos financeiros segue resultando em um ambiente relativamente favorável para economias emergentes.2. Em relação à atividade econômica brasileira, indicadores recentes sugerem uma recuperação desigual entre setores, similar à que ocorre em outras economias. Os setores mais diretamente afetados pelo distanciamento social permanecem deprimidos, apesar da recomposição da renda gerada pelos programas de governo. Prospectivamente, a incerteza sobre o ritmo de crescimento da economia permanece acima da usual, sobretudo para o período a partir do final deste ano, concomitantemente ao esperado arrefecimento dos efeitos dos auxílios emergenciais.3. Diversas medidas de inflação subjacente apresentam-se em níveis compatíveis com o cumprimento da meta para a inflação no horizonte relevante para a política monetária.4. As expectativas de inflação para 2020, 2021 e 2022 apuradas pela pesquisa Focus encontram-se em torno de 3,0%, 3,1% e 3,5%, respectivamente.5. As últimas leituras de inflação foram acima do esperado, e o Comitê elevou sua projeção para os meses restantes de 2020. Contribuem para essa revisão a continuidade da alta nos preços dos alimentos e de bens industriais, consequência da depreciação persistente do Real, da elevação de preço das commodities e dos programas de transferência de renda. Por um lado, a normalização parcial dos preços ainda deprimidos deve continuar, em um contexto de recuperação dos índices de mobilidade e do nível de atividade. Por outro lado, espera-se a reversão na elevação extraordinária dos preços de alguns produtos, afetados por redução provisória na oferta em conjunção com um aumento ocasional na demanda. Dessa forma, apesar de a pressão inflacionária ter sido mais forte que a esperada, o Comitê mantém o diagnóstico de que esse choque é temporário, mas monitora sua evolução com atenção.6. No cenário básico, com trajetória para a taxa de juros extraída da pesquisa Focus e taxa de câmbio partindo de R$5,60/US$2, e evoluindo segundo a paridade do poder de compra (PPC), as projeções de inflação do Copom situam-se em torno de 3,1% para 2020, 3,1% para 2021 e 3,3% para 2022. Esse cenário supõe trajetória de juros que encerra 2020 em 2,00% a.a. e se eleva até 2,75% a.a. em 2021 e 4,50% a.a. em 2022. Nesse cenário, as projeções para a inflação de preços administrados são de 0,8% para 2020, 5,1% para 2021 e 3,9% para 2022.7. No cenário com taxa de juros constante a 2,00% a.a. e taxa de câmbio partindo de R$5,60/US$, e evoluindo segundo a PPC, as projeções de inflação situam-se em torno de 3,1% para 2020, 3,2% para 2021 e 3,8% para 2022. Nesse cenário, as projeções para a inflação de preços administrados são de 0,8% para 2020, 5,1% para 2021 e 4,0% para 2022.B) Riscos em torno do cenário básico para a inflação8. O cenário básico do Copom para a inflação envolve fatores de risco em ambas as direções.9. Por um lado, o nível de ociosidade pode produzir trajetória de inflação abaixo do esperado, notadamente quando essa ociosidade está concentrada no setor de serviços. Esse risco se intensifica caso uma reversão mais lenta dos efeitos da pandemia prolongue o ambiente de elevada incerteza e de aumento da poupança precaucional. 10. Por outro lado, o prolongamento das políticas fiscais de resposta à pandemia que piorem a trajetória fiscal do país, ou frustrações em relação à continuidade das reformas, podem elevar os prêmios de risco. O risco fiscal elevado segue criando uma assimetria altista no balanço de riscos, ou seja, com trajetórias para a inflação acima do projetado no horizonte relevante para a política monetária.C) Discussão sobre a condução da política monetária11. Com relação à economia internacional, a recente ressurgência da pandemia e o consequente aumento do afastamento social em algumas das principais economias podem interromper a recuperação da demanda. Uma possível redução abrupta e não organizada dos estímulos governamentais também adiciona risco à retomada econômica. Por ora, no entanto, a moderação na volatilidade dos ativos financeiros continua resultando em um ambiente relativamente favorável para economias emergentes. O Comitê ponderou que há, contudo, bastante incerteza sobre a evolução desse cenário.12. Os membros do Copom discutiram a evolução da atividade econômica doméstica à luz dos indicadores e informações disponíveis. Avaliaram que os dados recentes sugerem uma recuperação desigual da atividade econômica. Os programas governamentais de recomposição de renda têm permitido uma retomada relativamente forte do consumo de bens duráveis e do investimento. Contudo, várias atividades do setor de serviços, sobretudo aquelas mais diretamente afetadas pelo distanciamento social, permanecem bastante deprimidas. Prospectivamente, a pouca previsibilidade associada à evolução da pandemia e ao necessário ajuste dos gastos públicos a partir de 2021 aumenta a incerteza sobre a continuidade da retomada da atividade econômica. O Comitê ponderou que essa imprevisibilidade e os riscos associados à evolução da pandemia podem implicar um cenário doméstico caracterizado por uma retomada ainda mais gradual da economia.13. Os membros do Copom discutiram a respeito do nível de ociosidade na economia. Assim como no caso da atividade, o Comitê considera que a pandemia deve continuar a ter efeitos heterogêneos sobre os setores econômicos. Dada a natureza do choque, o setor de serviços deve continuar a apresentar maior ociosidade do que os demais. O Comitê concluiu que a natureza da crise provavelmente implica que pressões desinflacionárias provenientes da redução de demanda podem ter duração maior do que em recessões anteriores.14. O Comitê retomou a discussão sobre um potencial limite efetivo mínimo para a taxa básica de juros brasileira e sua associação a questões de natureza prudencial e de estabilidade financeira. Considerando o longo histórico da economia brasileira operando com a taxa básica de juros em nível muito elevado, os juros baixos sem precedentes podem comprometer o desempenho de alguns mercados e setores econômicos, com potencial impacto sobre a intermediação financeira. Para a maioria de seus membros, já estaríamos próximos do nível a partir do qual reduções adicionais na taxa de juros poderiam ser acompanhadas de instabilidade nos preços de ativos. 15. Em seguida, os membros do Copom debateram sobre a manutenção da sinalização de que “o espaço remanescente para utilização da política monetária, se houver, deve ser pequeno”. O Comitê avaliou que essa sinalização está ligada às restrições de caráter prudencial para movimentos de redução da taxa básica de juros e, portanto, precisa ser mantida na comunicação.16. A seguir o Comitê passou à discussão sobre a implementação de política monetária propriamente dita. Desde sua 232ª reunião o Copom utiliza um forward guidance, segundo o qual não pretende reduzir o grau de estímulo monetário desde que determinadas condições sejam satisfeitas. O Copom avaliou que essas condições seguem satisfeitas: as expectativas de inflação assim como as projeções de inflação de seu cenário básico encontram-se significativamente abaixo da meta de inflação para o horizonte relevante de política monetária; o regime fiscal não foi alterado; e as expectativas de inflação de longo prazo permanecem ancoradas.17. O Copom prosseguiu sua análise considerando não somente o cenário básico como também o balanço de riscos e as restrições de natureza prudencial. Independentemente das restrições prudenciais, o Copom ponderou que, neste momento, a assimetria altista no balanço de riscos causada pelos riscos fiscais é suficiente para compensar o fato de seu cenário básico projetar inflações abaixo da meta no horizonte relevante. O Copom assim concluiu que o atual nível de estímulo monetário, produzido pela manutenção da taxa básica de juros em 2,00% a.a. e pelo forward guidance, está adequado, independentemente das restrições de natureza prudencial.18. Finalmente, o Comitê discutiu a interpretação da cláusula fiscal de seu forward guidance, que condiciona a não elevação dos juros à manutenção do atual regime fiscal. O Comitê refletiu que alterações de política fiscal que afetem a trajetória da dívida pública ou comprometam a âncora fiscal motivariam uma reavaliação, mesmo que o teto dos gastos ainda esteja nominalmente mantido. Essa reavaliação seguiria o receituário do regime de metas para a inflação, sendo baseada na avaliação da inflação prospectiva e de seu balanço de riscos.D) Decisão de política monetária19. Considerando o cenário básico, o balanço de riscos e o amplo conjunto de informações disponíveis, o Copom decidiu, por unanimidade, manter a taxa básica de juros em 2,00% a.a. O Comitê entende que essa decisão reflete seu cenário básico e um balanço de riscos de variância maior do que a usual para a inflação prospectiva e é compatível com a convergência da inflação para a meta no horizonte relevante, que inclui os anos-calendário de 2021 e 2022.20. O Copom avalia que perseverar no processo de reformas e ajustes necessários na economia brasileira é essencial para permitir a recuperação sustentável da economia. O Comitê ressalta, ainda, que questionamentos sobre a continuidade das reformas e alterações de caráter permanente no processo de ajuste das contas públicas podem elevar a taxa de juros estrutural da economia.21. O Copom entende que a conjuntura econômica continua a prescrever estímulo monetário extraordinariamente elevado, mas reconhece que, devido a questões prudenciais e de estabilidade financeira, o espaço remanescente para utilização da política monetária, se houver, deve ser pequeno.22. O Comitê considera adequado o atual nível de estímulo monetário que vem sendo produzido pela manutenção da taxa básica de juros em 2,00% a.a. e pelo forward guidance adotado em sua 232ª reunião, segundo o qual o Copom não pretende reduzir o grau de estímulo monetário desde que determinadas condições sejam satisfeitas. O Copom avalia que essas condições seguem satisfeitas: as expectativas de inflação, assim como as projeções de inflação de seu cenário básico, encontram-se significativamente abaixo da meta de inflação para o horizonte relevante de política monetária; o regime fiscal não foi alterado; e as expectativas de inflação de longo prazo permanecem ancoradas.23. Votaram por essa decisão os seguintes membros do Comitê: Roberto Oliveira Campos Neto (presidente), Bruno Serra Fernandes, Carolina de Assis Barros, Fabio Kanczuk, Fernanda Feitosa Nechio, João Manoel Pinho de Mello, Maurício Costa de Moura, Otávio Ribeiro Damaso e Paulo Sérgio Neves de Souza.Notas de rodapé 1 A menos de menção explícita em contrário, esta atualização leva em conta as mudanças ocorridas desde a reunião do Copom em setembro (233ª reunião).2 Valor obtido pelo procedimento usual de arredondar a cotação média da taxa de câmbio R$/US$ observada nos cinco dias úteis encerrados no último dia da semana anterior à da reunião do Copom.Informações da reunião Data: 27 e 28/10/2020Local: Sala de reuniões do 8º andar do Edifício-Sede do Banco Central do Brasil – Brasília – DFHorário de início e de término das sessões:27/10: 11h08 – 13h32; 14h39 – 19h0928/10: 14h05 – 18h11Presentes:Membros do CopomRoberto Oliveira Campos Neto – PresidenteBruno Serra FernandesCarolina de Assis BarrosFabio KanczukFernanda Feitosa NechioJoão Manoel Pinho de MelloMaurício Costa de MouraOtávio Ribeiro DamasoPaulo Sérgio Neves de SouzaChefes de Departamento responsáveis por apresentações técnicas (presentes em 27/10)Alan da Silva Andrade Mendes  Departamento de Reservas InternacionaisAndré Minella  Departamento de Estudos e Pesquisas (também presente em 28 de outubro)André de Oliveira Amante  Departamento de Operações do Mercado AbertoFabia Aparecida de Carvalho  Departamento de Assuntos InternacionaisFlávio Túlio Vilela  Departamento de Operações Bancárias e de Sistemas de PagamentosRicardo Sabbadini  Departamento EconômicoDemais participantes (presentes em 27/10)Arnildo da Silva Correa  Chefe da Assessoria Econômica ao PresidenteEugênio Pacceli Ribeiro  Secretário ExecutivoRafael Mendonca Travassos Andrezo  Chefe Adjunto de Gabinete do PresidenteRogério Antônio Lucca  Chefe de Gabinete do Diretor de Política MonetáriaSílvio Michael de Azevedo Costa  Chefe Adjunto do Departamento de Assuntos InternacionaisOs membros do Copom analisaram a evolução recente e as perspectivas para a economia brasileira e para a economia internacional, no contexto do regime de política monetária, cujo objetivo é atingir as metas fixadas pelo Conselho Monetário Nacional para a inflação.", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 214, "EsconderCapa": true, "EsconderDataReferencia": true}]