[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2015-05-07T03:00:00Z", "Titulo": "190ª Reunião", "DataReferencia": "2015-04-29T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n\n\n\n\nSumário\n\nEvolução recente da economia\n\nAvaliação\nprospectiva das tendências da inflação\n\nImplementação\nda política monetária\n\n \n\nData: 28 e 29/4/2015\n\n \n\nLocal: Sala de reuniões do 8º andar (28/4) e do 20º andar (29/4)\ndo Edifício-Sede do Banco Central do Brasil – Brasília – DF\n\nHorário de início: 16h19 (28/4) e 16h23 (29/4)\n\nHorário de término: 19h30 (28/4) e 19h40 (29/4)\n\n \n\nPresentes:\n\nMembros do Copom\n\nAlexandre Antonio\nTombini – Presidente\n\nAldo\nLuiz Mendes\n\nAltamir\nLopes\n\nAnthero\nde Moraes Meirelles\n\nLuiz\nAwazu Pereira da Silva\n\nLuiz\nEdson Feltrim\n\nOtávio\nRibeiro Damaso\n\nSidnei\nCorrêa Marques\n\nTony\nVolpon\n\n \n\n\nChefes de Departamento (presentes em 28/4)\n\nBruno Walter Coelho\nSaraiva – Departamento de Assuntos Internacionais\n\nEduardo José Araújo\nLima – Departamento de Estudos e Pesquisas (também presente em 29/4)\n\nFlávio Túlio Vilela –\nDepartamento de Operações Bancárias e de Sistema de Pagamentos\n\nJoão Henrique de Paula\nFreitas Simão – Departamento de Operações do Mercado Aberto\n\nMárcio Barreira de\nAyrosa Moreira – Departamento das Reservas Internacionais \n\nRenato Jansson Rosek –\nDepartamento de Relacionamento com Investidores e Estudos Especiais\n\nTulio José Lenti Maciel\n– Departamento Econômico\n\n \n\nDemais participantes (presentes em 28/4)\n\nGustavo Paul Kurrle –\nAssessor de Imprensa\n\nMaurício Costa de Moura\n– Chefe de Gabinete da Presidência\n\n \n\nOs membros do Copom\nanalisaram a evolução recente e as perspectivas para a economia brasileira e\npara a economia internacional, no contexto do regime de política monetária,\ncujo objetivo é atingir as metas fixadas pelo governo para a inflação.\n\n \n\nEvolução recente da\neconomia\n\n \n\n1.\nA\ninflação medida pela variação do Índice Nacional de Preços ao Consumidor Amplo\n(IPCA) foi de 1,32% em março, 0,10 ponto percentual (p.p.) acima da registrada\nno mês anterior. Dessa forma, a inflação acumulada em doze meses atingiu 8,13%\nem março (6,15% em março de 2014), com os preços livres aumentando 6,59% (6,99%\nem março de 2014), e os administrados, 13,37% (3,42% em março de 2014).\nEspecificamente sobre preços livres, os de itens comercializáveis aumentaram 5,68%\nem doze meses até março (5,71% em março de 2014), e os de não comercializáveis,\n7,40% (8,09% em março de 2014). Note-se ainda que os preços no segmento de\nalimentos e bebidas aumentaram 8,19% em doze meses até março (7,13% em março de\n2014), e os dos serviços, 8,03% (9,09% em março de 2014). Em síntese, as\ninformações disponíveis sugerem certa persistência da inflação, o que reflete,\nem parte, a dinâmica dos preços no segmento de serviços e, no curto prazo, o\nprocesso de realinhamento dos preços administrados.\n\n \n\n2.\nA\nmédia das variações mensais das medidas de inflação subjacente, calculadas pelo\nBanco Central, deslocou-se de 0,83% em fevereiro para 0,84% em março, e, assim,\na variação acumulada em doze meses atingiu 6,96% (0,51 p.p. acima da registrada\nem março de 2014). Especificamente, o núcleo por dupla ponderação deslocou-se\nde 0,83% em fevereiro para 0,78% em março; o núcleo por exclusão de monitorados\ne de alimentação no domicílio deslocou-se de 0,91% para 0,57%; e o núcleo por\nmédias aparadas com suavização, de 0,77% para 0,76%. Por sua vez, o núcleo por\nmédias aparadas sem suavização permaneceu em 0,73%, e o núcleo por exclusão,\nque descarta dez itens de alimentação no domicílio, bem como combustíveis,\ndeslocou-se de 0,90% para 1,34%. O índice de difusão situou-se em 73,5% em março\n(2,4 p.p. acima do registrado em março de 2014).\n\n \n\n3.\nO\nÍndice Geral de Preços – Disponibilidade Interna (IGP-DI) aumentou 1,21% em março,\ncom variação acumulada em doze meses se posicionando em 3,45% (7,55% em março\nde 2014). O principal componente do IGP-DI, o Índice de Preços ao Produtor\nAmplo (IPA), variou 1,01% em doze meses (8,04% em março de 2014), 2,68% no\nsegmento de produtos agropecuários e 0,34% no de produtos industriais. O Índice\nde Preços ao Consumidor (IPC), segundo componente mais importante do IGP-DI, aumentou\n8,58% em doze meses até março (6,10% em março de 2014); e o Índice Nacional de\nCusto da Construção (INCC), componente de menor peso no IGP-DI, aumentou 7,33%\n(7,81% em março de 2014), em parte, reflexo de pressões de custos de mão de\nobra, que variaram 8,87% no período. Por sua vez, o Índice de Preços ao\nProdutor/Indústria de Transformação (IPP/IT), calculado pelo Instituto\nBrasileiro de Geografia e Estatística (IBGE), avançou 0,26% em fevereiro, com\nvariação em doze meses de 2,74%. O Copom avalia que os efeitos do comportamento\ndos preços no atacado sobre a inflação ao consumidor dependerão das condições\natuais e prospectivas da demanda e das expectativas dos formadores de preços em\nrelação à trajetória da inflação.\n\n \n\n4.\nO\nÍndice de Atividade Econômica do Banco Central (IBC-Br) incorpora estimativas\npara a produção mensal dos três setores da economia, bem como para impostos\nsobre produtos, e constitui importante indicador coincidente da atividade\neconômica. Em fevereiro de 2015, o IBC-Br recuou 3,16% em relação ao mesmo mês\ndo ano anterior e, ajustado sazonalmente, avançou 0,36% em relação a janeiro. O\nPurchasing Managers’ Index (PMI)\ncomposto para o Brasil se deslocou de 51,3 em fevereiro para 47,0 em março, indicando\nque o produto do setor privado recuou, em meio a quedas, tanto na produção de\nmanufaturados quanto na atividade de serviços. O Índice de Confiança da\nIndústria (ICI), da Fundação Getulio Vargas (FGV), recuou 9,2% em março, e os\nÍndices de Confiança do Consumidor (ICC) e de Serviços (ICS) recuaram 2,9% e\n12,1%, respectivamente, atingindo os menores níveis de suas respectivas séries\nhistóricas. No que se refere à agricultura, o Levantamento Sistemático da\nProdução Agrícola (LSPA), do IBGE, projetava, em março, crescimento de 3,6% na\nprodução de grãos em 2015, em relação à de 2014.\n\n \n\n5.\nA\natividade fabril recuou 0,9% em fevereiro, após avançar 0,3% em janeiro, de\nacordo com a série livre de influências sazonais, divulgada pelo IBGE. Assim, o\nsetor industrial acumula, nos últimos doze meses, variação de -4,5% em fevereiro\nde 2015. Na série sem ajuste sazonal, a produção industrial recuou 9,1% em fevereiro,\nem relação ao mesmo mês do ano anterior, com resultados negativos nas quatro\ncategorias de uso e em 24 dos 26 ramos pesquisados. De acordo com dados\ndivulgados pela Confederação Nacional da Indústria (CNI), o faturamento real da\nindústria de transformação avançou 1,9% de janeiro para fevereiro, de acordo\ncom a série livre de influências sazonais, e encontra-se em nível 9,5% menor do\nque o registrado em fevereiro de 2014. O indicador PMI do setor industrial, por\nseu turno, recuou de 49,6 em fevereiro para 46,2 em março.\n\n \n\n6.\nEntre\nas categorias de uso, comparando-se a produção de fevereiro com a de janeiro,\nde acordo com a série com ajuste sazonal, o setor de bens de capital (-4,1%)\nassinalou a redução mais acentuada, seguido pelo setor de bens de consumo semi\ne não duráveis (-0,5%), de bens de consumo duráveis (-0,4%) e de bens intermediários\n(-0,1%). Comparando-se a produção de fevereiro com a do mesmo mês de 2014, houve\nredução nas quatro categorias: bens de consumo duráveis (-25,8%), bens de\ncapital (-25,7%), bens de consumo semi e não duráveis (-8,9%) e bens\nintermediários (-4,0%).\n\n \n\n7.\nDe\nacordo com a Pesquisa Nacional por Amostra de Domicílios Contínua (PNADC), a\ntaxa de desocupação no trimestre móvel encerrado em fevereiro de 2015 foi\nestimada em 7,4%, com aumento de 0,6 p.p. em relação ao mesmo período do ano\nanterior. Já de acordo com a Pesquisa Mensal de Emprego (PME), que abrange seis\nregiões metropolitanas, a taxa de desocupação situou-se em 6,2% em março, com\naumento de 0,3 p.p. em relação ao mês anterior e de 1,2 p.p. em relação a março\nde 2014. Dados divulgados pelo Ministério do Trabalho e Emprego (MTE) mostram geração\nde 19,3 mil postos de trabalho formais em março e fechamento de 50,4 mil vagas\nno primeiro trimestre deste ano. Em suma, dados disponíveis indicam início de\num processo de distensão no mercado de trabalho. \n\n \n\n8.\nDe\nacordo com dados da Pesquisa Mensal do Comércio (PMC), divulgada pelo IBGE, o\nvolume de vendas do comércio varejista restrito recuou 3,1% em fevereiro, em\nrelação ao mesmo mês do ano anterior. Por sua vez, o volume de vendas do\ncomércio ampliado, que inclui o setor automobilístico e o setor de materiais de\nconstrução, diminuiu 10,3% em fevereiro, na mesma base de comparação. As\nvariações mensais foram de -0,1% e de -1,1%, respectivamente, de acordo com as\nséries dessazonalizadas. Em doze meses, a taxa de crescimento do comércio restrito\nalcançou 0,9%, e a do ampliado, -3,8%, com retração em 6 dos 10 segmentos\npesquisados. O Índice de Confiança do Comércio (ICOM), medido pela FGV, apresentou\ndesempenho desfavorável em março, ao registrar queda de 4,4% na comparação com\no mês anterior. A trajetória do comércio continuará sendo influenciada pelas\ntransferências governamentais, pelo ritmo de crescimento da massa salarial real\ne pela expansão moderada do crédito.\n\n \n\n9.\nO\nNível de Utilização da Capacidade Instalada (Nuci) na indústria de\ntransformação, calculado pela FGV, sem ajuste sazonal, alcançou 79,6% em março e,\nna série dessazonalizada, 80,4%. Entre as categorias de uso da indústria, de\nacordo com as séries com ajuste sazonal, as que mostram Nuci mais elevado são as\nde material para construção (85,5%) e as de bens intermediários (82,8%),\nseguidas pelas de bens de consumo não duráveis (77,5%), de capital (77,3%) e de\nconsumo duráveis (74,6%). Por sua vez, a absorção de bens de capital recuou 13,8%\nno período de doze meses encerrado em fevereiro.\n\n \n\n10. O deficit da balança comercial atingiu US$3,4 bilhões em doze meses\naté março de 2015. Esse resultado adveio de exportações de US$218,3 bilhões e\nde importações de US$221,7 bilhões, com recuo de 9,3% e de 7,4%,\nrespectivamente, em relação ao acumulado até março de 2014. Por sua vez, o deficit em transações correntes\nacumulado em doze meses atingiu US$101,6 bilhões em março de 2015, equivalente\na 4,5% do Produto Interno Bruto (PIB). Já os investimentos estrangeiros diretos\ntotalizaram US$88,8 bilhões na mesma base de comparação, equivalentes a 4,0% do\nPIB.\n\n \n\n11. No que se refere à\neconomia global, indicadores antecedentes apontam, no horizonte relevante para\na política monetária, crescimento compatível com a tendência em importantes\neconomias maduras e emergentes. Particularmente sobre a Europa, em que pesem ações\nde política monetária recentes, altas taxas de desemprego, aliadas à\nconsolidação fiscal e a incertezas políticas, constituem elementos de contenção\nde investimentos e do crescimento. Em relação à política monetária, de modo\ngeral, nas economias maduras e emergentes, prevalecem posturas acomodatícias. As\ntaxas de inflação permanecem em níveis baixos nas economias maduras e em níveis\nrelativamente elevados nas emergentes.\n\n \n\n12. O preço do barril de\npetróleo do tipo Brent elevou-se desde\na reunião anterior do Copom, alcançando US$64. Cabe ressaltar que a\ncomplexidade geopolítica que envolve o setor de petróleo tende a acentuar o\ncomportamento volátil dos preços, que é reflexo, também, da baixa\nprevisibilidade de alguns componentes da demanda global e oferta. Desde a\nreunião anterior do Copom, os preços internacionais das commodities agrícolas recuaram 0,78%, enquanto os preços das\nmetálicas avançaram 0,51%. Por sua vez, o Índice de Preços de Alimentos,\ncalculado pela Organização das Nações Unidas para Agricultura e Alimentação\n(FAO), recuou 18,7% em doze meses até março de 2015.\n\n \n\nAvaliação\nprospectiva das tendências da inflação\n\n \n\n13. Os choques\nidentificados, e seus impactos, foram reavaliados de acordo com o novo conjunto\nde informações disponível. \n\n \n\n14.\nPara o conjunto de preços administrados por contrato\ne monitorados, projeta-se variação de 11,8% em 2015, ante 10,7% considerados na\nreunião do Copom de março. Entre outros fatores, essa projeção considera\nhipótese de variação de 9,8% no preço da gasolina e de 1,9% no preço do gás de\nbujão; de -4,1% nas tarifas de telefonia fixa; e de 38,3% nos preços da energia\nelétrica. Os itens para os quais se dispõe de mais\ninformações foram projetados individualmente e, para os demais, as projeções se\nbaseiam em modelos de determinação endógena de preços administrados, que\nconsideram, entre outras variáveis, componentes sazonais, inflação de preços livres\ne inflação medida pelo Índice Geral de Preços (IGP). Com base nesses modelos,\nprojeta-se, para o conjunto dos preços administrados por contrato e\nmonitorados, variação de 5,3% em 2016, ante 5,2% considerados na reunião do\nComitê de março.\n\n \n\n15.\nA trajetória estimada para a taxa do swap pré-DI de 360 dias indica spread sobre a taxa Selic, no cenário de\nreferência, de -1 ponto base (p.b.) e de 14 p.b. para o quarto trimestre de\n2015 e de 2016, respectivamente.\n\n \n\n16.\nConsidera-se como indicador fiscal o superavit primário estrutural que deriva\ndas trajetórias de superavit primário\nde R$66,3 bilhões em 2015 e de 2% do PIB em 2016. Cabe destacar, ainda, que, em\ndeterminado período, o impulso fiscal equivale à variação do superavit estrutural em relação ao\nobservado no período anterior.\n\n \n\n17.\nDesde a última reunião do Copom, a mediana das\nprojeções coletadas pelo Departamento de Relacionamento com Investidores e\nEstudos Especiais (Gerin) para a variação do IPCA em 2015 passou de 7,47% para 8,25%\ne, para 2016, de 5,50% para 5,60%.\n\n \n\n18. O cenário de referência leva em conta as hipóteses de manutenção da taxa\nde câmbio em R$3,00/US$ e da taxa Selic em 12,75% ao ano (a.a.) em todo o\nhorizonte relevante. Nesse cenário, a projeção para a inflação de 2015 manteve-se\nestável em relação ao valor considerado na reunião anterior, e permanece acima\nda meta de 4,5% fixada pelo Conselho Monetário Nacional (CMN). No cenário de\nmercado, que leva em conta as trajetórias de câmbio e de juros coletadas pelo\nGerin com analistas de mercado, no período imediatamente anterior à reunião do\nCopom, a projeção de inflação para 2015 também se encontra próxima ao valor\nconsiderado na reunião de março e permanece acima da meta para a inflação. Para\n2016, a projeção de inflação mostrou estabilidade no cenário de referência e se\nelevou no cenário de mercado, permanecendo, nos dois casos, acima da meta de\n4,5% fixada pelo CMN.\n\n \n\nImplementação da\npolítica monetária\n\n \n\n19. O Copom ressalta que a\nevidência internacional, no que é ratificada pela experiência brasileira,\nindica que taxas de inflação elevadas geram distorções que levam a aumento dos\nriscos e deprimem os investimentos. Essas distorções se manifestam, por\nexemplo, no encurtamento dos horizontes de planejamento das famílias, empresas\ne governos, bem como na deterioração da confiança de empresários. O Comitê\nenfatiza, também, que taxas de inflação elevadas subtraem o poder de compra de\nsalários e de transferências, com repercussões negativas sobre a confiança e o\nconsumo das famílias. Por conseguinte, taxas de inflação elevadas reduzem o\npotencial de crescimento da economia, bem como de geração de empregos e de\nrenda. \n\n \n\n20. À vista disso, o Copom\navalia que a política monetária deve contribuir para a consolidação de um\nambiente macroeconômico favorável em horizontes mais longos. Nesse sentido,\nreitera que, no regime de metas para a inflação, orienta suas decisões de\nacordo com os valores projetados para a inflação pelo Banco Central e com base\nna análise de cenários alternativos para a evolução das principais variáveis\nque determinam a dinâmica dos preços. O Comitê entende, também, que riscos\nbaixos para a inflação subjacente no curto prazo tendem a reduzir incertezas em\nrelação ao comportamento futuro da inflação plena, facilitam a avaliação de\ncenários por parte da autoridade monetária, assim como auxiliam no processo de\ncoordenação de expectativas dos agentes econômicos, em particular, dos\nformadores de preços. Note-se, adicionalmente, que riscos baixos para a\ninflação subjacente no curto prazo tendem a potencializar os efeitos das ações\nde política monetária, fazendo com que elas possam afetar, de forma mais\nduradoura, a dinâmica da inflação plena no futuro. Embora reconheça que outras\nações de política macroeconômica podem influenciar a trajetória dos preços, o\nCopom reafirma sua visão de que cabe especificamente à política monetária\nmanter-se especialmente vigilante, para garantir que pressões detectadas em\nhorizontes mais curtos não se propaguem para horizontes mais longos.\n\n \n\n21. O Copom considera que,\ndesde sua última reunião, permaneceram elevados os riscos para a estabilidade\nfinanceira global, a exemplo dos derivados de mudanças na inclinação da curva\nde juros em importantes economias maduras. Apesar de identificar baixa\nprobabilidade de ocorrência de eventos extremos nos mercados financeiros\ninternacionais, o Comitê pondera que o ambiente externo permanece complexo.\nPara o Comitê, prevalece tendência de atividade global mais intensa ao longo do\nhorizonte relevante para a política monetária. Nesse sentido, as perspectivas\nindicam recuperação da atividade em algumas economias maduras e intensificação\ndo ritmo de crescimento em outras, apesar de nessas economias, de modo geral,\npermanecer limitado o espaço para utilização de política monetária e prevalecer\ncenário de restrição fiscal. Importantes economias emergentes experimentam\nperíodo de transição e, por conseguinte, de moderação no ritmo de atividade, em\nque pese a resiliência da demanda doméstica. \n\n \n\n22. Ainda sobre os mercados\nfinanceiros internacionais, o Copom destaca evidências de focos de volatilidade\nnos mercados de moedas e moderação na dinâmica dos preços de commodities. Especificamente sobre o\npetróleo, o Comitê assinala que, independentemente do comportamento dos preços\ndomésticos da gasolina, a evolução dos preços internacionais tende a se\ntransmitir à economia doméstica tanto por meio de cadeias produtivas, como a\npetroquímica, quanto por intermédio das expectativas de inflação.\n\n \n\n23. O Copom observa que os\nindicadores disponíveis sobre as taxas de crescimento da absorção interna e do\nPIB se alinharam e que o ritmo de expansão da atividade doméstica este ano será\ninferior ao potencial. Em particular, o investimento tem-se retraído,\ninfluenciado, principalmente, pela ocorrência de eventos não econômicos.\nEntretanto, para o Comitê, depois de um período necessário de ajustes, o ritmo\nde atividade tende a se intensificar, na medida em que a confiança de firmas e\nfamílias se fortaleça. Além disso, o Comitê avalia que, no médio prazo,\nmudanças importantes devem ocorrer na composição da demanda e da oferta\nagregada. O consumo tende a crescer em ritmo moderado e os investimentos tendem\na ganhar impulso. Essas mudanças, somadas a outras ora em curso, antecipam uma\ncomposição do crescimento da demanda agregada no médio prazo mais favorável ao\ncrescimento potencial. No que se refere ao componente externo da demanda\nagregada, o cenário de maior crescimento global, combinado com a depreciação do\nreal, milita no sentido de torná-lo mais favorável ao crescimento da economia\nbrasileira. Pelo lado da oferta, o Comitê avalia que, em prazos mais longos,\nemergem perspectivas mais favoráveis à competitividade da indústria e da\nagropecuária. O setor de serviços, por sua vez, tende a crescer a taxas menores\ndo que as registradas em anos recentes. Para o Comitê, é plausível afirmar que\nesses desenvolvimentos – somados a avanços na qualificação da mão de obra e ao\nprograma de concessão de serviços públicos – traduzir-se-ão numa alocação mais\neficiente dos fatores de produção da economia e em ganhos de produtividade. \n\n \n\n24. O Copom reitera que o\ncenário central para a inflação leva em conta a materialização das trajetórias\ncom as quais trabalha para as variáveis fiscais. O Comitê pondera que, no\nhorizonte relevante para a política monetária, o balanço do setor público tende\na se deslocar para a zona de neutralidade e não descarta a hipótese de migração\npara a zona de contenção. O Comitê nota ainda que a geração de superavit primários compatíveis com as\nhipóteses de trabalho contempladas nas projeções de inflação contribuirá para\ncriar uma percepção positiva sobre o ambiente macroeconômico no médio e no\nlongo prazo. Destaca, também, que essa trajetória de superavit primários fortalecerá a percepção de sustentabilidade do\nbalanço do setor público. Assim, contribui para diminuir o custo de\nfinanciamento da dívida pública, com repercussões favoráveis sobre o custo de\ncapital de modo geral, em última instância, estimulando o investimento privado\nno médio e no longo prazo. Especificamente sobre o combate a inflação, o Comitê\ndestaca que a literatura e as melhores práticas internacionais recomendam um\ndesenho de política fiscal consistente e sustentável, de modo a permitir que as\nações de política monetária sejam plenamente transmitidas aos preços.\n\n \n\n25. O Copom destaca que o\ncenário central contempla expansão moderada do crédito, o que já está sendo\nobservado. A esse respeito, importa destacar que, após anos em forte expansão, o\nmercado de crédito voltado ao consumo passou por moderação, de modo que, nos\núltimos trimestres, observaram-se, de um lado, redução de exposição por parte\nde bancos, de outro, desalavancagem das famílias. No agregado, portanto,\ninfere-se que os riscos no segmento de crédito ao consumo vêm sendo mitigados.\nEm outra dimensão, a exemplo de ações recentemente implementadas, o Comitê\nconsidera necessárias iniciativas no sentido de moderar concessões de subsídios\npor intermédio de operações de crédito. \n\n \n\n26. No mercado de fatores, como\nantecipado em Notas anteriores, o Copom observa que a estreita margem de\nociosidade no mercado de trabalho tem arrefecido, com alguns dados indicando\ninício de um processo de distensão nesse mercado. No entanto, o Copom pondera\nque é preciso ampliar o horizonte de observações, e que ainda prevalece risco\nsignificativo relacionado, particularmente, à possibilidade de concessão de\naumentos de salários incompatíveis com o crescimento da produtividade, com\nrepercussões negativas sobre a inflação. Não obstante a concessão de reajustes\npara o salário mínimo não tão expressivos, bem como a ocorrência de variações\nreais de salários mais condizentes com as estimativas de ganhos de\nprodutividade do trabalho, o Comitê avalia que a dinâmica salarial ainda\npermanece originando pressões inflacionárias de custos. \n\n \n\n27. Para o Copom, o fato de\na inflação atualmente se encontrar em patamares elevados reflete, em grande parte,\nos efeitos de dois importantes processos de ajustes de preços relativos na\neconomia – realinhamento dos preços domésticos em relação aos internacionais e\nrealinhamento dos preços administrados em relação aos livres. O Comitê\nconsidera ainda que, desde sua última reunião, entre outros fatores, esses\najustes de preços relativos na economia tornaram o balanço de riscos para a\ninflação desfavorável para este ano. Nesse contexto, conforme antecipado em\nNotas anteriores, esses ajustes de preços fazem com que a inflação se eleve no\ncurto prazo e tenda a permanecer elevada em 2015. Ao tempo em que reconhece que\nesses ajustes de preços relativos têm impactos diretos sobre a inflação, o\nComitê reafirma sua visão de que a política monetária pode e deve conter os\nefeitos de segunda ordem deles decorrentes, para circunscrevê-los a 2015.\n\n \n\n28. Diante do exposto,\navaliando o cenário macroeconômico e as perspectivas para a inflação, o Copom\ndecidiu, por unanimidade, elevar a taxa Selic em 0,50 p.p., para 13,25% a.a.,\nsem viés.\n\n \n\n29. Votaram por essa\ndecisão os seguintes membros do Comitê: Alexandre Antonio Tombini (Presidente),\nAldo Luiz Mendes, Altamir Lopes, Anthero de Moraes Meirelles, Luiz Awazu\nPereira da Silva, Luiz Edson Feltrim, Otávio Ribeiro Damaso, Sidnei Corrêa\nMarques e Tony Volpon. \n\n \n\n30. O Copom avalia que a\ndemanda agregada tende a se apresentar moderada no horizonte relevante para a\npolítica monetária. De um lado, o consumo das famílias tende a se estabilizar, devido\na fatores como emprego, renda e crédito; de outro, o financiamento imobiliário, a concessão de serviços\npúblicos e a ampliação da renda agrícola, entre outros, tendem a favorecer os\ninvestimentos. Por sua vez, as exportações devem ser beneficiadas pelo cenário\nde maior crescimento de importantes parceiros comerciais e pela depreciação do\nreal. Para o Comitê, os efeitos conjugados desses elementos, os\ndesenvolvimentos no âmbito parafiscal e no mercado de ativos e, neste ano, a\ndinâmica de recomposição de preços administrados são fatores importantes do\ncontexto no qual decisões futuras de política monetária serão tomadas, com\nvistas a assegurar a convergência da inflação para a meta de 4,5% estabelecida\npelo CMN, ao final de 2016. \n\n \n\n31. A propósito, o Copom\navalia que o cenário de convergência da inflação para 4,5% no final de 2016 tem\nse fortalecido. Para o Comitê, contudo, os avanços alcançados no combate à\ninflação – a exemplo de sinais benignos vindos de indicadores de expectativas\nde médio e longo prazo – ainda não se mostram suficientes. Nesse contexto, o\nCopom reafirma que a política monetária deve manter-se vigilante.\n\n \n\n32. Ao final da reunião,\nfoi registrado que o Comitê voltará a se reunir em 2 de junho de 2015, para as\napresentações técnicas e, no dia seguinte, para deliberar sobre a política\nmonetária, conforme estabelecido pelo Comunicado nº 26.042, de 24 de junho de\n2014.\n\n \n\n\n\n\n\n", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 203, "EsconderCapa": true, "EsconderDataReferencia": null}]