[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2013-06-06T03:00:00Z", "Titulo": "175ª Reunião", "DataReferencia": "2013-05-29T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n\n\n\n\nSumário\n\nEvolução recente da economia\n\nAvaliação prospectiva das tendências\nda inflação\n\nImplementação da política monetária\n\nInflação\n\nAtividade econômica\n\nExpectativas e sondagens\n\nMercado de trabalho\n\nCrédito e inadimplência\n\nAmbiente externo\n\nComércio exterior e reservas\ninternacionais\n\nMercado monetário e operações de\nmercado aberto\n\n \n\nData: 28 e 29/5/2013\n\n \n\nLocal: Sala de reuniões do 8º andar (28/5) e do 20º\nandar (29/5) do Edifício-Sede do Banco Central do Brasil – Brasília – DF\n\nHorário de início: 16h12 (28/5) e 16h40 (29/5) \n\nHorário de término: 19h45 (28/5) e 20h25\n(29/5) \n\n \n\nPresentes:\n\nMembros do Copom\n\nAlexandre Antonio\nTombini – Presidente\n\nAldo\nLuiz Mendes\n\nAltamir\nLopes\n\nAnthero\nde Moraes Meirelles\n\nCarlos\nHamilton Vasconcelos Araújo\n\nLuiz\nAwazu Pereira da Silva\n\nLuiz\nEdson Feltrim\n\nSidnei\nCorrêa Marques\n\n \n\nChefes de Departamento (presentes em 28/5)\n\nBruno Walter Coelho\nSaraiva – Departamento de Assuntos Internacionais\n\nDaso Maranhão Coimbra\n– Departamento de Operações Bancárias e de Sistema de Pagamentos\n\nEduardo José Araújo\nLima – Departamento de Estudos e Pesquisas (também presente em 29/5)\n\nJoão Henrique de\nPaula Freitas Simão – Departamento de Operações do Mercado Aberto\n\nMárcio Barreira de\nAyrosa Moreira – Departamento das Reservas Internacionais \n\nRenato Jansson Rosek\n– Departamento de Relacionamento com Investidores e Estudos Especiais\n\nTulio José Lenti\nMaciel – Departamento Econômico\n\n \n\nDemais participantes (presentes em 28/5)\n\nGustavo Paul Kurrle –\nAssessor de Imprensa\n\nKatherine Hennings –\nConsultora do Departamento Econômico\n\nOtávio Ribeiro Damaso\n– Chefe de Gabinete da Presidência\n\n \n\nOs membros do Copom\nanalisaram a evolução recente e as perspectivas para a economia brasileira e\npara a economia internacional, no contexto do regime de política monetária,\ncujo objetivo é atingir as metas fixadas pelo governo para a inflação.\n\n \n\nEvolução recente da\neconomia\n\n \n\n1.\nA\ninflação medida pela variação mensal do Índice Nacional de Preços ao Consumidor\nAmplo (IPCA) foi de 0,55% em abril, 0,09 ponto percentual (p.p.) abaixo da\nregistrada em abril de 2012. Dessa forma, a inflação acumulada em doze meses\natingiu 6,49% em abril (5,10% até abril de 2012). Os preços livres variaram 8,09%\nem doze meses (5,63% até abril de 2012), e os preços administrados, 1,55% (3,73%\naté abril de 2012). Entre os preços livres, os dos bens comercializáveis\naumentaram 6,57%, e os dos bens não comercializáveis, 9,44%. Os preços do grupo\nalimentos e bebidas, ainda sensibilizados por fatores climáticos, variaram 0,96%\nem abril e 14,00% em doze meses (6,23% até abril de 2012). Por sua vez, os\npreços dos serviços aumentaram 8,13% em doze meses (8,00% até abril de 2012).\nEm síntese, a inflação de serviços segue em níveis elevados, e observam-se\npressões no segmento de alimentos e bebidas.\n\n \n\n2.\nA\nmédia das variações mensais das medidas de inflação subjacente, calculadas pelo\nBanco Central, passou de 0,41% em março para 0,50% em abril e, no acumulado em\ndoze meses, deslocou-se de 6,14% em março para 6,03% em abril. Especificamente,\no núcleo do IPCA por médias aparadas com suavização aumentou de 0,47% em março\npara 0,53% em abril, o núcleo por dupla ponderação, de 0,46% para 0,53%, o\nnúcleo por exclusão de monitorados e de alimentação no domicílio, de 0,31% para\n0,45%, e o núcleo por exclusão, que descarta dez itens de alimentação no\ndomicílio bem como combustíveis, de 0,35% para 0,52%. Já o núcleo por médias\naparadas sem suavização recuou de 0,48% para 0,45%. O índice de difusão, que\nhavia atingido 75,1% em janeiro, recuou para 65,8% em abril.\n\n \n\n3.\nO Índice\nGeral de Preços – Disponibilidade Interna (IGP-DI) recuou 0,06% em abril, após\navançar 0,31% em março, e acumula variação de 6,83% em doze meses até abril (3,86%\naté abril de 2012). O principal componente do IGP-DI, o Índice de Preços ao\nProdutor Amplo (IPA), variou 7,02% (ante 2,82% até abril de 2012). Na\ndesagregação segundo o estágio da produção, observou-se, na mesma base de\ncomparação, avanço de 5,74% nos preços de matérias-primas brutas, de 6,86% nos\nde bens intermediários e de 8,15% nos de bens finais. A inflação acumulada pelo\nÍndice de Preços ao Consumidor (IPC), segundo componente mais\nimportante do IGP-DI, ficou em 6,17% em doze meses até abril (5,05% até abril\nde 2012).\nO Índice Nacional de Custo da Construção (INCC), componente de menor peso no\nIGP‑DI, variou 7,16% (7,77% até abril de 2012), em parte, reflexo\nde elevação dos custos de mão de obra. Por sua\nvez, o Índice de Preços ao Produtor/Indústria de Transformação (IPP/IT),\ncalculado pelo Instituto Brasileiro de Geografia e Estatística (IBGE), avançou\n0,35% em abril, acumulando alta de 5,48% em doze meses. O Copom avalia que os\nefeitos do comportamento dos preços no atacado sobre a inflação para os\nconsumidores dependerão das condições atuais e prospectivas da demanda e das\nexpectativas dos formadores de preços em relação à trajetória futura da\ninflação.\n\n \n\n4.\nO\nÍndice de Atividade Econômica do Banco Central (IBC-Br) incorpora estimativa\npara a produção mensal dos três setores da economia, bem como para os impostos\nsobre produtos, constituindo importante indicador coincidente da atividade\neconômica. Considerando-se os dados ajustados sazonalmente, o IBC-Br avançou\n0,7% em março, após recuar 0,4% em fevereiro. Em relação ao mesmo mês do ano\nanterior, a economia cresceu 0,4% em fevereiro e 1,2% em março, com a taxa de\ncrescimento acumulada em doze meses ficando estável em 0,9%. O Índice de\nConfiança do Consumidor (ICC), da Fundação Getulio Vargas (FGV) recuou 0,4% em\nmaio, confirmando a acomodação sinalizada em abril, considerando dados\ndessazonalizados. O Índice de Confiança do Setor de Serviços (ICS) recuou em\nmaio, a exemplo do que havia ocorrido em abril. Já a confiança do empresário\nindustrial, medida pelo Índice de Confiança da Indústria (ICI), avançou em\nmaio, em razão de melhora na percepção da situação atual. No que se refere à\nagricultura, o Levantamento Sistemático da Produção Agrícola (LSPA) do IBGE projeta\ncrescimento de 14,2% na produção de grãos em 2013, em relação a 2012.\n\n \n\n5.\nA\neconomia brasileira cresceu 0,6% no primeiro trimestre de 2013, assim como no\ntrimestre anterior, de acordo com os dados trimestrais dessazonalizados,\ndivulgados pelo IBGE. Na comparação com o mesmo trimestre do ano anterior, o\ncrescimento no primeiro trimestre alcançou 1,9%, ante 1,4% no quarto trimestre\nde 2012. Destarte, a taxa de crescimento da economia brasileira nos últimos\nquatro trimestres acumula 1,2%. Sob a ótica da\ndemanda, a Formação Bruta de Capital Fixo (FBCF) cresceu 4,6% na margem e 3,0%\nem relação ao mesmo trimestre de 2012. O consumo das famílias – maior\ncomponente da demanda agregada – avançou 0,1% na margem e 2,1% em relação ao\nprimeiro trimestre de 2012 – trigésima oitava expansão consecutiva nessa base\nde comparação. Já o consumo do governo permaneceu\ninalterado em relação ao trimestre anterior, tendo crescido 1,6% em relação ao\nmesmo trimestre do ano anterior. No que se refere às transações com o resto do\nmundo, as exportações recuaram 6,4% e as importações cresceram 6,3%, na margem,\ne variaram -5,7% e 7,4%, respectivamente, em relação a igual trimestre de 2012.\n\n \n\n6.\nA\natividade fabril avançou 0,7% em março, após recuo de 2,4% em fevereiro, de\nacordo com a série da produção industrial geral dessazonalizada pelo IBGE. A\nprodução industrial aumentou na comparação mensal em 13 dos 27 ramos de\natividade pesquisados. O volume de produção no\nmês de março foi 3,3% inferior ao registrado no mesmo mês do ano anterior. Por\nsua vez, a variação em doze meses passou de -1,9% em fevereiro para -2,0% em março. De acordo com dados divulgados pela Confederação\nNacional da Indústria (CNI), o faturamento real da indústria de transformação cresceu\n2,7% no primeiro trimestre, comparativamente ao mesmo trimestre do ano\nanterior, e o número de horas trabalhadas diminuiu 1,5%. \n\n \n\n7.\nEntre\nas categorias de uso da indústria, segundo dados dessazonalizados pelo IBGE, a\nprodução de bens de capital cresceu 0,7% em março em relação ao mês anterior, a\nde bens intermediários, 0,8%, e a de bens de consumo duráveis, 4,7%. Por sua\nvez, a produção de bens de consumo semiduráveis e não duráveis variou -0,5%. Relativamente\nao mesmo mês do ano anterior, a produção de bens de capital aumentou 4,3%, a de\nbens intermediários recuou 1,7%, a de bens de consumo duráveis variou -4,0%, e a\nde bens de consumo semiduráveis e não duráveis, -8,2%. No que se refere ao\ncrescimento acumulado em doze meses até março, houve recuo em todas as\ncategorias de uso: bens de capital (-6,7%); bens intermediários (-1,4%); bens\nde consumo semiduráveis e não duráveis (-1,2%); e bens de consumo duráveis\n(-0,3%).\n\n \n\n8.\nA\ntaxa de desemprego nas seis regiões metropolitanas cobertas pela Pesquisa\nMensal de Emprego (PME), sem ajuste sazonal, foi estimada em 5,8% em abril (6,0%\nem abril de 2012). De acordo com a série dessazonalizada pelo Banco Central, a\ntaxa de desocupação em abril oscilou para 5,4%, próximo ao mínimo (5,3%) da\nsérie histórica iniciada em março de 2002. A redução da taxa de crescimento da População\nem Idade Ativa (PIA) ao longo dos últimos anos tem contribuído para a diminuição\ndas taxas de desocupação. Por sua vez, o nível de ocupação atingiu 53,6% da PIA\nem abril, indicando estabilidade. Ainda de acordo com a PME, o rendimento médio\nreal habitual cresceu 1,6% em abril, comparado a igual mês do ano anterior, e a\nmassa salarial real aumentou 2,5% em relação a abril de 2012. Dados divulgados\npelo Ministério do Trabalho e Emprego (MTE) mostram que houve criação de 196,9\nmil postos de trabalho formais em abril (217,0 mil em abril de 2012), com saldo\npositivo em todos os oito setores da atividade econômica. Em suma, os dados\ndisponíveis indicam estreita margem de ociosidade no mercado de trabalho,\nembora com alguns sinais de moderação na margem.\n\n \n\n9.\nDe\nacordo com dados da Pesquisa Mensal do Comércio (PMC), divulgada pelo IBGE, o\nvolume de vendas do comércio cresceu 4,5% em março, em relação a março de 2012.\nO comércio ampliado aumentou 3,0% nessa base de comparação. A variação mensal\nem março, ajustada sazonalmente, foi de -0,1% nas vendas do comércio varejista restrito\ne de 0,2% nas vendas do comércio ampliado. Dessa forma, a taxa de crescimento do\ncomércio ampliado, ao longo dos últimos doze meses, ficou em 7,2%, com expansão\nem todos os dez segmentos pesquisados. Por sua vez, o Índice de Confiança do\nComércio (ICOM), medido pela FGV, apresentou ligeiro recuo no trimestre findo em\nmaio e tem sinalizado arrefecimento da atividade em relação a 2012. Nos\npróximos meses, a trajetória do comércio continuará a ser influenciada pelas\ntransferências governamentais, pelo ritmo de crescimento da massa salarial real\ne pela expansão moderada do crédito.\n\n \n\n10. O Nível de Utilização\nda Capacidade Instalada (Nuci) na indústria de transformação, calculado pela\nFGV, sem ajuste sazonal, foi de 83,8% em abril (83,5% em abril de 2012). Na\nsérie com ajuste sazonal calculada pela FGV, o Nuci de abril ficou em 84,2%. A\nutilização da capacidade no setor de bens de capital, de acordo com a série\nlivre de influências sazonais, recuou para 83,2%. No setor de bens de consumo, de\nbens intermediários e de materiais de construção, a utilização ficou em 83,4%, 85,5%\ne 89,6%, respectivamente. \n\n \n\n11. O saldo da balança\ncomercial acumulado em doze meses recuou para US$10,0 bilhões em abril. Esse\nresultado adveio de exportações de US$239,4 bilhões e de importações de US$229,4\nbilhões, associadas a variações de -7,7% e de -0,8%, respectivamente, em\nrelação aos doze meses anteriores. Por sua vez, o deficit em transações correntes, acumulado em doze meses, atingiu\nUS$70,0 bilhões em abril, equivalente a 3,0% do Produto Interno Bruto (PIB). Já\nos investimentos estrangeiros diretos totalizaram US$64,1 bilhões em doze meses\naté abril, equivalentes a 2,8% do PIB.\n\n \n\n12. Na economia global,\npermanecem as perspectivas de baixo crescimento por período prolongado em\nimportantes economias maduras, notadamente na Zona do Euro, e indicadores de\nvolatilidade e de aversão ao risco tem mostrado certa estabilidade. Altas taxas\nde desemprego na Europa, aliadas aos esforços de consolidação fiscal e a\nincertezas políticas, traduzem-se em quedas nos investimentos e projeções de\nbaixo crescimento. Não obstante, o indicador antecedente composto, divulgado\npela Organização para a Cooperação e Desenvolvimento Econômico (OCDE), referente\na março, sinaliza melhora das perspectivas de crescimento em algumas economias\navançadas, em especial nos Estados Unidos (EUA) e no Japão. Já os indicadores\ndo Purchasing Managers Index (PMI),\nreferentes a abril, indicam continuidade do crescimento global, ainda que em\nritmo mais moderado, tanto no setor de manufaturas como no de serviços. Em\nrelação à política monetária, as economias maduras persistem com posturas\nfortemente acomodatícias, aliadas, em alguns casos, a ações monetárias não\nconvencionais. Nas economias emergentes, de modo geral, a política monetária se\napresenta expansionista. A inflação continua em níveis moderados nos EUA e na\nZona do Euro e em terreno negativo, no Japão.\n\n \n\n13. O preço do barril de\npetróleo do tipo Brent oscilou desde\na reunião anterior do Copom, atingindo cotações em torno de US$105. Cabe ressaltar que a complexidade geopolítica que\nenvolve o setor do petróleo tende a acentuar o comportamento volátil dos\npreços, que é reflexo, também, da baixa previsibilidade de alguns componentes\nda demanda global e do fato de o crescimento da oferta depender de projetos de\ninvestimentos de longa maturação e de elevado risco. Os preços internacionais\ndas commodities metálicas e agrícolas\nse mantiveram estáveis desde a última reunião do Copom. Por sua vez, o Índice de Preços de Alimentos, calculado pela Organização\ndas Nações Unidas para Agricultura e Alimentação (FAO), variou 1,1% em doze\nmeses até abril de 2013.\n\n \n\nAvaliação\nprospectiva das tendências da inflação\n\n \n\n14. Os choques\nidentificados, e seus impactos, foram reavaliados de acordo com o novo conjunto\nde informações disponível. O cenário considerado nas simulações contempla as\nseguintes hipóteses:\n\na) a projeção de reajuste no preço da\ngasolina, para o acumulado de 2013, foi mantida em 5%, valor considerado na\nreunião do Copom de abril;\n\nb) a projeção aponta recuo de aproximadamente\n15% na tarifa residencial de eletricidade, mesmo valor considerado na reunião\ndo Copom de abril. Essa estimativa leva em conta os impactos diretos das\nreduções de encargos setoriais anunciadas, bem como reajustes e revisões\ntarifárias ordinários programados para este ano;\n\nc) projeta-se estabilidade do preço do gás de\nbujão e redução de 2,0% da tarifa de telefonia fixa para o acumulado de 2013;\n\nd) a projeção de reajuste, construída item a\nitem, para o conjunto de preços administrados por contrato e monitorados, para\no acumulado de 2013, reduziu-se para 2,5%, ante 2,7% considerados na reunião do\nCopom de abril; e\n\ne) a projeção de reajuste para o conjunto dos\npreços administrados por contrato e monitorados, para o acumulado de 2014, foi\nmantida em 4,5%, valor considerado na reunião do Copom de abril. Essa projeção\nbaseia-se em modelos de determinação endógena de preços administrados, que\nconsideram, entre outras variáveis, componentes sazonais, inflação de preços\nlivres e inflação medida pelo Índice Geral de Preços (IGP). \n\n \n\n15. A trajetória estimada\npara a taxa do swap pré-DI de 360 dias indica spread sobre a taxa Selic, no\ncenário de referência, de 52 pontos base (p.b.) e 16 p.b. para o quarto\ntrimestre de 2013 e de 2014, respectivamente.\n\n \n\n16. Em relação à política\nfiscal, considera-se como hipótese de trabalho a geração de superavit primário\nde R$155,9 bilhões em 2013, conforme os parâmetros da Lei de Diretrizes\nOrçamentárias (LDO) – 2013. Para 2014, admite-se, como hipótese de trabalho, a\ngeração de superavit primário de R$167,4 bilhões, conforme parâmetros\nconstantes do Projeto de Lei de Diretrizes Orçamentárias (PLDO) – 2014.\n\n \n\n17. No conjunto das\nprojeções, estão incorporadas as estimativas de redução da taxa de juros neutra\nidentificada nos últimos anos.\n\n \n\n18. Desde a última\nreunião do Copom, a mediana das projeções coletadas pelo Departamento de\nRelacionamento com Investidores e Estudos Especiais (Gerin) para a variação do\nIPCA em 2013 elevou-se de 5,68% para 5,81%. Para 2014, a mediana das projeções\nde inflação elevou-se de 5,70% para 5,80%.\n\n \n\n19. O cenário de\nreferência leva em conta as hipóteses de manutenção da taxa de câmbio em\nR$2,05/US$ e da taxa Selic em 7,50% ao ano (a.a.) em todo o horizonte\nrelevante. Nesse cenário, a projeção para a inflação de 2013 elevou-se em\nrelação ao valor considerado na reunião do Copom de abril e se posiciona acima\ndo valor central de 4,5% para a meta fixada pelo Conselho Monetário Nacional\n(CMN). No cenário de mercado, que leva em conta as trajetórias de câmbio e de\njuros coletadas pelo Gerin com analistas de mercado, no período imediatamente\nanterior à reunião do Copom, a projeção de inflação para 2013 elevou-se e\nencontra-se acima do valor central da meta para a inflação. Para 2014, a\nprojeção de inflação pouco se alterou em relação ao valor considerado na\nreunião do Copom de abril e se posiciona acima do valor central da meta, no\ncenário de referência e no de mercado.\n\n \n\nImplementação\nda política monetária\n\n \n\n20. O Copom avalia que a\npolítica monetária deve contribuir para a consolidação de um ambiente\nmacroeconômico favorável em horizontes mais longos. Nesse sentido, reitera que,\nno regime de metas para a inflação, orienta suas decisões de acordo com os\nvalores projetados para a inflação pelo Banco Central e com base na análise de\ncenários alternativos para a evolução das principais variáveis que determinam a\ndinâmica dos preços. O Comitê entende, também, que riscos baixos para a\ninflação subjacente no curto prazo tendem a reduzir incertezas em relação ao\ncomportamento futuro da inflação plena, facilitam a avaliação de cenários por\nparte da autoridade monetária, assim como auxiliam no processo de coordenação\nde expectativas dos agentes econômicos, em particular, dos formadores de\npreços. Note-se, adicionalmente, que riscos baixos para a inflação subjacente\nno curto prazo tendem a potencializar os efeitos das ações de política\nmonetária, fazendo com que elas possam afetar de forma mais duradoura a\ndinâmica da inflação plena no futuro. Embora reconheça que outras ações de\npolítica macroeconômica podem influenciar a trajetória dos preços, o Copom\nreafirma sua visão de que cabe especificamente à política monetária manter-se\nespecialmente vigilante, para garantir que pressões detectadas em horizontes\nmais curtos não se propaguem para horizontes mais longos.\n\n \n\n21. O Copom entende que\nocorreram mudanças estruturais significativas na economia brasileira, as quais\ndeterminaram recuo nas taxas de juros em geral e, em particular, na taxa\nneutra. Apoia essa visão, entre outros fatores, a redução dos prêmios de risco,\nconsequência direta do cumprimento da meta de inflação pelo nono ano\nconsecutivo, da estabilidade macroeconômica e de avanços institucionais. Além\ndisso, o processo de redução dos juros foi favorecido por mudanças na estrutura\ndos mercados financeiros e de capitais, pelo aprofundamento do mercado de\ncrédito bem como pela geração de superavit\nprimários consistentes com a manutenção de tendência decrescente para a relação\nentre dívida pública e PIB. Para o Comitê, todas essas transformações\ncaracterizam-se por elevado grau de perenidade – embora, em virtude dos\npróprios ciclos econômicos, reversões pontuais e temporárias possam ocorrer – e\ncontribuem para que a economia brasileira hoje apresente sólidos indicadores de\nsolvência e de liquidez.\n\n \n\n22. O Copom também\npondera que têm contribuído para a redução das taxas de juros domésticas,\ninclusive da taxa neutra, o aumento na oferta de poupança externa e a redução\nno seu custo de captação, os quais, na avaliação do Comitê, em grande parte,\nsão desenvolvimentos de caráter permanente.\n\n \n\n23. O Copom considera\nque, desde sua última reunião, os riscos para a estabilidade financeira global\npermaneceram elevados, em particular os derivados do processo de desalavancagem\nem curso nos principais blocos econômicos. Nesse contexto, apesar de\nidentificar baixa probabilidade de ocorrência de eventos extremos nos mercados\nfinanceiros internacionais, o Comitê pondera que o ambiente externo permanece\ncomplexo. O Comitê avalia que, de modo geral, mantiveram-se as perspectivas de\natividade global moderada, com tendência de intensificação ao longo do horizonte\nrelevante para a política monetária. Nesse contexto, há avanços localizados nas\neconomias maduras, não obstante permanecer limitado o espaço para utilização de\npolítica monetária e prevalecer cenário de restrição fiscal neste e nos\npróximos anos. Já em importantes economias emergentes, o ritmo de atividade tem\nse intensificado, amparado pela resiliência da demanda doméstica. O Comitê\ndestaca, ainda, evidências de acomodação dos preços de commodities nos mercados internacionais, bem como de maior volatilidade\ne de tendência de apreciação do dólar dos Estados Unidos.\n\n \n\n24. O Copom pondera que, a\ndespeito de limitações no campo da oferta, o cenário central contempla ritmo de\natividade doméstica mais intenso neste e no próximo ano, ou seja, uma\ntrajetória de crescimento, no horizonte relevante para a política monetária,\nmais alinhada com o crescimento potencial. Nesse contexto, informações recentes\nindicam retomada dos investimentos e continuidade do crescimento do consumo das\nfamílias, favorecido pelas transferências públicas e pelo vigor do mercado de\ntrabalho – que se reflete em taxas de desemprego historicamente baixas e em\ncrescimento dos salários. De modo geral, a absorção interna vem se expandido a\ntaxas maiores do que as de crescimento do PIB e tende a ser beneficiada pelos\nefeitos de ações de política fiscal, pela expansão da oferta de crédito para\npessoas físicas e empresas, e pelo programa de concessão de serviços públicos,\nentre outros fatores. \n\n \n\n25. O Copom observa que o\ncenário central para a inflação leva em conta a materialização das trajetórias\ncom as quais trabalha para as variáveis fiscais, não obstante iniciativas\nrecentes apontarem o balanço do setor público em posição expansionista. O\nComitê nota que a geração de superavit\nprimários compatíveis com as hipóteses de trabalho contempladas nas projeções\nde inflação, além de contribuir para arrefecer o descompasso entre as taxas de\ncrescimento da demanda e da oferta, solidifica a tendência de redução da razão\ndívida pública sobre produto e a percepção positiva sobre o ambiente\nmacroeconômico no médio e no longo prazo. \n\n \n\n26. O Copom destaca que o\ncenário central também contempla expansão moderada do crédito. Ainda sobre esse\nmercado, o Comitê considera oportunas iniciativas no sentido de moderar\nconcessões de subsídios por intermédio de operações de crédito. \n\n \n\n27. No mercado de\nfatores, o Copom destaca a estreita margem de ociosidade no mercado de trabalho\ne pondera que, em tais circunstâncias, um risco significativo reside na\npossibilidade de concessão de aumentos de salários incompatíveis com o\ncrescimento da produtividade e suas repercussões negativas sobre a inflação. Não obstante sinais de moderação, o Comitê avalia que\na dinâmica salarial permanece originando pressões inflacionárias de custos. \n\n \n\n28. O Copom considera que\no nível elevado de inflação e a dispersão de aumentos de preços – a exemplo dos\nrecentemente observados – contribuem para que a inflação mostre resistência. Nesse\ncontexto, inserem-se também os mecanismos formais e informais de indexação e a piora\nna percepção dos agentes econômicos sobre a própria dinâmica da inflação. Tendo\nem vista os danos que a persistência desse processo causaria à tomada de\ndecisões sobre consumo e investimentos, faz-se necessário que, com a devida\ntempestividade, o mesmo seja revertido. Para tanto, o Comitê entende ser\napropriada a intensificação do ritmo de ajuste das condições monetárias ora em\ncurso. \n\n \n\n29. Diante disso, dando\nprosseguimento ao ajuste da taxa básica de juros, o Copom decidiu, por\nunanimidade, elevar a taxa Selic para 8,00% ao ano, sem viés. O Comitê avalia\nque essa decisão contribuirá para colocar a inflação em declínio e assegurar\nque essa tendência persista no próximo ano.\n\n \n\n30. Votaram por essa\ndecisão os seguintes membros do Comitê: Alexandre Antonio Tombini (Presidente),\nAldo Luiz Mendes, Altamir Lopes, Anthero de Moraes Meirelles, Carlos Hamilton\nVasconcelos Araújo, Luiz Awazu Pereira da Silva, Luiz Edson Feltrim e Sidnei\nCorrêa Marques. \n\n \n\n31. O Copom avalia que a\ndemanda doméstica tende a se apresentar robusta, especialmente o consumo das\nfamílias, em grande parte devido aos efeitos de fatores de estímulo, como o\ncrescimento da renda e a expansão moderada do crédito. Esse ambiente tende a\nprevalecer neste e nos próximos semestres, quando a demanda doméstica será impactada\npelos efeitos remanescentes das ações de política implementadas em 2012. Para o\nComitê, esses efeitos, os programas de concessão de serviços públicos, os\nestoques em níveis ajustados e a gradual recuperação da confiança dos\nempresários criam perspectivas de intensificação dos investimentos e da\nrecuperação da produção industrial. O Comitê pondera que iniciativas recentes\napontam o balanço do setor público em posição expansionista. Por outro lado, o\nComitê nota que ainda se apresenta como fator de contenção da demanda agregada\no frágil cenário internacional. Esses elementos e os desenvolvimentos no âmbito\nparafiscal e no mercado de ativos são partes importantes do contexto no qual\ndecisões futuras de política monetária serão tomadas, com vistas a assegurar a\nconvergência tempestiva da inflação para a trajetória de metas.\n\n \n\n32. O Copom ressalta que\na evidência internacional, no que é ratificada pela experiência brasileira,\nindica que taxas de inflação elevadas geram distorções que levam a aumentos dos\nriscos e deprimem os investimentos. Essas distorções se manifestam, por\nexemplo, no encurtamento dos horizontes de planejamento das famílias, empresas\ne governos, bem como na deterioração da confiança de empresários. O Comitê\nenfatiza, também, que taxas de inflação elevadas subtraem o poder de compra de\nsalários e de transferências, com repercussões negativas sobre a confiança e o\nconsumo das famílias. Por conseguinte, taxas de inflação elevadas reduzem o\npotencial de crescimento da economia, bem como de geração de empregos e de\nrenda. \n\n \n\n33. O Copom avalia que,\nno curto prazo, a inflação em doze meses ainda apresenta tendência de elevação\ne que o balanço de riscos para o cenário prospectivo se apresenta desfavorável.\n\n \n\n34. O Copom destaca que, em\nmomentos como o atual, a política monetária deve se manter especialmente vigilante,\nde modo a minimizar riscos de que níveis elevados de inflação como o observado\nnos últimos doze meses persistam no horizonte relevante para a política\nmonetária. \n\n \n\n35. Ao final da reunião,\nfoi registrado que o Comitê voltará a se reunir em 9 de julho de 2013, para as\napresentações técnicas, e no dia seguinte, para deliberar sobre a política\nmonetária, conforme estabelecido pelo Comunicado nº 22.665, de 27 de junho de\n2012.\n\n \n\nSUMÁRIO DOS DADOS ANALISADOS PELO COPOM\n\n \n\nInflação\n\n \n\n36. O IPCA-15 variou\n0,46% em maio, ante 0,51% em abril, de acordo com o IBGE. A desaceleração\nmensal refletiu o recuo de 0,09 p.p., para 0,47%, na variação dos preços livres\ne a aceleração, de 0,33% para 0,43%, nos monitorados. No âmbito dos preços\nlivres, ressalte-se a desaceleração dos preços dos bens não comercializáveis,\nde 0,98% para 0,60%, com serviços variando 0,52% ante 0,51% em abril, e a\naceleração, de 0,09% para 0,32%, nos preços dos bens comercializáveis. A variação\nmensal do IPCA foi favorecida, principalmente, pela desaceleração, de 1,00%\npara 0,47%, nos preços do grupo alimentação e bebidas, com contribuição de 0,12\np.p. para o índice, ante 0,25 p.p. em abril. O índice de difusão atingiu 61,37%\nem maio, ante 68,22% em abril. \n\n \n\n37. Considerados períodos\nde doze meses, o IPCA aumentou 6,46% em maio, ante 6,51% em abril. Os preços\nlivres desaceleraram de 8,11% para 8,05%, reflexo de recuo, de 6,75% para\n6,25%, na variação dos preços dos produtos comercializáveis e aumento, de 9,34%\npara 9,67%, na relativa aos bens não comercializáveis. A variação dos preços\nmonitorados atingiu 1,57%, ante 1,56% no período de doze meses encerrado em\nabril. Os preços dos serviços aumentaram 8,41% ante variação de 8,13% e 8,33%,\nnos períodos de doze meses finalizados em abril e março, respectivamente.\n\n \n\n38. O IGP-M ficou estável\nem maio, após alta de 0,15% em abril, de acordo com a FGV, resultado de\ndesaceleração no IPA e no IPC, e de aceleração no INCC. Em doze meses, o IGP-M\naumentou 6,22% em maio, ante 7,30% em abril.\n\n \n\n39. O IPA-M variou -0,30%\nem maio, ante -0,12% em abril, acumulando 6,16% em doze meses. Os preços dos\nprodutos industriais cresceram 0,34% no mês, ante 0,54% em abril, acumulando\naltas de 2,43% no ano e de 5,83% em doze meses. Os preços dos produtos\nagropecuários recuaram 1,98% em maio e 1,82% no mês anterior, acumulando\nvariações de -6,27% no ano e de 7,20% em doze meses. O desempenho mensal dos\npreços dos produtos industriais evidenciou, em especial, os aumentos nos itens\nminerais metálicos, 4,73%, e laticínios, 3,49%, que exerceram contribuições de\n0,27 p.p. e 0,05 p.p., respectivamente. Com relação aos produtos agropecuários,\nressalte-se o recuo nos itens aves, 10,54%; milho, 7,96%; e tomate, 18,95%, com\ncontribuições de -0,20 p.p., -0,17 p.p. e -0,13 p.p., respectivamente.\n\n \n\n40. O IPC-M cresceu 0,33%\nem maio, ante 0,60% em abril, acumulando alta de 2,95% no ano, ante 2,79% no\nmesmo período do ano anterior, e de 5,96% em doze meses. A desaceleração mensal\ndo IPC-M foi favorecida pelo arrefecimento na variação de preços nos grupos\nalimentação, 0,36% ante 1,26% em abril; transportes, -0,12% ante 0,26%; e\nhabitação, 0,22% ante 0,52%, com contribuições de 0,09 p.p., -0,02 p.p. e 0,05\np.p., respectivamente. O INCC-M variou 1,24% em maio, ante 0,84% em abril, com\naceleração nos preços de materiais, equipamentos e serviços, de 0,50% para\n0,56%, e nos custos de mão de obra, de 1,15% para 1,88%. O INCC-M acumulou\nvariação de 4,64% até maio e de 9,05% em doze meses.\n\n \n\n41. O IPP/IT aumentou\n0,35% em abril, ante 0,04% em março, acumulando -0,06% no ano, ante 1,64% no\nmesmo período de 2012. O resultado mensal do IPP/IT refletiu, em parte, os\naumentos nos itens borracha e material plástico, 1,43%, e máquinas e\nequipamentos, 1,20%, com contribuição de 0,05 p.p. para o índice. Em doze\nmeses, o IPP/IT variou 5,48% em maio, ante 6,65% em abril, destacando-se a\ncontribuição dos itens alimentos, 1,11 p.p.; outros produtos químicos, 0,98\np.p.; e coque, derivados do petróleo e biocombustíveis, 0,92 p.p.\n\n \n\n42. O Índice Commodities\n– Brasil (IC-Br) recuou 1,93% em abril, após redução de 1,82% em março,\nocorrendo desvalorização de 1,50%, 1,61% e 3,75% nos segmentos de commodities\nenergéticas, agropecuárias e metálicas, respectivamente. O IC-Br acumulou\nredução de 7,89% até abril, resultado de desvalorização de 5,55%, 7,75% e\n10,59%, respectivamente, nos segmentos mencionados.\n\n \n\nAtividade\neconômica\n\n \n\n43. O\nPIB cresceu 0,6% no primeiro trimestre de 2013, em relação ao trimestre\nanterior, quando havia registrado a mesma taxa de variação, de acordo com dados\ndessazonalizados do IBGE. Pela ótica da oferta, o resultado trimestral refletiu\nvariações de 9,7% na agropecuária, -0,3% na indústria e 0,5% nos serviços. O\ncomponente doméstico da demanda registrou aumentos de 0,1% no consumo das\nfamílias e de 4,6% na FBCF, enquanto no âmbito do setor externo, ocorreu\nvariação de -6,4% nas exportações e de 6,3% nas importações. O PIB cresceu 1,9%\nem relação ao primeiro trimestre de 2012, resultado de elevação de 17% na\nagropecuária e de 1,9% no setor de serviços e de recuo de 1,4% na indústria. A\nanálise da demanda revela, no mesmo período, contribuição de 3,67 p.p. do\ncomponente doméstico, decorrente da variação de 3%, 2,1% e 1,6% na FBCF e no\nconsumo das famílias e do governo, respectivamente; e de -1,75 p.p. do setor\nexterno, reflexo de variação de -5,7% nas exportações e de 7,4% nas\nimportações.\n\n \n\n44. O IBC-Br aumentou\n0,72% em março, em relação ao mês anterior, considerados dados\ndessazonalizados. O indicador variou 1,05% no primeiro trimestre de 2013, em\nrelação ao quarto trimestre de 2012, quando havia aumentado 0,63%, no mesmo\ntipo de comparação. Considerados dados observados, o IBC-Br variou 1,16% em\nrelação a março de 2012, ante 0,44% em fevereiro, na mesma base de comparação,\ne acumulou elevação de 0,91% no período de doze meses finalizado em março.\n\n \n\n45. As vendas do comércio\nampliado, que inclui veículos e materiais de construção, cresceram 0,1% em\nmarço, em relação ao mês anterior, de acordo com dados dessazonalizados da PMC\ndo IBGE. As vendas aumentaram, em média, 0,2% no primeiro trimestre do ano, em\nrelação ao quarto trimestre de 2012. Ocorreram aumentos mensais nas vendas de\nseis dos dez segmentos pesquisados, com destaque para tecidos, vestuário e\ncalçados, 3,9%; combustíveis e lubrificantes, 2,4%; e veículos, motocicletas,\npartes e peças, 1,9%. Em oposição, ressalte-se o recuo nas vendas de\nequipamentos e materiais para escritório, informática e comunicação, 5,2%;\nlivros, jornais, revistas e papelaria, 2,9%; e hipermercados, supermercados e\nprodutos alimentícios, 2,1%. As vendas do comércio varejista recuaram 0,1% em\nmarço, em relação ao mês anterior, acumulando retração média de 0,2% no\nprimeiro trimestre do ano, em relação ao quarto trimestre de 2012. O comércio\nvarejista cresceu 6,8% no período de doze meses encerrado em março.\n\n \n\n46. Considerados dados\nobservados, as vendas do comércio ampliado apresentaram aumento interanual de\n3% em março, com ênfase nos desempenhos dos segmentos outros artigos de uso\npessoal e doméstico, 14,9%; e tecidos, vestuário e calçados, 5,9%. O comércio\nampliado cresceu 7,1% no período de doze meses encerrado em março,\ndestacando-se o aumento das vendas de outros artigos de uso pessoal e\ndoméstico, 9,9%; artigos farmacêuticos, médicos, ortopédicos, de perfumaria e\ncosméticos, 9,4%; móveis e eletrodomésticos, 8,6%; e veículos e motos, partes e\npeças, 8%.\n\n \n\n47. As vendas de\nautoveículos pelas concessionárias, incluindo automóveis, comerciais leves,\ncaminhões, e ônibus, atingiram 333,8 mil unidades em abril, aumentando 29,4% em\nrelação a igual período de 2012, de acordo com dados da Federação Nacional da\nDistribuição de Veículos Automotores (Fenabrave), dessazonalizados pelo Banco\nCentral. Essas vendas recuaram 10% no trimestre encerrado em abril, em relação\nao finalizado em janeiro, quando se elevaram 0,1%, no mesmo tipo de comparação.\nConsiderados períodos de doze meses, as vendas de autoveículos cresceram 7% em\nabril, resultado de aumentos de 9,9% nas vendas de automóveis e de 3,3% nas\nrelativas a comerciais leves. Em oposição, as vendas de caminhões e de ônibus\nrecuaram 17,4% e 12,9%, respectivamente, nessa base de comparação.\n\n \n\n48. O\níndice de quantum das importações de bens de capital, divulgado pela Fundação\nCentro de Estudos do Comércio Exterior (Funcex) e ajustado sazonalmente pelo\nBanco Central, registrou retração mensal de 3% em abril. A análise dos dados\nobservados indicou expansão de 8,4% em relação a abril de 2012, de 7,5% no ano,\ne de 1,4% no intervalo de doze meses terminado em abril.\n\n \n\n49. A produção de bens de\ncapital cresceu 0,7% em março, acumulando expansão de 9,1% no primeiro\ntrimestre de 2013, em relação ao quarto trimestre de 2012, de acordo com dados\ndessazonalizados da Pesquisa Industrial Mensal – Produção Física (PIM-PF), do\nIBGE. O resultado mensal refletiu, especialmente, os crescimentos das\nindústrias de equipamentos para a construção, 8,3%; de peças agrícolas, 5,3%; e\nde equipamentos para fins industriais não seriados, 1,3%. Em oposição,\ndestacaram-se os recuos nos segmentos de bens para o setor elétrico, 2,6%; para\nfins industriais seriados, 0,9%; e de uso misto, 0,4%. \n\n \n\n50. A produção de insumos\ntípicos da construção civil registrou crescimento mensal de 1,2% em março,\nacumulando expansão de 0,6% no trimestre, em relação ao finalizado em dezembro,\nconsiderando dados dessazonalizados. Considerados períodos de doze meses, a\nprodução do segmento aumentou 0,2% em março. \n\n \n\n51. Os desembolsos do\nBanco Nacional de Desenvolvimento Econômico e Social (BNDES) somaram R$168,7\nbilhões no intervalo de doze meses encerrado em março, elevando-se 21,8% em\nrelação a igual período de 2012. Destacaram-se os aumentos nos recursos\ndestinados aos segmentos comércio e serviços, 59%; agropecuária, 41%; e\nindústria, 29%, que absorveu 33% do total dos recursos, seguindo-se a\nparticipação dos segmentos infraestrutura, 31%; comércio e serviços, 28%; e\nagropecuária, 8%.\n\n \n\n52. A produção física da\nindústria geral cresceu 0,7% em março, em relação ao mês anterior, de acordo\ncom dados dessazonalizados do IBGE, após declínio de 2,4% em fevereiro,\nresultado de acréscimos de 0,8% e 0,4% nas indústrias de transformação e\nextrativa, respectivamente. A produção de bens de consumo duráveis aumentou\n4,7%, seguindo-se as variações nas categorias de bens intermediários, 0,8%;\nbens de capital, 0,7%; e bens de consumo semi e não duráveis, -0,5%. Ocorreu\naumento em 13 dos 27 ramos de atividade considerados na pesquisa, com destaque\nnos registrados nas indústrias de fumo, 33,4%; de máquinas para escritório e\nequipamentos de informática, 11,9%; e de mobiliário, 11%; contrapondo-se à\nretração de 7,3%, 5% e 4,8% nas indústrias de diversos, outros equipamentos de\ntransporte e de madeira, respectivamente. A produção da indústria cresceu 0,8%\nno primeiro trimestre de 2013, em relação ao quarto trimestre de 2012, quando\nrecuara 0,1%, resultado de variações de 1,5% na indústria de transformação e de\n-7,3% na extrativa. Destacou-se o aumento nas indústrias de material eletrônico\ne equipamento de comunicação, 9,4%, mobiliário, 9,1%, calçados e couro, 8,9%, e\nmáquinas para escritório e equipamentos de informática, 8,4%, e a retração de\n36,3% na produção de fumo. Considerados dados observados, a produção física da\nindústria recuou 3,3% em relação a março de 2012, registrando-se redução de\n7,2% e 1,7% nas categorias de bens de consumo e de bens intermediários,\nrespectivamente, e expansão de 4,3% na produção de bens de capital. A retração\nde 0,5% observada no primeiro trimestre do ano, em relação a igual período de\n2012, refletiu, em especial, o desempenho das indústrias de bens de consumo\nsemi e não duráveis, -3,9%, e de bens intermediários, -0,8%, enquanto a redução\nde 2,0% no período de doze meses encerrados em março resultou de recuo em todas\nas categorias de uso, com destaque para bens de capital, 6,7%. \n\n \n\n53. O Nuci da indústria\nde transformação atingiu 84,6% em maio, resultado 0,4 p.p. superior ao\nobservado em abril, segundo dados dessazonalizados pela FGV. Ocorreu expansão\nde 1 p.p. na indústria de bens intermediários e de 0,4 p.p. nas indústrias de\nbens de consumo duráveis e de bens de consumo não duráveis, e retração de 0,7\np.p. na indústria de bens de capital e de 0,5 p.p. na de material de\nconstrução. Considerada a série observada, o Nuci aumentou 0,6 p.p. em relação\na maio de 2012, atingindo 84,3%, resultado de variação nas categorias de bens\nde consumo duráveis, 2 p.p.; bens intermediários, 1,0 p.p.; e bens de consumo\nnão duráveis, -0,8 p.p.\n\n \n\n54. A produção de\nautoveículos atingiu 340,9 mil unidades em abril, novo recorde histórico\nmensal, elevando-se 11,7% em relação a março, de acordo com dados da Associação\nNacional dos Fabricantes de Veículos Automotores (Anfavea), dessazonalizados\npelo Banco Central. No trimestre finalizado em abril, a produção de\nautoveículos recuou 0,4%, em relação ao encerrado em janeiro. Considerando\ndados observados, a produção cresceu 30,7% em relação a abril de 2012, 17% no\nacumulado do ano, e 6,7% no período de doze meses encerrado em abril.\n\n \n\n55. Ainda segundo a\nAnfavea, o licenciamento de autoveículos nacionais recuou 0,1% em relação a\nmarço e 8,7% no trimestre encerrado em abril, de acordo com dados\ndessazonalizados pelo Banco Central. Considerados dados observados, houve\nexpansão de 33,5% em relação a abril de 2012, de 13% no acumulado do ano e de\n14,2% em doze meses. As exportações de autoveículos montados somaram 55,1 mil\nunidades em abril, variando 13,1% em relação a igual mês do ano anterior, 3,8%\nno acumulado do ano, e -17,3% em doze meses. Considerada a série\ndessazonalizada pelo Banco Central, as exportações aumentaram 10,3% em relação\na março, acumulando acréscimo de 13,7% no trimestre encerrado em abril, em\nrelação ao finalizado em janeiro. \n\n \n\n56. De acordo com o LSPA,\ndo IBGE, referente a abril, a safra de grãos do país deverá totalizar 185\nmilhões de toneladas em 2013, elevando-se 14,2% em relação a 2012 e 2% em\nrelação ao prognóstico de março. A projeção para o ano reflete, principalmente,\no aumento de 23,3% estimado para a produção de soja, seguindo-se os impactos\ndas estimativas de 24,6%, 12,4%, 9,1% e 5,1% para as culturas de trigo, feijão,\nmilho e arroz, respectivamente. Projeta-se, adicionalmente, elevação de 10,4%\nna safra de cana-de-açúcar, na mesma base de comparação. \n\n \n\nExpectativas\ne sondagens\n\n \n\n57. O ICC, considerados\ndados dessazonalizados da Sondagem de Expectativas do Consumidor, da FGV, de\nabrangência nacional, atingiu 113,4 pontos em maio. O recuo de 0,4% em relação\na abril decorreu de variações de -1,2% no Índice de Expectativas (IE) e 0,9% no\nÍndice da Situação Atual (ISA). O ICC decresceu 10,3% em relação a maio de\n2012, resultado de recuo de 6,9% no IE e de 15,3% no ISA. \n\n \n\n58. O ICS, da FGV,\nconsiderados dados dessazonalizados, atingiu 119,4 pontos em maio. O recuo\nmensal de 0,7% decorreu de retração de 1,1% no ISA e de 0,4% no IE. O ICS retraiu\n4,5% em relação a maio de 2012, resultado de recuo de 6,3% no ISA e de 3,1% no\nIE.\n\n \n\n59. O ICOM, calculado\npela Sondagem Conjuntural do Comércio, da FGV, atingiu 122,7 pontos em maio. A\nretração mensal de 2,5% em relação a igual mês de 2012 resultou de recuos de\n2,6% no Índice de Expectativas (IE-COM) e de 2,5% no Índice de Situação Atual\n(ISA-COM). O ICOM decresceu 3,6% no trimestre finalizado em maio, em relação ao\nmesmo período de 2012, reflexo de retração de 4,3% no IE-COM e de 2,6% no\nISA-COM. \n\n \n\n60. O ICI, considerados\ndados dessazonalizados da Sondagem Conjuntural da Indústria de Transformação,\nda FGV, atingiu 105,0 pontos em maio. A elevação mensal de 0,8% decorreu de\nvariação de 2,1% no ISA e de -0,7% no IE. O indicador cresceu 1,4% em relação a\nmarço de 2012, resultado de expansão de 2,1% no ISA e de 0,9% no IE. \n\n \n\n61. O Índice de Confiança\nda Construção (ICST), calculado pela Sondagem Conjuntural da Construção, da\nFGV, atingiu 120,2 pontos em abril. O recuo de 2,6% em relação a igual mês de\n2012 decorreu de redução de 5,3% no Índice de Situação Atual (ISA-ICST) e de\n0,4% no Índice de Expectativas (IE-ICST). O ICST decresceu 6,6% no trimestre\nfinalizado em abril, comparativamente ao mesmo período de 2012, reflexo de\ncontração de 9,1% no ISA-ICST e de 4,5% no IE-ICST.\n\n \n\nMercado\nde trabalho\n\n \n\n62. Segundo o Cadastro\nGeral de Empregados e Desempregados (Caged), do MTE, foram criados 196,9 mil\nempregos formais em abril, dos quais 75,2 mil no setor de serviços, 40,6 mil na\nindústria de transformação, e 32,9 mil na construção. Nos quatro primeiros\nmeses do ano, foram geradas 461,7 mil vagas e, no período de doze meses\nencerrado em abril, 731,7 mil, ante 598,2 mil e 1,4 milhão, respectivamente, em\niguais períodos de 2012. O nível de emprego formal registrou aumento mensal de\n0,49% em abril, considerados dados dessazonalizados pelo Banco Central. \n\n \n\n63. A taxa de desemprego\natingiu 5,8% em abril, ante 5,7% em março e 6,0% em abril de 2012, de acordo\ncom a PME do IBGE, realizada nas seis principais regiões metropolitanas do\npaís. O aumento mensal resultou de recuo de 0,1% na população ocupada e aumento\nde 0,1% na População Economicamente Ativa (PEA). Em relação a abril de 2012, a\nocupação cresceu 0,9%, ante 1,2% em março, na mesma base de comparação. Considerando\ndados dessazonalizados, o desemprego aumentou 0,1 p.p. em abril, situando-se em\n5,4%. Segundo a mesma pesquisa, o rendimento médio real habitualmente recebido\npelos trabalhadores registrou recuo mensal de 0,2% e elevação interanual de\n1,6%, enquanto a massa salarial real experimentou variação de -0,2% e 2,5%,\nrespectivamente, nas mesmas bases de comparação. \n\n \n\nCrédito\ne inadimplência \n\n \n\n64. O saldo total de\ncrédito do sistema financeiro, incluindo-se as operações com recursos livres e\ndirecionados, somou R$2.453 bilhões em abril, elevando-se 1,1% no mês e 16,4%\nem doze meses. A relação crédito/PIB atingiu 54,1%, ante 53,9% em março e 49,7%\nem abril de 2012. O saldo de operações com recursos livres, equivalente a 57,8%\ndo estoque total do sistema financeiro, cresceu 0,5% no mês e 11,1% em doze\nmeses, ocorrendo variação de 1% e 9,2%, respectivamente, no segmento de pessoas\nfísicas, e, na mesma ordem, estabilidade e expansão de 13,1% nas carteiras de\npessoas jurídicas. Os financiamentos com recursos direcionados apresentaram\nacréscimos respectivos de 1,9% e 24,6% nas mesmas bases de comparação, com\ndestaque para os aumentos respectivos de 2,7% e 34,5% nos financiamentos\nimobiliários (no segmento de pessoas físicas), e de 1,4% e 16,2%, na ordem, nos\nfinanciamentos do BNDES (no segmento de pessoas jurídicas). \n\n \n\n65. A taxa média de juros\ndas operações de crédito do sistema financeiro manteve-se em 18,5% a.a. em\nabril, recuando 4,1 p.p. em relação a abril de 2012. A taxa média atingiu 24,3%\nnas operações com pessoas físicas, com redução de 0,1 p.p. no mês e de 5 p.p.\nem doze meses, e 14% no segmento de pessoas jurídicas, registrando estabilidade\nno mês e recuo de 3,4 p.p. em doze meses. \n\n \n\n66. O prazo médio geral\ndas concessões de operações de crédito atingiu noventa meses em abril,\naumentando quatro meses em relação a março e 15,9 meses comparativamente a\nabril de 2012. No segmento de pessoas físicas, o prazo médio atingiu 128,9\nmeses, elevando-se 1,9 e 19,1 meses, respectivamente. No segmento de pessoas\njurídicas, o prazo médio somou 60,2 meses, aumentando 5,6 meses em relação a\nmarço e 13,3 meses relativamente a igual mês de 2012.\n\n \n\n67. A taxa de\ninadimplência do sistema financeiro, correspondente às operações com atraso\nsuperior a noventa dias, situou-se em 3,6% em abril, permanecendo estável em\nrelação a março e fevereiro e recuando 0,3 p.p. comparativamente a abril de\n2012. O indicador referente às operações com pessoas físicas atingiu 5,3%,\ndiminuindo 0,1 p.p. em relação ao mês anterior e 0,6 p.p. em doze meses,\nenquanto o relativo a pessoas jurídicas situou-se em 2,3%, registrando aumento\nde 0,1 p.p. no mês e estabilidade em doze meses.\n\n \n\nAmbiente\nexterno\n\n \n\n68. A recuperação da\neconomia mundial se mantém em ritmo moderado. As variações trimestrais\nanualizadas do PIB atingiram, no primeiro trimestre, 2,5% nos EUA, -0,9% na\nZona do Euro, 3,5% no Japão e 6,6% na China, ante variação de 0,4%, -2,3%, 1% e\n8,2%, respectivamente, no trimestre anterior. Nos EUA, o crescimento da atividade\nfoi inferior às expectativas e ocorreu sob o impulso da formação de estoques e\ndo consumo privado. Ressalte-se a continuidade de resultados positivos nos\nmercados de trabalho e imobiliário, ocorrendo novo recuo na taxa de desemprego,\npara 7,5% em abril, e aumento no licenciamento de novas construções, que\nultrapassou, em abril, o patamar anual de um milhão de unidades pela primeira\nvez desde o início da crise. Na Zona do Euro, a atividade econômica encontra-se\nem seu mais longo período de contração. Entre as maiores economias, a variação\nanualizada do PIB registrou expansão apenas na Alemanha, 0,3%, tendo recuado na\nFrança, 0,7%; na Itália, 2,1%; e na Espanha, 2%. Na região, a taxa de\ndesemprego atingiu novo recorde em março, 12,1%, e o PMI composto de maio, em\n47,7 pontos, indicou contração da atividade pelo décimo sexto mês consecutivo.\nNo Japão, em meio a políticas de relaxamento fiscal e monetário, a economia\napresenta sinais de recuperação. A desvalorização do iene tem gerado impactos\npositivos para as exportações e para o setor industrial, que cresceu 1,8% no\ntrimestre encerrado em março. O PMI composto, embora tenha recuado em abril,\nmantém-se em território indicativo de expansão da atividade desde o início do\nano. Na China, a desaceleração da atividade prosseguiu pelo segundo trimestre\nconsecutivo. No entanto, os indicadores mensais de abril para investimentos em\nativos fixos, vendas no varejo e produção industrial apresentaram-se superiores\naos do trimestre encerrado em março. Ressalte-se ainda, o recuo do PMI\nindustrial de maio para 49,6, de 50,4 em abril, a primeira sinalização de\ncontração da indústria chinesa em sete meses. \n\n \n\n69. Os mercados\nfinanceiros mantiveram-se operando em ambiente de baixa volatilidade na maior\nparte do período, tendo o índice CBOE VIX oscilado em torno de treze pontos. A\nampla liquidez nos mercados financeiros, o upgrade dos títulos soberanos da\nGrécia e a percepção de que, caso necessário, as autoridades continuarão\natuando de forma coordenada para ampliar o afrouxamento das políticas\nmonetárias tem sustentado a recuperação da confiança, favorecendo a valorização\ndos ativos e o recuo do risco soberano de economias mais vulneráveis na Zona do\nEuro. Nesse cenário, as principais bolsas de valores valorizaram-se, com\ndestaque para os índices DAX, da Alemanha, e Nikkei, do Japão. No período entre\nas reuniões, o dólar valorizou-se ante as principais moedas, movimento\nfavorecido pela expectativa de antecipação da retirada de estímulos monetários\npor parte do Federal Reserve (Fed), e pela redução da taxa básica de juro na Zona do\nEuro. \n\n \n\n70. No mercado\ninternacional de commodities, a melhora no cenário de oferta de grãos e as\nperspectivas de boas colheitas na safra de 2013/2014, aliadas à moderada\nrecuperação da atividade global, têm favorecido a manutenção da trajetória de\nredução de preços para parte importante das commodities, em particular, milho,\naçúcar, café e minério de ferro. Em sentido oposto, o recrudescimento de\ntensões geopolíticas na Síria favoreceu ajuste altista nos preços do petróleo a\npartir do último decêndio de abril, após dois meses de baixa nos preços do\nbarril do tipo Brent. \n\n \n\n71. De acordo com o\nInternational Financial Statistics, do FMI, a variação anual do IPC global\natingiu 2,9% em abril, ante 3,7% em fevereiro, resultado de desacelerações\ninflacionárias nas economias avançadas, de 1,6% para 0,9%, e nas emergentes, de\n6,8% para 6,0%. Em contexto de elevada capacidade ociosa e persistente\ncontração da economia, no início de maio, o BCE reduziu a taxa de juro de\nreferência (main refinancing rate) em 25 p.b., para a mínima histórica de 0,5%,\ne a taxa marginal de empréstimo (marginal lending facility) em 50 p.b., para\n1,0%. O cenário de crescimento moderado e recuo dos preços de commodities\ntambém favoreceu a manutenção das taxas de juros oficiais em mínimas históricas\npelos bancos centrais dos EUA, do Japão e do Reino Unido, enquanto as\nautoridades monetárias de Austrália, Coreia do Sul, Dinamarca, Índia, Turquia,\nPolônia, Hungria e Israel ampliaram a postura expansionista de suas políticas,\nreduzindo novamente as respectivas taxas básicas. \n\n \n\nComércio\nexterior e reservas internacionais\n\n \n\n72. A balança comercial\nbrasileira apresentou deficit de US$1 bilhão em abril, resultado de exportações\nde US$20,6 bilhões e importações de US$21,6 bilhões. O deficit acumulado no ano\nsomou US$6,2 bilhões ante superavit de US$3,3 bilhões em igual período de 2012,\nrefletindo retração de 3,1% nas exportações e aumento de 10,1% nas importações,\npelo critério de média diária. A corrente de comércio cresceu 3,4% no período,\npara US$149,1 bilhões. \n\n \n\n73. As reservas\ninternacionais atingiram US$378,7 bilhões em abril, com elevação de US$1,7\nbilhão em relação a março. No mês, não houve intervenção a vista no mercado\ndoméstico de câmbio. \n\n \n\nMercado\nmonetário e operações de mercado aberto\n\n \n\n74. Após a reunião do\nCopom de abril, a curva de juros doméstica apresentou maior volatilidade,\nregistrando inicialmente um movimento de queda acentuada, para, a partir de\nmeados de maio, retomar a trajetória de elevação, terminando o período próximo\nà estabilidade. Dentre os fatores que contribuíram para esses movimentos\ndestacam-se, no cenário internacional, a expectativa de redução dos estímulos\nmonetários por parte do Fed, a alta do dólar em relação às demais moedas, a\nelevação das taxas dos treasuries norte-americanos e a continuidade das\nincertezas em relação à recuperação econômica mundial. No âmbito doméstico, a\nlenta recuperação da economia e as coletas de preços mais elevados levaram a\noscilações no trecho curto da curva de juros. Entre 15 de abril e 27 de maio de\n2013, as taxas de juros de um, de três e de seis meses aumentaram 0,19 p.p.,\n0,11 p.p. e 0,02 p.p., respectivamente. As taxas para os prazos de um e de dois\nanos recuaram 0,03 p.p. e 0,06 p.p., respectivamente, enquanto a de três anos\nsubiu 0,01 p.p. A taxa real de juros, medida pelo quociente entre a taxa\nnominal de um ano e a expectativa de inflação (suavizada) para os próximos doze\nmeses, recuou de 2,77%, em 15 de abril, para 2,53%, em 27 de maio, devido,\nprincipalmente, à elevação das expectativas de inflação.\n\n \n\n75. Na administração da\nliquidez do mercado de reservas bancárias, o Banco Central realizou,\nsemanalmente, de 16 de abril a 27 de maio, operações compromissadas com prazo\nde seis meses, tomando recursos no valor de R$44,0 bilhões. A partir de 22 de\nabril, passou a realizar diariamente operações compromissadas pelo prazo de\ntrês meses, tomando recursos no valor de R$73,7 bilhões. O saldo diário médio\ndo estoque das operações de longo prazo aumentou de R$419,7 bilhões, entre 5 de\nmarço e 15 de abril, para R$486,0 bilhões, entre 16 de abril e 27 de maio. O\nBanco Central atuou, ainda, por meio de operações compromissadas tomadoras de\nrecursos de curtíssimo prazo, em 29 ocasiões. Realizou, também, operações de\nnivelamento, ao final do dia, com prazo de dois dias úteis. O saldo diário\nmédio tomador dessas operações de curtíssimo prazo foi de R$189,7 bilhões no\nperíodo. O saldo diário médio do estoque total dos compromissos de recompra do\nBanco Central aumentou de R$681,7 bilhões, entre 5 de março e 15 de abril, para\nR$687,1 bilhões, entre 16 de abril e 27 de maio. Considerando-se o período\nentre 15 de abril e 27 de maio, o estoque dos compromissos de recompra recuou\nde R$698,6 bilhões para R$679,7 bilhões. O principal fator que contribuiu para\na contração da liquidez no período foram as receitas líquidas da União.\n\n\n\n\n\n", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 187, "EsconderCapa": true, "EsconderDataReferencia": null}]