[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2015-08-06T03:00:00Z", "Titulo": "192ª Reunião", "DataReferencia": "2015-07-29T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n\n\n\n\nSumário\n\nEvolução recente\nda economia\n\nAvaliação prospectiva das tendências da inflação\n\nImplementação da política monetária\n\n \n\nData: 28 e 29/7/2015\n\n \n\nLocal: Sala de reuniões do 8º andar (28/7) e do 20º andar (29/7)\ndo Edifício-Sede do Banco Central do Brasil – Brasília – DF\n\nHorário de início: 16h26 (28/7) e 17h15 (29/7)\n\nHorário de término: 19h31 (28/7) e 20h50 (29/7)\n\n \n\nPresentes:\n\nMembros do Copom\n\nAlexandre Antonio\nTombini – Presidente\n\nAldo\nLuiz Mendes\n\nAltamir\nLopes\n\nAnthero\nde Moraes Meirelles\n\nLuiz\nAwazu Pereira da Silva\n\nLuiz\nEdson Feltrim\n\nOtávio\nRibeiro Damaso\n\nSidnei\nCorrêa Marques\n\nTony\nVolpon (presente somente em 28/7)\n\n \n\nChefes de Departamento (presentes em 28/7)\n\nAriosto Revoredo de\nCarvalho – Departamento das Reservas Internacionais\n\nBruno Walter Coelho\nSaraiva – Departamento de Assuntos Internacionais\n\nEduardo José Araújo\nLima – Departamento de Estudos e Pesquisas (também presente em 29/7)\n\nFlávio Túlio Vilela –\nDepartamento de Operações Bancárias e de Sistema de Pagamentos\n\nJoão Henrique de Paula\nFreitas Simão – Departamento de Operações do Mercado Aberto\n\nRenato Jansson Rosek –\nDepartamento de Relacionamento com Investidores e Estudos Especiais\n\nTulio José Lenti Maciel\n– Departamento Econômico\n\n \n\nDemais participantes (presentes em 28/7)\n\nGustavo Paul Kurrle –\nAssessor de Imprensa\n\nMaurício Costa de Moura\n– Chefe de Gabinete da Presidência\n\n \n\nOs membros do Copom\nanalisaram a evolução recente e as perspectivas para a economia brasileira e\npara a economia internacional, no contexto do regime de política monetária,\ncujo objetivo é atingir as metas fixadas pelo governo para a inflação.\n\n \n\nEvolução recente da\neconomia\n\n \n\n1.\nA\ninflação medida pela variação do Índice Nacional de Preços ao Consumidor Amplo\n(IPCA) foi de 0,79% em junho, 0,05 ponto percentual (p.p.) acima da registrada\nno mês anterior. Dessa forma, a inflação acumulada em doze meses atingiu 8,89%\nem junho (6,52% em junho de 2014), com os preços livres aumentando 7,09% (7,31%\nem junho de 2014), e os administrados, 15,08% (3,94% em junho de 2014).\nEspecificamente sobre preços livres, os de itens comercializáveis aumentaram 6,05%\nem doze meses até junho (6,94% em junho de 2014), e os de não comercializáveis,\n7,98% (7,63% em junho de 2014). Note-se ainda que os preços no segmento de\nalimentação e bebidas aumentaram 9,60% em doze meses até junho (7,50% em junho\nde 2014), e os dos serviços, 7,90% (9,20% em junho de 2014). Em síntese, as\ninformações disponíveis sugerem certa persistência da inflação, o que reflete,\nem parte, a dinâmica dos preços no segmento de serviços e, no curto prazo, o\nprocesso de realinhamento dos preços administrados e choques temporários de\noferta no segmento de alimentação e bebidas.\n\n \n\n2.\nA\nmédia das variações mensais das medidas de inflação subjacente, calculadas pelo\nBanco Central, deslocou-se de 0,59% em maio para 0,74% em junho, e, assim, a\nvariação acumulada em doze meses atingiu 7,35% (0,59 p.p. acima da registrada\nem junho de 2014). Especificamente, o núcleo por dupla ponderação deslocou-se\nde 0,66% em maio para 0,77% em junho; o núcleo por exclusão, que descarta dez\nitens de alimentação no domicílio, bem como combustíveis, de 0,62 % para 0,89%;\ne o núcleo por exclusão de monitorados e de alimentação no domicílio, de 0,31%\npara 0,68%. Por sua vez, o núcleo por médias aparadas sem suavização manteve-se\nem 0,62%, e o núcleo por médias aparadas com suavização deslocou-se de 0,75%\npara 0,72%. O índice de difusão situou-se em 67,8% em junho (6,4 p.p. acima do\nregistrado em junho de 2014).\n\n \n\n3.\nO\nÍndice Geral de Preços – Disponibilidade Interna (IGP-DI) aumentou 0,68% em junho,\ncom variação acumulada em doze meses se posicionando em 6,22% (5,77% em junho\nde 2014). O principal componente do IGP-DI, o Índice de Preços ao Produtor\nAmplo (IPA), variou 5,00% em doze meses (5,24% em junho de 2014), 6,06% no\nsegmento de produtos agropecuários e 4,61% no de produtos industriais. O Índice\nde Preços ao Consumidor (IPC), segundo componente mais importante do IGP-DI, aumentou\n9,15% em doze meses até junho (6,55% em junho de 2014), e o Índice Nacional de\nCusto da Construção (INCC), componente de menor peso no IGP-DI, aumentou 6,97%\n(7,23% em junho de 2014), em parte reflexo de pressões de custos de mão de\nobra, que variaram 7,98% no período. Por sua vez, o Índice de Preços ao\nProdutor/Indústria de Transformação (IPP/IT), calculado pelo Instituto\nBrasileiro de Geografia e Estatística (IBGE), avançou 0,31% em junho, com\nvariação em doze meses de 6,56%. O Copom avalia que os efeitos do comportamento\ndos preços no atacado sobre a inflação ao consumidor dependerão das condições\natuais e prospectivas da demanda e das expectativas dos formadores de preços em\nrelação à trajetória da inflação.\n\n \n\n4.\nO\nÍndice de Atividade Econômica do Banco Central (IBC-Br) incorpora estimativas\npara a produção mensal dos três setores da economia, bem como para impostos\nsobre produtos, e constitui importante indicador coincidente da atividade\neconômica. Em maio de 2015, o IBC-Br recuou 4,75% em relação ao mesmo mês do\nano anterior e, ajustado sazonalmente, avançou 0,03% em relação a abril. O Purchasing Managers’ Index (PMI)\ncomposto para o Brasil se deslocou de 42,9 em maio para 41,0 em junho,\nindicando queda marcante na atividade do setor privado. Após cinco quedas\nconsecutivas, o Índice de Confiança da Indústria (ICI) da Fundação Getulio\nVargas avançou 1,5% entre junho e julho. Já os índices do Consumidor (ICC) e de\nServiços (ICS) recuaram 2,3% e 2,9%, respectivamente. No que se refere à\nagricultura, o Levantamento Sistemático da Produção Agrícola (LSPA), do IBGE,\nprojetava, em junho, crescimento de 6,7% na produção de grãos em 2015, em\nrelação à de 2014.\n\n \n\n5.\nA\natividade fabril avançou 0,6% em maio, ante o mês anterior, após recuar 1,2% em\nabril último, de acordo com a série livre de influências sazonais divulgada\npelo IBGE. Assim, o setor industrial acumula, nos últimos doze meses, variação de\n-5,3% em maio de 2015. Na série sem ajuste sazonal, a produção industrial recuou\n8,8% em maio, em relação ao mesmo mês do ano anterior, com resultados negativos\nnas quatro categorias de uso e em 23 dos 26 ramos pesquisados. De acordo com\ndados divulgados pela Confederação Nacional da Indústria (CNI), o faturamento\nreal da indústria de transformação avançou 1,6% de abril para maio de 2015, de\nacordo com a série livre de influências sazonais, e encontra-se em nível 10,1% menor\ndo que o registrado em maio de 2014. O indicador PMI do setor industrial, por\nseu turno, variou de 45,9 em maio para 46,5 em junho.\n\n \n\n6.\nEntre\nas categorias de uso, comparando-se a produção de maio com a de abril, de\nacordo com a série com ajuste sazonal, a de bens de consumo semi e não duráveis, ao\ncrescer 1,2%, mostrou o maior avanço e interrompeu sete meses consecutivos de\nresultados negativos. O segmento de bens de capital, com acréscimo de 0,2%,\ntambém apontou taxa positiva em maio. Os setores de bens intermediários (-0,5%)\ne de bens de consumo duráveis (-0,1%) registraram recuo na produção. Comparando-se\na produção de maio com a do mesmo mês de 2014, houve redução nas quatro\ncategorias: bens de capital (-26,3%), bens de consumo duráveis (-17,8%), bens\nde consumo semi e não duráveis (-10,4%) e bens intermediários (-4,9%).\n\n \n\n7.\nDe\nacordo com a Pesquisa Nacional por Amostra de Domicílios Contínua (PNADC), a\ntaxa de desocupação no trimestre móvel encerrado em maio foi estimada em 8,1%,\ncom aumento de 1,1 p.p. em relação ao mesmo período do ano anterior. De acordo\ncom a Pesquisa Mensal de Emprego (PME), que abrange seis regiões\nmetropolitanas, a taxa de desocupação situou-se em 6,9% em junho, com aumento\nde 0,2 p.p. em relação ao mês anterior e de 2,1 p.p. em relação a junho de\n2014. Dados divulgados pelo Ministério do Trabalho e Emprego (MTE) mostram redução\nde 111,2 mil postos de trabalho formais em junho e fechamento de 345,4 mil\nvagas nos primeiros seis meses do ano. Em suma, dados disponíveis confirmam um\nprocesso de distensão no mercado de trabalho. \n\n \n\n8.\nDe\nacordo com dados da Pesquisa Mensal do Comércio (PMC), divulgada pelo IBGE, o\nvolume de vendas do comércio varejista restrito recuou 4,5% em maio, em relação\nao mesmo mês do ano anterior. Por sua vez, o volume de vendas do comércio\nampliado, que inclui o setor automobilístico e o setor de materiais de\nconstrução, diminuiu 10,4% em maio, na mesma base de comparação. As variações\nmensais foram de -0,9% e de -1,8%, respectivamente, de acordo com as séries\ndessazonalizadas, com retração em sete dos dez segmentos pesquisados. Em doze\nmeses, a taxa de crescimento do comércio restrito registrou queda de 0,5%, e a\ndo ampliado, redução de 5,0%. O Índice de Confiança do Comércio (ICOM), medido\npela FGV, recuou 1,0% entre junho e julho, sem sinalização de melhora da\natividade do setor para os próximos meses. \n\n \n\n9.\nO\nNível de Utilização da Capacidade Instalada (Nuci) na indústria de\ntransformação, calculado pela FGV, sem ajuste sazonal, alcançou 78,0% em julho e,\nna série dessazonalizada, 78,2%. Entre as categorias de uso da indústria, de\nacordo com as séries com ajuste sazonal, as que mostram Nuci mais elevado são as\nde bens intermediários (82,3%) e as de material para construção (79,5%), seguidas\npelas de bens de consumo não duráveis (75,2%), de consumo duráveis (71,2%) e de\ncapital (69,2%). Por sua vez, a absorção de bens de capital recuou 16,2% no\nperíodo de doze meses encerrado em maio.\n\n \n\n10. De acordo com o\nMinistério do Desenvolvimento, Indústria e Comércio Exterior (MDIC), a balança\ncomercial registrou superavit de US$\n0,7 bilhão em doze meses até junho de 2015. Esse resultado adveio de exportações\nde US$208,9 bilhões e de importações de US$208,2 bilhões, com recuo de 12,3% e de\n11,5%, respectivamente, em relação ao acumulado até junho de 2014. Por sua vez,\no deficit em transações correntes\nacumulado em doze meses atingiu US$93,1 bilhões em junho de 2015, equivalente a\n4,4% do Produto Interno Bruto (PIB). Já os investimentos diretos no país\ntotalizaram US$81,9 bilhões na mesma base de comparação, equivalentes a 3,8% do\nPIB.\n\n \n\n11. No que se refere à\neconomia global, indicadores antecedentes apontam, no horizonte relevante para\na política monetária, crescimento compatível com a tendência em importantes\neconomias maduras e emergentes. Particularmente sobre a Europa, em que pesem ações\nde política monetária recentes, altas taxas de desemprego, aliadas à\nconsolidação fiscal e a incertezas políticas, constituem elementos de contenção\nde investimentos e do crescimento. Em relação à política monetária, de modo\ngeral, nas economias maduras e emergentes, prevalecem posturas acomodatícias. As\ntaxas de inflação permanecem em níveis baixos nas economias maduras e em níveis\nrelativamente elevados nas emergentes.\n\n \n\n12. O preço do barril de\npetróleo do tipo Brent caiu para\npatamares em torno de US$54 desde a reunião anterior do Copom. Cabe ressaltar que\na complexidade geopolítica que envolve o setor de petróleo tende a acentuar o\ncomportamento volátil dos preços, que é reflexo, também, da baixa\nprevisibilidade de alguns componentes da demanda global e da oferta. Desde a\nreunião anterior do Copom, os preços internacionais das commodities agrícolas recuaram 3,44%, e os preços das metálicas,\n3,11%. Por sua vez, o Índice de Preços de Alimentos, calculado pela Organização\ndas Nações Unidas para Agricultura e Alimentação (FAO), recuou 21,0% em doze\nmeses até junho de 2015.\n\n \n\nAvaliação\nprospectiva das tendências da inflação\n\n \n\n13. Os choques\nidentificados, e seus impactos, foram reavaliados de acordo com o novo conjunto\nde informações disponível. \n\n \n\n14.\nPara o conjunto de preços administrados por contrato\ne monitorados, projeta-se variação de 14,8% em 2015, ante 12,7% considerados na\nreunião do Copom de junho. Entre outros fatores, essa projeção considera\nhipótese de variação de 9,2% no preço da gasolina e de 4,6% no preço do gás de\nbujão; de -3,0% nas tarifas de telefonia fixa; e de 50,9% nos preços da energia\nelétrica. Os itens para os quais se dispõe de mais\ninformações foram projetados individualmente e, para os demais, as projeções se\nbaseiam em modelos de determinação endógena de preços administrados, que\nconsideram, entre outras variáveis, componentes sazonais, inflação de preços\nlivres e inflação medida pelo Índice Geral de Preços (IGP). Com base nesses\nmodelos, projeta-se, para o conjunto dos preços administrados por contrato e\nmonitorados, variação de 5,7% em 2016, ante 5,3% considerados na reunião do\nComitê de junho.\n\n \n\n15.\nA trajetória estimada para a taxa do swap pré-DI de 360 dias indica spread sobre a taxa Selic, no cenário de\nreferência, de -41 pontos base (p.b.) e de 18 p.b. para o quarto trimestre de\n2015 e de 2016, respectivamente.\n\n \n\n16.\nConsidera-se como indicador fiscal o superavit primário estrutural que deriva\ndas trajetórias de superavit primário\nde 0,15% do PIB em 2015 e de 0,70% do PIB em 2016. Cabe destacar, ainda, que,\nem determinado período, o impulso fiscal equivale à variação do superavit estrutural em relação ao\nobservado no período anterior.\n\n \n\n17.\nDesde a última reunião do Copom, a mediana das\nprojeções coletadas pelo Departamento de Relacionamento com Investidores e\nEstudos Especiais (Gerin) para a variação do IPCA em 2015 passou de 8,39% para\n9,23% e, para 2016, de 5,50% para 5,40%.\n\n \n\n18.\nO cenário de referência leva em conta as hipóteses\nde manutenção da taxa de câmbio em R$3,25/US$ e da taxa Selic em 13,75% ao ano\n(a.a.) em todo o horizonte relevante. Nesse cenário, a projeção para a inflação\nde 2015 elevou-se em relação ao valor considerado na reunião anterior e\npermanece acima da meta de 4,5% fixada pelo Conselho Monetário Nacional (CMN).\nNo cenário de mercado, que leva em conta as trajetórias de câmbio e de juros\ncoletadas pelo Gerin com analistas de mercado, no período imediatamente\nanterior à reunião do Copom, a projeção de inflação para 2015 também se elevou\nem relação ao valor considerado na reunião de junho e permanece acima da meta\npara a inflação. Para 2016, a projeção de inflação mostrou estabilidade nos\ndois cenários, permanecendo acima da meta de 4,5% fixada pelo CMN.\n\n \n\nImplementação da\npolítica monetária\n\n \n\n19. O Copom ressalta que a\nevidência internacional, no que é ratificada pela experiência brasileira,\nindica que taxas de inflação elevadas geram distorções que levam a aumento dos\nriscos e deprimem os investimentos. Essas distorções se manifestam, por\nexemplo, no encurtamento dos horizontes de planejamento das famílias, empresas\ne governos, bem como na deterioração da confiança de empresários. O Comitê\nenfatiza, também, que taxas de inflação elevadas subtraem o poder de compra de\nsalários e de transferências, com repercussões negativas sobre a confiança e o\nconsumo das famílias. Por conseguinte, taxas de inflação elevadas reduzem o\npotencial de crescimento da economia, bem como de geração de empregos e de\nrenda. \n\n \n\n20. À vista disso, o Copom\navalia que a política monetária deve contribuir para a consolidação de um\nambiente macroeconômico favorável em horizontes mais longos. Nesse sentido,\nreitera que, no regime de metas para a inflação, orienta suas decisões de\nacordo com os valores projetados para a inflação pelo Banco Central e com base\nna análise de cenários alternativos para a evolução das principais variáveis\nque determinam a dinâmica dos preços. O Comitê entende, também, que riscos\nbaixos para a inflação subjacente no curto prazo tendem a reduzir incertezas em\nrelação ao comportamento futuro da inflação plena, facilitam a avaliação de cenários\npor parte da autoridade monetária, assim como auxiliam no processo de\ncoordenação de expectativas dos agentes econômicos, em particular dos\nformadores de preços. Note-se, adicionalmente, que riscos baixos para a\ninflação subjacente no curto prazo tendem a potencializar os efeitos das ações\nde política monetária, fazendo com que elas possam afetar, de forma mais\nduradoura, a dinâmica da inflação plena no futuro. Embora reconheça que outras\nações de política macroeconômica podem influenciar a trajetória dos preços, o\nCopom reafirma sua visão de que cabe especificamente à política monetária\nmanter-se especialmente vigilante, para garantir que pressões detectadas em\nhorizontes mais curtos não se propaguem para horizontes mais longos.\n\n \n\n21. O Copom considera que,\ndesde sua última reunião, permaneceram elevados os riscos para a estabilidade\nfinanceira global, a exemplo dos derivados de mudanças na inclinação da curva\nde juros em importantes economias maduras. Apesar de identificar baixa\nprobabilidade de ocorrência de eventos extremos nos mercados financeiros\ninternacionais, o Comitê pondera que o ambiente externo permanece complexo, com\npossíveis episódios de maior volatilidade. No entanto, para o Comitê, prevalece\ntendência de atividade global mais intensa ao longo do horizonte relevante para\na política monetária. Nesse sentido, as perspectivas indicam recuperação da\natividade em algumas economias maduras e intensificação do ritmo de crescimento\nem outras, apesar de nessas economias, de modo geral, permanecer limitado o\nespaço para utilização de política monetária e prevalecer cenário de restrição\nfiscal. Importantes economias emergentes experimentam período de transição e,\npor conseguinte, de moderação no ritmo de atividade, em que pese a resiliência\nda demanda doméstica. \n\n \n\n22. Ainda sobre os mercados\nfinanceiros internacionais, o Copom destaca evidências de focos de volatilidade\nnos mercados de moedas e de renda fixa, bem como moderação na dinâmica dos\npreços de commodities.\nEspecificamente sobre o petróleo, o Comitê assinala que, independentemente do\ncomportamento dos preços domésticos da gasolina, a evolução dos preços\ninternacionais tende a se transmitir à economia doméstica tanto por meio de\ncadeias produtivas, como a petroquímica, quanto por intermédio das expectativas\nde inflação.\n\n \n\n23. O Copom reitera que, em\nconformidade com o processo de ajuste macroeconômico em curso, os indicadores\ndisponíveis mostram que as taxas de crescimento da absorção interna e do PIB continuaram\na se ajustar e confirmam que o ritmo de expansão da atividade doméstica neste\nano será inferior ao potencial. Em particular, o investimento tem-se retraído,\ninfluenciado, principalmente, pela ocorrência de eventos não econômicos, e o\nconsumo privado mostra sinais de maior moderação em linha com recentes dados de\ncrédito, emprego e renda. Entretanto, para o Comitê, depois de um período\nnecessário de ajustes, o ritmo de atividade tende a se intensificar, na medida\nem que a confiança de firmas e famílias se fortaleça. Além disso, o Comitê\navalia que, no médio prazo, mudanças importantes devem ocorrer na composição da\ndemanda e da oferta agregada. O consumo tende a crescer em ritmo moderado e os\ninvestimentos tendem a ganhar impulso. Essas mudanças, somadas a outras ora em\ncurso, antecipam uma composição do crescimento da demanda agregada no médio\nprazo mais favorável ao crescimento potencial. No que se refere ao componente\nexterno da demanda agregada, o cenário de maior crescimento global, combinado\ncom a depreciação do real, milita no sentido de torná-lo mais favorável ao\ncrescimento da economia brasileira. Pelo lado da oferta, o Comitê avalia que,\nem prazos mais longos, emergem perspectivas mais favoráveis à competitividade\nda indústria e da agropecuária. O setor de serviços, por sua vez, tende a\ncrescer a taxas menores do que as registradas em anos recentes. Para o Comitê,\né plausível afirmar que esses desenvolvimentos – somados a avanços na\nqualificação da mão de obra e ao programa de concessão de serviços públicos –\ntraduzir-se-ão numa alocação mais eficiente dos fatores de produção da economia\ne em ganhos de produtividade. \n\n \n\n24. O Copom reitera que o\ncenário central para a inflação leva em conta a materialização das trajetórias anunciadas\npara as variáveis fiscais. Relativamente ao resultado fiscal estrutural e a\ndepender do ciclo econômico, o Comitê pondera que, no horizonte relevante para\na política monetária, o balanço do setor público tende a se deslocar para a\nzona de neutralidade e não descarta a hipótese de migração para a zona de contenção,\nmesmo que com menor intensidade. Porém, as novas trajetórias para as variáveis\nfiscais afetaram as expectativas e os preços de ativos. Nesse sentido, o Comitê\nnota que alterações significativas na trajetória de geração de superavit primários impactam as\nhipóteses de trabalho contempladas nas projeções de inflação e podem contribuir\npara criar uma percepção menos positiva sobre o ambiente macroeconômico no\nmédio e no longo prazo. Destaca, também, que uma trajetória de superavit primários que fortaleça a\npercepção de sustentabilidade do balanço do setor público contribui para\ndiminuir o custo de financiamento da dívida pública, com repercussões\nfavoráveis sobre o custo de capital de modo geral e, em última instância,\nestimula o investimento privado no médio e no longo prazo. Especificamente\nsobre o combate à inflação, o Comitê destaca que a literatura e as melhores\npráticas internacionais recomendam um desenho de política fiscal consistente e\nsustentável, de modo a permitir que as ações de política monetária sejam\nplenamente transmitidas aos preços.\n\n \n\n25. O Copom destaca que o\ncenário central contempla expansão moderada do crédito, o que já havia sido observado\ne tende a persistir. A esse respeito, importa destacar que, após anos em forte\nexpansão, o mercado de crédito voltado ao consumo passou por moderação, de modo\nque, nos últimos trimestres, observaram-se, de um lado, redução de exposição\npor parte de bancos e, de outro, desalavancagem das famílias. No agregado,\nportanto, infere-se que os riscos no segmento de crédito ao consumo vêm sendo\nmitigados. Em outra dimensão, a exemplo de ações implementadas, o Comitê\nconsidera oportuno reforçar as iniciativas no sentido de moderar concessões de\nsubsídios por intermédio de operações de crédito. \n\n \n\n26. No mercado de fatores,\ncomo antecipado em Notas anteriores, o Copom observa que a estreita margem de\nociosidade no mercado de trabalho tem arrefecido, com dados confirmando a\naceleração de um processo de distensão nesse mercado. No entanto, ainda\nprevalece risco significativo relacionado, particularmente, à possibilidade de\nconcessão de aumentos de salários incompatíveis com o crescimento da\nprodutividade, com repercussões negativas sobre a inflação. Não obstante a\nocorrência de variações reais de salários mais condizentes com as estimativas\nde ganhos de produtividade do trabalho, o Comitê avalia que a dinâmica salarial\npermanece originando pressões inflacionárias de custos. \n\n \n\n27. Para o Copom, o fato de\na inflação atualmente se encontrar em patamares elevados reflete, em grande\nparte, os efeitos de dois importantes processos de ajustes de preços relativos\nna economia – realinhamento dos preços domésticos em relação aos internacionais\ne realinhamento dos preços administrados em relação aos livres. O Comitê\nconsidera ainda que, ao longo da primeira metade de 2015, entre outros fatores,\nesses ajustes de preços relativos na economia tornaram o balanço de riscos para\na inflação desfavorável para este ano. Nesse contexto, conforme antecipado em\nNotas anteriores, esses ajustes de preços fazem com que a inflação se eleve no\ncurto prazo e tenda a permanecer elevada em 2015, necessitando determinação e\nperseverança para impedir sua transmissão para prazos mais longos. Ao tempo em\nque reconhece que esses ajustes de preços relativos têm impactos diretos sobre\na inflação, o Comitê reafirma sua visão de que a política monetária pode, deve e\nestá contendo os efeitos de segunda ordem deles decorrentes, para\ncircunscrevê-los a 2015.\n\n \n\n28. Diante do exposto, avaliando\no cenário macroeconômico, as perspectivas para a inflação e o atual balanço de\nriscos, o Copom decidiu, por unanimidade, elevar a taxa Selic em 0,50 p.p.,\npara 14,25% a.a., sem viés. O Comitê entende que a manutenção desse patamar da\ntaxa básica de juros, por período suficientemente prolongado, é necessária para\na convergência da inflação para a meta no final de 2016. \n\n \n\n29. Votaram por essa\ndecisão os seguintes membros do Comitê: Alexandre Antonio Tombini (Presidente),\nAldo Luiz Mendes, Altamir Lopes, Anthero de Moraes Meirelles, Luiz Awazu Pereira\nda Silva, Luiz Edson Feltrim, Otávio Ribeiro Damaso e Sidnei Corrêa Marques. \n\n \n\n30. O Copom reitera que a\ndemanda agregada continuará a se apresentar moderada no horizonte relevante\npara a política monetária. De um lado, o consumo das famílias tende a ser influenciado\npor fatores como emprego, renda e crédito; de outro, o financiamento\nimobiliário, a concessão de serviços públicos e a ampliação da renda agrícola,\nentre outros, tendem a favorecer os investimentos. Por sua vez, as exportações\ndevem ser beneficiadas pelo cenário de maior crescimento de importantes\nparceiros comerciais e pela depreciação do real. Para o Comitê, os efeitos\nconjugados desses elementos, os desenvolvimentos no âmbito parafiscal e no\nmercado de ativos e, neste ano, a dinâmica de recomposição de preços\nadministrados são fatores importantes do contexto no qual decisões futuras de\npolítica monetária serão tomadas, com vistas a assegurar a convergência da\ninflação para a meta de 4,5% estabelecida pelo CMN, ao final de 2016. \n\n \n\n31. Nesse contexto, o Copom\navalia que o cenário de convergência da inflação para 4,5% no final de 2016 tem\nse fortalecido. Para o Comitê, os avanços alcançados no combate à inflação – a\nexemplo de sinais benignos vindos de indicadores de expectativas de médio e\nlongo prazo – mostram que a estratégia de política monetária está na direção\ncorreta. Os riscos remanescentes para que as projeções de inflação do Copom\natinjam com segurança o objetivo de 4,5% no final de 2016 são condizentes com o\nefeito defasado e cumulativo da ação de política monetária, mas exigem que a política\nmonetária se mantenha vigilante em caso de desvios significativos das projeções\nde inflação em relação à meta.\n\n \n\n32. Ao final da reunião,\nfoi registrado que o Comitê voltará a se reunir em 1º de setembro de 2015, para\nas apresentações técnicas e, no dia seguinte, para deliberar sobre a política\nmonetária, conforme estabelecido pelo Comunicado nº 26.042, de 24 de junho de\n2014.\n\n \n\n \n\n\n\n\n\n", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 205, "EsconderCapa": true, "EsconderDataReferencia": null}]