[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2008-07-31T03:00:00Z", "Titulo": "136ª Reunião", "DataReferencia": "2008-07-29T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n\n\n\n\nSumário\n\nEvolução recente\nda economia\n\nAvaliação\nprospectiva das tendências da inflação\n\nImplementação\nda política monetária\n\nInflação\n\nAtividade econômica\n\nExpectativas\ne sondagens\n\nMercado de\ntrabalho\n\nCrédito e\ninadimplência\n\nAmbiente\nexterno\n\nComércio\nexterior e reservas internacionais\n\nMercado monetário\ne operações de mercado aberto\n\n \n\n \n\nData: 22 e 23/07/2008\n\n \n\nLocal: Sala de reuniões do 8º andar (22/07) e do\n20º (23/07) do Edifício-Sede do Banco Central do Brasil – Brasília – DF\n\n \n\nHorário\nde início: 17h00 (22/07) e\n16h30 (23/07)\n\nHorário de término: 19h30 (22/07) e 19h00 (23/07)\n\n \n\nPresentes:\n\nMembros\ndo Copom\n\nHenrique de Campos Meirelles – Presidente\n\nAlexandre\nAntonio Tombini\n\nAlvir\nAlberto Hoffmann\n\nAnthero\nde Moraes Meirelles \n\nAntonio Gustavo Matos do Vale\n\nMaria\nCelina Berardinelli Arraes\n\nMário\nGomes Torós\n\nMário\nMagalhães Carvalho Mesquita\n\n \n\nChefes\nde Departamento (presentes no dia 22)\n\nAltamir Lopes – Departamento Econômico\n\nCarlos\nHamilton Vasconcelos Araújo – Departamento de Estudos e Pesquisas (também\npresente no dia 23)\n\nLuiz\nDonizete Felício – Departamento de\nOperações do Mercado Aberto\n\nJosé Antonio Marciano – Departamento\nde Operações Bancárias e de Sistema de Pagamentos\n\nMárcio Barreira de Ayrosa Moreira –\nDepartamento de Operações das Reservas Internacionais\n\nRenato Jansson Rosek – Gerência-Executiva de\nRelacionamento com Investidores\n\n \n\nDemais\nparticipantes (presentes no dia 22)\n\nAlexandre Pinheiro de Moraes Rego – Assessor\nde Imprensa\n\nAlexandre Pundek Rocha – Assessor da\nDiretoria\n\nEduardo José Araújo Lima – Consultor do\nDepartamento de Estudos e Pesquisas\n\nFlávio Pinheiro de Melo – Consultor da\nDiretoria\n\nMaria Goreth Miranda Almeida Paula –\nAssessora Sênior da Gerência-Executiva de Estudos Especiais\n\nSergio Almeida de Souza Lima –\nSecretário-Executivo\n\n \n\nOs\nmembros do Copom analisaram a evolução recente e as perspectivas para a\neconomia brasileira e para a economia\ninternacional, no contexto do regime de política monetária, cujo objetivo é\natingir as metas fixadas pelo governo para a inflação.\n\n \n\n \n\nEvolução recente da economia\n\n \n\n1.\nA inflação medida pelo Índice de Preços ao Consumidor Amplo (IPCA) avançou\nem maio e junho, para 0,79% e 0,74%, respectivamente, ante 0,55% em abril. Com\nisso, a inflação alcançou 3,64% no primeiro semestre de 2008 - a maior variação\nem seis meses desde maio de 2005 - ante 2,08% em igual período de 2007. Em doze\nmeses, o IPCA continuou em aceleração. De fato, após atingir 5,04% em abril, a\ninflação se deslocou para 5,58% em maio e 6,06% em junho (3,69% no mesmo mês de\n2007). Sob esse critério de comparação, a aceleração do nível de preços ao\nconsumidor reflete essencialmente o comportamento dos preços livres, que\nsubiram mais rapidamente do que os preços administrados e monitorados por\ncontrato. Com efeito, o incremento dos preços livres e dos administrados\nalcançou, respectivamente, 7,98% e 1,77% em doze meses até junho, ante 4,10% e 2,78%\naté junho de 2007. Além disso, note-se que, a despeito da apreciação cambial\nobservada, os preços de bens comercializáveis mostraram aceleração e variaram\n7,78% em doze meses até junho (3,14% em junho de 2007). No que se refere aos\nitens não comercializáveis, em grande parte impulsionada pelo comportamento dos\npreços de alimentos in natura e de\nserviços, a inflação acumulada em doze meses foi ainda mais elevada (8,16%),\nevidenciando a influência de fatores domésticos sobre a dinâmica inflacionária.\nNo caso dos serviços, por exemplo, a inflação, sob esse critério de comparação,\nse deslocou de 4,95% em junho de 2007 para 5,19% em dezembro e para 5,75% em\njunho de 2008. Dados preliminares para julho apontam para a continuidade de\npatamares elevados de inflação ao consumidor, ainda que com certa moderação na\nmargem. Em síntese, desde o final de 2007, a inflação vem se afastando da\ntrajetória das metas.  \n\n \n\n2. As três principais\nmedidas de inflação subjacente calculadas pelo Banco Central do Brasil têm\nevoluído em linha com o comportamento do índice pleno. Os núcleos por exclusão\nde monitorados e de alimentos no domicílio, pelo critério de médias aparadas\ncom suavização e por médias aparadas sem suavização deslocaram-se de 0,53%,\n0,48% e 0,41% em abril, para 0,68%, 0,50% e 0,55% em maio e para 0,55%, 0,49% e\n0,48% em junho, respectivamente. Assim como no caso do índice pleno, a inflação\nacumulada no primeiro semestre de 2008 pelas três medidas de núcleo exibiu\nsensível elevação frente às taxas verificadas no mesmo período de 2007, com\ndeslocamentos de 2,02%, 1,86% e 1,63% para 3,26%, 2,52% e 2,64%, para o índice\npor exclusão, médias aparadas com e sem suavização, respectivamente. No que se\nrefere ao acumulado em doze meses, o aumento da inflação plena tem sido acompanhado\npelas três medidas de núcleo. Com efeito, o núcleo por exclusão continua a\nmostrar substancial elevação, deslocando-se de 4,66% em abril para 5,03% em\nmaio e 5,37% em junho. O mesmo ocorreu com o núcleo por médias aparadas com\nsuavização (4,36% em abril, 4,56% em maio e 4,72% em junho), ao passo que o\nnúcleo por médias aparadas sem suavização avançou de 4,14% em abril para 4,39%\nem maio e para 4,65% em junho. Com isso, todas as medidas de núcleo\nencontram-se acima do valor central para a meta de inflação. Cabe destacar,\nadicionalmente, que o comportamento dos índices de difusão sugere aumento da\ndisseminação do processo inflacionário, corroborando análise em Notas de\nreuniões anteriores do Comitê. \n\n \n\n3. A inflação medida pelo\nÍndice Geral de Preços – Disponibilidade Interna (IGP-DI) avançou de 1,12% em\nabril para 1,88% em maio e 1,89% em junho. No acumulado em doze meses, a\nvariação do IGP-DI deslocou-se de 10,24% em abril para 12,14% em maio e 13,96%\nem junho, ante 3,96% em junho de 2007. Em doze meses até junho, o aumento da\ninflação medida pelo IGP-DI refletiu o comportamento de seus três principais\ncomponentes. O Índice de Preços ao Consumidor –\nBrasil (IPC-Br) variou 5,96% (3,98% em junho de 2007), enquanto o Índice de\nPreços no Atacado – Disponibilidade Interna\n(IPA-DI) teve incremento de 17,90% (3,76% em junho de 2007). Na mesma base de\ncomparação, o Índice Nacional da Construção Civil (INCC) variou 9,13% (5,20% em\njunho de 2007). No que se refere especificamente ao IPA agrícola, a variação\natingiu 37,91% (8,07% no acumulado em doze meses até junho de 2007). Cabe\ndestacar, ainda, a continuidade das pressões altistas sobre os preços\nindustriais no atacado, processo que teve início no segundo semestre de 2007 e\nque não dá sinais de acomodação. Os preços industriais no atacado tiveram\nelevação de 8,47% no primeiro semestre de 2008, ante 1,52% em igual período de\n2007. Note-se, adicionalmente, que a inflação dos preços industriais no\natacado, acumulada em doze meses, subiu de 4,42% em dezembro de 2007 para\n11,58% em junho de 2008. Conforme destacado em Notas de reuniões anteriores, o\nCopom avalia que os efeitos do comportamento dos preços no atacado sobre a\ninflação para os consumidores dependerão das condições atuais e prospectivas da\ndemanda e das expectativas dos formadores de preços em relação à trajetória\nfutura da inflação.\n\n \n\n4. Após a última reunião do\nCopom, o Instituto Brasileiro de Geografia e Estatística (IBGE) divulgou os\ndados do Produto Interno Bruto (PIB) no primeiro trimestre de 2008. Os dados mostraram\na sustentação de taxas robustas de crescimento no primeiro trimestre de 2008,\nquer sob o critério da variação acumulada no ano (5,8%, ante 5,4% no quarto\ntrimestre de 2007), quer no que se refere à comparação interanual (5,8%, ante\n6,2% no trimestre anterior). Do ponto de vista da demanda agregada, continua\nchamando atenção o dinamismo da formação bruta de capital fixo, que cresceu\n15,2% ante o primeiro trimestre de 2007. A expansão do consumo das famílias,\nque tende a ser menos volátil do que o investimento ao longo do ciclo, recuou\nde 8,6%, sob esse mesmo critério de comparação, no último trimestre de 2007\npara ainda bastante robustos 6,6% no primeiro trimestre do corrente ano. Do\nlado da oferta agregada, tendo o primeiro trimestre de 2007 como base de\ncomparação, foi destaque a elevação do produto industrial (6,9%), liderado pela\nindústria de transformação (crescimento de 7,3%) e pela construção civil\n(expansão de 8,8%). \n\n \n\n5.  A média móvel trimestral da série de produção\nindustrial geral, segundo dados dessazonalizados pelo IBGE, avançou 0,1% em\nmaio, após alta de 0,7% no mês anterior. Ainda considerando a série\ndessazonalizada, na comparação mês a mês, após a expansão de 0,2% verificada em\nabril, a produção física da indústria recuou 0,5% em maio, em parte refletindo\na distribuição de feriados atípica que vem sendo observada no corrente ano.\nNote-se, ainda, que a produção da indústria geral mostra crescimento de 6,2% no\nano até maio, sendo 6,2% na indústria de transformação e 6,1% na extrativa. Na\ncomparação com o mesmo mês do ano anterior, a produção industrial exibiu\nexpansão de 2,4% em maio (mesmo com dois dias úteis a menos), sendo 2,1% na\nindústria de transformação e 7,2% na extrativa. Os dados já divulgados\nreferentes aos últimos meses apontam, em suma, para a continuidade do ciclo de\ncrescimento industrial, ainda que em ritmo mais moderado e condicionado por\neventuais limitações à expansão da oferta. \n\n \n\n6. Entre as categorias de\nuso, segundo dados dessazonalizados pelo IBGE, a produção de bens de capital\nrecuou 4,9% em maio, após alta de 1,0% em abril. No que se refere às demais\ncategorias de uso, a produção de bens intermediários avançou 0,3%, a de bens de\nconsumo duráveis recuou 1,3% e a de semi e não-duráveis teve alta de 1,3%. Em\ntermos de expansão acumulada no ano, o setor de bens de capital lidera com\n16,3%, seguido pelo setor de bens duráveis (13,7%). A despeito da forte queda\nocorrida em maio, ainda não há evidências suficientes de inflexão no processo\nde expansão da produção de bens de capital, que tem decorrido, principalmente,\nda consolidação das perspectivas favoráveis à continuidade do crescimento da\neconomia. Por sua vez, o dinamismo da produção de bens duráveis reflete, em\ngrande parte, as condições de crédito, que permanecem mais favoráveis do que o\npadrão histórico. A existência de sinais apontando pressão sobre a\ndisponibilidade de fatores de produção indica que a acomodação no ritmo de\nexpansão da atividade industrial pode, em boa medida, ser atribuída às\nrestrições da capacidade produtiva, às quais se soma o aumento da penetração de\nimportações. \n\n \n\n7. O mercado de trabalho\npermanece com desempenho bastante favorável. A taxa de desemprego nas seis\nregiões metropolitanas cobertas pela Pesquisa Mensal de Emprego (PME) recuou de\n8,5% em abril para 7,9% em maio. Com isso, a taxa média de desemprego nos\nprimeiros cinco meses do ano foi 1,6 p.p. inferior à observada em igual\nperíodo de 2007. Considerando dados dessazonalizados pelo Banco Central, a taxa\nde desemprego deslocou-se de 8,0% em abril para 7,6% em maio, o menor\npercentual da série histórica iniciada em 2002. Em maio, o rendimento médio\nreal habitualmente recebido recuou 1,0% ante abril (elevação de 1,5% frente a\nmaio de 2007). Nos primeiros cinco meses do ano, o rendimento médio real teve\nalta de 2,4%, enquanto o pessoal ocupado cresceu 3,9%. Em conseqüência, a\nexpansão da massa salarial real atingiu 6,4% (expansão de 6,2% em maio, ante o\nmesmo mês de 2007), continuando a constituir fator-chave para o crescimento da\ndemanda doméstica. Por sua vez, o emprego na indústria de transformação\naumentou 0,2% em maio (ante 0,1% em abril e 0,2% em março), segundo dados da\nConfederação Nacional da Indústria (CNI), dessazonalizados pelo Banco Central.\nComparativamente ao mesmo mês do ano anterior, o incremento do pessoal\nempregado atingiu 3,8%, com variação em doze meses alcançando 4,2%. Ainda sobre\nemprego, dados divulgados pelo Ministério do Trabalho e Emprego (MTE) indicam\ncontinuidade da forte expansão do emprego formal celetista neste ano, com a criação\nde 202,9 mil postos de trabalho em maio e de 309,4 mil em junho. O saldo de\njunho significou aumento de 48,9% sobre o recorde anterior para o mês, obtido\nem 2004 (207,9 mil postos), e de 2,5% sobre o recorde histórico observado em\nabril de 2007 (301,9 mil postos). No primeiro semestre, o saldo de empregos\natingiu o máximo histórico de 1.361,4 mil contratações, evidenciando o\naquecimento do mercado de trabalho. Dados dessazonalizados mostram crescimento\nde 0,7% no nível de emprego formal em junho, e dados observados apontam\nincremento de 5,8% em doze meses. O setor agrícola foi o que mais admitiu em\njunho, com a abertura de 92,6 mil postos, melhor desempenho da série para o\nmês, seguido pelo setor de serviços, com geração de 73,4 mil empregos, resultado\ntambém recorde para o período. Já a indústria de transformação abriu 52,2 mil\npostos, ante 27,8 mil no mesmo período do ano passado, enquanto o comércio\nabriu 48,2 mil vagas (28,2 mil em junho de 2007) e a construção civil criou\n36,8 mil empregos (18,5 mil no mesmo mês de 2007). Além do processo de\nformalização, esses dados ressaltam o forte dinamismo da procura por\nmão-de-obra – de fato, o nível de emprego formal acumula crescimento de 6,2% no\nano. \n\n \n\n8. Em linha com a evolução\npositiva do mercado de trabalho e com a expansão do crédito, o comércio\nvarejista continua a registrar desempenho favorável e indica que o ritmo de\ncrescimento da demanda doméstica se mantém robusto, sem mostrar sinais\nconsistentes de arrefecimento. O volume de vendas do comércio varejista\nampliado, de acordo com os dados dessazonalizados pelo IBGE, cresceu 0,8% em\nmaio, após altas de 1,4% em abril e de 1,3% em março. Na comparação com o mesmo\nmês do ano anterior, houve crescimento de 11,3%, acumulando 14,2% no ano. A\nmédia móvel trimestral do comércio varejista ampliado aumentou 1,2% entre maio\ne abril, representando o vigésimo quinto mês consecutivo de elevação do\nindicador. Na comparação com o mês anterior, pela série com ajuste sazonal,\ndestacam-se os setores de equipamentos e material para escritório (5,1%) e\noutros artigos de uso pessoal e doméstico (2,0%). No ano, o crescimento\nacumulado foi maior nos segmentos de equipamentos e material para escritório\n(28,8%), veículos e motos, partes e peças (21,4%) e outros artigos de uso pessoal\ne doméstico (20,4%). Note-se que, a despeito da elevação dos preços de\nalimentos, o segmento de hiper, supermercados, produtos alimentícios, bebidas e\nfumo mostra crescimento expressivo sob este critério de comparação (6,8%). O\nsólido desempenho do comércio varejista tem, portanto, refletido tanto o\ncomportamento dos segmentos mais sensíveis à expansão da renda e do emprego\nquanto o daqueles mais sensíveis às condições de crédito. Para os próximos\ntrimestres, a perspectiva é de continuidade do atual ciclo expansionista do\ncomércio varejista, cujos fatores de propulsão continuarão a ser o crescimento\ndos níveis de emprego e da renda, a expansão do crédito e a manutenção da\nconfiança do consumidor em níveis elevados. Indicadores setoriais, por exemplo,\nreferentes a vendas de automóveis em junho, corroboram essa avaliação. \n\n \n\n9. O Nível de Utilização da\nCapacidade Instalada (Nuci) na indústria de transformação atingiu 82,7% em\nmaio, apresentando recuo ante a taxa de 83,1% registrada em abril, segundo\ndados da CNI dessazonalizados pelo Banco Central. Desde março a série\ndessazonalizada pela própria CNI tem mostrado estabilidade em patamar\nligeiramente inferior ao máximo histórico observado em novembro de 2007\n(82,97%). Considerando a série sem ajuste sazonal, em maio o Nuci se situou\npróximo do patamar registrado no mesmo mês de 2007. Com isso, a taxa média dos\nprimeiros cinco meses do ano foi 1,0 p.p. superior à observada em igual período\nde 2007. Por sua vez, o Nuci mensal sem ajuste sazonal, calculado pela Fundação\nGetulio Vargas (FGV), atingiu 86,4% em junho, mostrando forte elevação frente\naos 84,7% observados no mesmo mês de 2007. Essa elevação das taxas de\nutilização da capacidade, na comparação inter-anual, também se verifica na\nindústria de material de construção (5,1 p.p.), bens de consumo (4,8 p.p.) e\nbens de capital (3,9 p.p.). Para bens intermediários, o Nuci situou-se 0,2 p.p.\nabaixo do nível de junho de 2007. A manutenção das taxas de utilização em\npatamares historicamente elevados manifesta-se em diversos setores e ocorre a\ndespeito dos investimentos ocorridos no setor nos últimos doze meses. É fato\nque, em maio de 2008, dados ajustados sazonalmente indicaram queda de 3,1% na\nabsorção de bens de capital, influenciada pela redução de 4,9% na produção de bens\nde capital, a despeito de as importações de bens de capital, favorecidas pelo\nfim da greve na Receita Federal, terem aumentado 12,6% em volume, No mesmo\nperíodo, a produção de insumos para a construção civil registrou alta de 5,8%.\nDado que no acumulado do ano a absorção de bens de capital apresentou sólido\ncrescimento (18,8%), consubstanciado no vigoroso incremento das importações\n(34,0% em volume) e da produção de bens de capital (16,3%), parece ser\nprematuro considerar o último dado mensal de absorção como sinalização de\ntendência. No mesmo período, a produção de insumos para a construção civil\naumentou 9,3%. Em suma, as evidências sugerem que, embora o investimento venha\ncontribuindo para suavizar a tendência de elevação das taxas de utilização da capacidade,\na maturação de projetos não tem, até o momento, sido suficiente para\ncircunscrever de forma significativa os descompassos entre a evolução da oferta\ne da demanda doméstica. A propósito, como assinalado em Notas anteriores das\nreuniões do Copom, a trajetória da inflação mantém estreita relação com os\ndesenvolvimentos correntes e prospectivos no tocante à ampliação da oferta de\nbens e de serviços para o adequado atendimento à demanda. \n\n \n\n10. A balança comercial\ncontinua registrando perda de vigor na margem, tendência já antecipada e que\nestá em consonância com avaliações expressas em Relatórios de Inflação e em\nNotas de reuniões anteriores do Copom. O saldo acumulado nos doze meses até\njunho totalizou US$30,8 bilhões (35,2% inferior ao verificado em junho de\n2007). Esse resultado adveio de US$178,1 bilhões em exportações e US$147,3\nbilhões em importações, com crescimentos de 18,7% e de 43,7%, respectivamente,\nem relação aos doze meses findos em junho de 2007. Como observado em Notas de\nreuniões anteriores, as importações vêm crescendo em ritmo mais acelerado do\nque as exportações, em razão tanto do fortalecimento do real como do maior\nnível de atividade econômica no país, a despeito das elevadas cotações de\ndiversas commodities características\nda pauta exportadora brasileira. A redução dos superávits comerciais contribuiu\npara que o saldo em transações correntes registrasse déficit de US$15,2 bilhões\nem doze meses até maio de 2008, equivalente a 1,1% do PIB. Por sua vez, os\ninvestimentos estrangeiros diretos chegaram, nos doze meses até abril, a\nUS$38,0 bilhões, equivalente a 2,8% do PIB. \n\n \n\n11. No que se refere ao\ncenário externo, cabe notar que a economia mundial continua evidenciando\npressões conflitantes. Por um lado, ainda que a atividade econômica tenha, em\ngeral, se mostrado mais forte do que o antecipado na maioria dos países no\nprimeiro semestre,  o que em certos\ncasos ensejou revisões positivas nas projeções de crescimento para o ano como\num todo, os dados mais recentes apontam para sinais de enfraquecimento,\nespecialmente nas economias maduras, tendência que deve continuar ao longo do\nsegundo semestre. Por outro, a elevação dos preços de matérias primas, e as\npressões da demanda aquecida sobre a capacidade de expansão da oferta, que são\nparticularmente evidentes nas economias emergentes, têm levado à forte\naceleração da inflação corrente, com conseqüências significativas, em diversos\ncasos, sobre as expectativas inflacionárias. A esse quadro macroeconômico\ndifícil soma-se, no caso dos Estados Unidos (EUA) e, em menor medida, da\nEuropa, uma severa crise financeira. Nesse contexto, ainda que a existência de\nfortes pressões inflacionárias seja objeto de preocupação para a grande maioria\ndas autoridades monetárias, as reações de política, visando conter a demanda,\ntêm ocorrido de forma pouco sincronizada, situação que tende a persistir.\nEspecificamente, a economia dos EUA entrou em período de estagnação desde o\núltimo trimestre de 2007, e continua sofrendo o impacto da crise no setor\nimobiliário, com efeitos sobre o mercado de trabalho, cujo enfraquecimento, em\ncombinação com a elevação dos preços de derivados de petróleo, afeta a\nconfiança dos consumidores, contribuindo de forma importante para deprimir o\ndispêndio. Ainda que a influência de estímulos monetários e fiscais possa\nlimitar o risco de uma contração significativa da atividade, o cenário\ndominante continua apontando para uma recuperação mais consistente apenas a\npartir de 2009. Mesmo depois de um significativo reforço da base de capital de\ninstituições financeiras relevantes, permanece a incerteza sobre a extensão e a\namplitude dos desdobramentos da crise hipotecária americana sobre o sistema\nbancário nos EUA e na Europa, bem como quanto ao impacto que estes terão sobre\nas condições de acesso ao crédito por parte de empresas e famílias. A percepção\nde risco sistêmico voltou a aumentar nas últimas semanas, à medida que os\nproblemas financeiros vêm sendo agravados por uma deterioração cíclica na\nqualidade do crédito, o que tende a reforçar a contração das condições\nfinanceiras e, por conseguinte, o risco de intensificação da desaceleração. A\nvisão dominante parece ser que a atividade na Europa - a despeito de um\ndesempenho melhor que o esperado nos meses iniciais do ano, ancorado na\neconomia alemã - e no Japão também deve apresentar perda de dinamismo ao longo\ndo segundo semestre. Nas economias centrais, portanto, as perspectivas para a\nadoção de políticas contracionistas parecem limitadas. Por outro lado, ainda\nque possa mostrar certa moderação na margem, o crescimento das economias\nemergentes continua forte e, até agora, aparentemente foi pouco afetado pela\ncrise hipotecária nos EUA, constituindo contraponto aos efeitos da\ndesaceleração das economias maduras. De fato, diante da pressão sobre a\ndisponibilidade de fatores de produção, a elevação da inflação aponta para a\ncontinuidade de políticas de contração monetária nas economias emergentes.\nNesse contexto, os indicadores de volatilidade e de aversão ao risco nos\nmercados financeiros internacionais tiveram elevação considerável desde a\núltima reunião deste Comitê. Não obstante, as políticas voltadas para reduzir a\nvulnerabilidade externa da economia têm se mostrado bem sucedidas, contribuindo\npara mitigar, mas não eliminar, os efeitos das dificuldades que caracterizam o\ncenário externo sobre a atividade econômica no Brasil, cujo dinamismo vem sendo\nsustentado essencialmente pela demanda doméstica. \n\n \n\n12. O preço do petróleo,\nfonte sistemática de incerteza advinda do cenário internacional, continua\naltamente volátil e mantém patamares historicamente elevados. Esse\ncomportamento reflete mudanças estruturais no mercado energético mundial, as\nquais têm impedido a recuperação dos níveis de estoques tradicionalmente\nobservados, além de tensões geopolíticas recorrentes. A despeito da\nconsiderável incerteza inerente às previsões sobre a trajetória dos preços do\npetróleo, o cenário central de trabalho adotado pelo Copom prevê preços\ndomésticos da gasolina inalterados no restante de 2008, ainda que a\nprobabilidade de se configurar um cenário alternativo seja relevante. Cabe\nassinalar, entretanto, que, independentemente do comportamento dos preços\ndomésticos da gasolina, a elevação consistente dos preços internacionais do\npetróleo se transmite à economia doméstica tanto por meio de cadeias\nprodutivas, como a petroquímica, quanto pela deterioração que termina\nproduzindo nas expectativas de inflação dos agentes econômicos. Os preços de\noutras commodities, especialmente\ngrãos, que mostraram elevação importante desde a última reunião do Copom, a\ndespeito do maior pessimismo sobre as perspectivas para o crescimento da\neconomia mundial, e da turbulência nos mercados financeiros globais, continuam,\ncom poucas exceções, registrando altas no ano.\n\n \n\nAvaliação prospectiva das tendências da inflação\n\n \n\n13.\nOs choques\nidentificados e seus impactos foram reavaliados de acordo com o novo conjunto\nde informações disponível. O cenário considerado nas simulações contempla as\nseguintes hipóteses:\n\na)\nas projeções\nde reajustes nos preços da gasolina e do gás de bujão foram mantidas em 0% para\no acumulado de 2008;\n\nb)\nas projeções\nde reajustes das tarifas de energia elétrica e telefonia fixa permaneceram\ninalteradas, para o acumulado de 2008, em 1,1% e em 3,5%, respectivamente;\n\nc)\na projeção,\nconstruída item a item, de reajuste para o conjunto de preços administrados\npara o acumulado de 2008 foi mantida em 4,0%. Esse conjunto de preços, de\nacordo com os dados publicados pelo IBGE, correspondeu a 29,81% do total do IPCA\nde junho;\n\nd)\na projeção de\nreajustes dos itens administrados por contrato e monitorados para 2009 foi\nalterada para 4,8%, ante os 4,5% utilizados na reunião de junho. Essa projeção\nbaseia-se em modelos de determinação endógena de preços administrados, que\nconsideram, entre outros, componentes sazonais, variações cambiais, inflação de\npreços livres e inflação medida pelo Índice Geral de Preços (IGP); e\n\ne)\na trajetória\nestimada para o swap indica spread da taxa de swap de 360 dias sobre a taxa Selic, no cenário de referência, de\n131 p.b. no quarto trimestre de 2008 e de 87 p.b. no último trimestre de 2009.\nOs choques identificados e seus impactos foram reavaliados de acordo com as\nnovas informações disponíveis.\n\n \n\n14.\nEm relação à política fiscal, as projeções levam em conta a hipótese de\ntrabalho do cumprimento da meta legal de superávit primário de 3,8% do PIB em\n2008 e em 2009, incrementada em 0,5 p.p. As demais hipóteses consideradas na\nreunião anterior foram mantidas.\n\n \n\n15.\nDesde a última reunião do Copom, realizada em junho, houve considerável\nelevação na mediana das expectativas coletadas pela Gerência-Executiva de\nRelacionamento com Investidores (Gerin) para a variação do IPCA em 2008, que\npassou de 5,48% para 6,53%. As expectativas para o intervalo de doze meses também\nse elevaram, de 5,01% para 5,44%, levando-se em conta a composição das medianas\ndas taxas mensais esperadas pelos analistas. Para 2009, as expectativas de\ninflação também mostraram alta, se deslocando de 4,60% para 5,00%.\n\n \n\n16.\nConsiderando-se as hipóteses do cenário de referência, que leva em conta\na manutenção da taxa de câmbio em R$1,60 e da taxa Selic em 12,25% em todo o\nhorizonte de previsão, a projeção para a inflação em 2008 elevou-se\nsignificativamente em relação ao valor considerado na reunião do Copom de junho\ne permanece, portanto, acima do valor central de 4,50% para a meta fixada pelo\nConselho Monetário Nacional (CMN). No cenário de mercado, que leva em conta as\ntrajetórias de câmbio e de juros apuradas pela Gerin junto a analistas no\nperíodo imediatamente anterior à reunião do Copom, a projeção de inflação para\n2008 também sofreu forte elevação em relação ao valor considerado na última\nreunião do Copom e continua posicionada acima do valor central para a meta de\ninflação. Em relação a 2009, tanto as projeções associadas aos cenários de\nreferência quanto aquelas associadas ao de mercado aumentaram em relação aos valores considerados na\nreunião de junho, e nos dois casos superam o\nvalor central de 4,50% para a meta.\n\n \n\n \n\nImplementação da política monetária\n\n \n\n17.\nO Copom avalia que a política monetária deve contribuir\npara a consolidação de um ambiente macroeconômico favorável em horizontes mais\nlongos. Os dados referentes à atividade econômica indicam que o ritmo de\nexpansão da demanda doméstica continua bastante robusto e responde, ao menos\nparcialmente, pelas pressões inflacionárias que têm sido observadas no curto\nprazo, a despeito do forte crescimento das importações e do comportamento\nbenigno do investimento. Mesmo no contexto de uma desaceleração moderada da\neconomia mundial neste ano e da maior volatilidade que vem caracterizando os\nmercados globais desde meados de 2007, o Comitê acredita, com as informações\ndisponíveis até o momento, que o balanço de pagamentos não deve apresentar\nrisco iminente para o cenário inflacionário. Em linhas gerais, a influência do\ncenário externo sobre a trajetória prospectiva da inflação brasileira continua\nsujeita a efeitos contraditórios e envolta em considerável incerteza. Por um\nlado, a perspectiva de desaceleração possivelmente mais generalizada da\natividade ao longo dos próximos meses aponta para uma acomodação tanto dos\npreços de commodities quanto da demanda externa. Por outro lado, a\ntrajetória recente dos índices de preços, tanto em economias maduras quanto nas\nemergentes, evidencia a presença de descompassos entre o crescimento da oferta\ne da demanda, e, conseqüentemente, de riscos inflacionários significativos na\neconomia mundial. Diante da deterioração das perspectivas para a inflação, em\nambiente de maior incerteza, o Comitê avalia que o risco de materialização de\num cenário inflacionário menos benigno segue se elevando. O Copom enfatiza que\no principal desafio da política monetária nesse contexto é garantir que os resultados\nfavoráveis obtidos nos últimos anos sejam preservados. Em particular, cabe à política monetária atuar\npara que impactos inicialmente localizados sobre os índices de inflação,\nparcialmente derivados de ajustes de preços relativos que ocorrem em escala\nglobal, não levem, por meio de uma piora das expectativas, a uma deterioração\npersistente da dinâmica inflacionária. O Comitê entende que a preservação da\nestabilidade monetária é condição necessária para que o sistema de preços\nrelativos continue sinalizando eficientemente os ajustes necessários nos\npadrões de consumo e produção vigentes na economia.  \n\n \n\n18.\nO\nCopom considera que se elevou a probabilidade de que pressões inflacionárias\ninicialmente localizadas venham a apresentar riscos para a trajetória da inflação,\numa vez que o aquecimento da demanda doméstica e do mercado de fatores, bem\ncomo a possibilidade do surgimento de restrições de oferta setoriais, podem\nestar ensejando aumento no repasse de pressões sobre preços no atacado para os\npreços ao consumidor. O Comitê avalia que as perspectivas para esse repasse,\nbem como para a generalização de pressões inicialmente localizadas sobre preços\nao consumidor, dependem de forma crítica das expectativas dos agentes\neconômicos para a inflação, que mostraram elevação significativa nas últimas\nsemanas e que continuam sendo monitoradas com particular atenção.\nAdicionalmente, cabe notar que, embora o setor externo exerça alguma disciplina\nsobre a inflação no setor de transacionáveis, os preços das importações têm se\nelevado com intensidade. Além disso, o aquecimento da demanda doméstica pode\ndesencadear pressões inflacionárias mais intensas no setor de não\ntransacionáveis, por exemplo, nos preços dos serviços. Nesse contexto, o Copom\nconduzirá suas ações de forma a assegurar que os ganhos obtidos no combate à\ninflação em anos recentes sejam permanentes. Para tanto, irá acompanhar\natentamente a evolução da inflação e das diferentes medidas do seu núcleo,\nassim como das expectativas de inflação dentro do horizonte de projeção,\nestando pronto a ajustar a postura de política monetária de forma a evitar a\nconsolidação de um cenário no qual reajustes pontuais se transformem em\nreajustes persistentes ou generalizados de preços.\n\n \n\n19.\nA\nmanutenção de taxas de inflação consistentes com a trajetória de metas e a\nresultante consolidação de um cenário de estabilidade macroeconômica duradoura\ncontribuirão para a continuidade do processo de redução progressiva da\npercepção de risco macroeconômico que vem ocorrendo nos últimos anos. O Copom\navalia que a persistência de uma atuação cautelosa e tempestiva da política\nmonetária tem sido fundamental para aumentar a probabilidade de que, mesmo\ndiante de pressões inflacionárias em escala global, a inflação no Brasil volte\na evoluir segundo a trajetória de metas. Para que essa maior probabilidade\ncontinue se traduzindo em resultados concretos, entretanto, é preciso que os\nindicadores prospectivos de inflação, em particular a evolução esperada da\ndemanda e da oferta agregadas, convirjam ao longo do período relevante para a\npolítica monetária. \n\n \n\n20.\nO\nCopom considera fundamental ressaltar, mais uma vez, que há defasagens\nimportantes entre a implementação da política monetária e seus efeitos tanto\nsobre o nível de atividade como sobre a inflação. Dessa forma, a avaliação de\ndecisões alternativas de política monetária deve concentrar-se,\nnecessariamente, na análise do cenário prospectivo para a inflação e nos riscos\na ele associados, em vez de privilegiar os valores correntes observados para\nessa variável. \n\n \n\n21.\nAo\nlongo dos próximos meses, o crescimento do crédito, ainda que com alguma\nmoderação, ocasionada pela elevação dos custos de captação, e a expansão da\nmassa salarial real devem continuar impulsionando a atividade econômica. A\nesses fatores de sustentação da demanda devem ser acrescidos os efeitos das\ntransferências governamentais esperadas para este e para os próximos\ntrimestres, ainda que, conforme destacado na Nota da reunião anterior, em\nintensidade menor do que se antecipava anteriormente. Essas considerações se\ntornam ainda mais relevantes quando se levam em conta os nítidos sinais de\ndemanda doméstica aquecida, a disseminação de pressões derivadas de ajustes de\npreços relativos, e o fato de que as decisões de política monetária terão\nimpactos concentrados nos meses finais de 2008 e em 2009.\n\n \n\n22.\nO\nComitê assinala a importante contribuição do investimento para ampliar a\ncapacidade produtiva. Note-se, adicionalmente, que uma possível acomodação dos\npreços de commodities, da qual\nsurgiram evidências preliminares nas últimas semanas, poderia contribuir para\nevitar que as pressões inflacionárias se intensifiquem ainda mais. Entretanto,\no Copom avalia que o ritmo de expansão da demanda doméstica, que deve continuar\nsendo sustentado, entre outros fatores, pelo crescimento da renda e do crédito,\ncontinua colocando riscos importantes para a dinâmica inflacionária. Nesse\ncontexto, a redução pronta e consistente do descompasso entre o crescimento da\noferta de bens e serviços e o da demanda continua sendo central na avaliação\ndas diferentes possibilidades que se apresentam para a política monetária. \n\n \n\n23.\nA\nevidência internacional, bem como a experiência brasileira, indica que taxas de\ninflação elevadas levam ao aumento dos prêmios de risco, ao encurtamento dos\nhorizontes de planejamento e, conseqüentemente, à redução do potencial de\ncrescimento da economia, além de ter efeitos regressivos sobre a distribuição\nde renda. Além disso, nas atuais circunstâncias, existe o risco de que os\nagentes econômicos passem a atribuir maior probabilidade a que elevações da\ninflação sejam persistentes, o que implicaria redução da eficácia da política\nmonetária. Assim sendo, a estratégia adotada pelo Copom visa trazer a inflação\nde volta à meta central de 4,5%, estabelecida pelo CMN, tempestivamente, isto\né, já em 2009. Tal estratégia leva em conta as defasagens do mecanismo de\ntransmissão e é a mais indicada para lidar com a incerteza inerente ao processo\nde formulação e de implementação da política monetária. \n\n \n\n24.\nO\nCopom avalia que, diante dos sinais de aquecimento da economia, como ilustram a\naceleração dos preços no atacado e a trajetória dos núcleos de inflação, e da\nrápida elevação das expectativas de inflação, são relevantes os riscos para a\nconcretização de um cenário inflacionário benigno, no qual o IPCA voltaria a\nevoluir de forma consistente com a trajetória das metas. De fato, a\ndeterioração do cenário prospectivo se manifesta nas projeções de inflação\nconsideradas pelo Comitê. O Copom considera, também, que a persistência de\ndescompasso importante entre o ritmo de expansão da demanda e da oferta\nagregadas vem exacerbando o risco para a dinâmica inflacionária. Nessas\ncircunstâncias, a política monetária deve atuar vigorosamente, enquanto o\nbalanço dos riscos para a dinâmica inflacionária assim o requerer, por meio do\najuste da taxa básica de juros, para, por um lado, reduzir tal descompasso e,\npor outro, evitar que pressões originalmente isoladas sobre os índices de\npreços levem à deterioração persistente das expectativas e do cenário prospectivo\npara a inflação. \n\n \n\n25.\nNesse\ncontexto, avaliando o cenário macroeconômico e com vistas a promover\ntempestivamente a convergência da inflação para a trajetória de metas, o Copom\ndecidiu, por unanimidade, elevar a taxa Selic para 13,00% ao ano, sem viés. \n\n \n\n26.\nNo\nregime de metas para a inflação, o Copom orienta suas decisões de acordo com os\nvalores projetados para a inflação, a análise de diversos cenários alternativos\npara a evolução das principais variáveis que determinam a dinâmica prospectiva\ndos preços e o balanço dos riscos associado às suas projeções. A demanda\ndoméstica continua se expandindo a taxas robustas e sustenta o dinamismo da\natividade econômica, inclusive em setores pouco expostos à competição externa,\nquando os efeitos de fatores de estímulo, como o crescimento da renda, ainda\nestão agindo sobre a economia. Por sua vez, a contribuição do setor externo\npara um cenário inflacionário favorável, diante do forte ritmo de expansão da\ndemanda doméstica, e do crescimento das pressões inflacionárias globais,\ntornou-se menos efetiva, em um momento no qual os efeitos do investimento sobre\na capacidade produtiva da economia ainda precisam se consolidar. Nesse\nambiente, cabe à política monetária atuar de forma a evitar que a maior\nincerteza detectada em horizontes mais curtos se propague para horizontes mais\nlongos. Evidentemente, na eventualidade de se verificar alteração no perfil de\nriscos que implique modificação do cenário prospectivo básico traçado para a\ninflação pelo Comitê neste momento, a postura da política monetária será\nprontamente adequada às circunstâncias.\n\n \n\n27. Ao final da reunião, foi\nregistrado que o Comitê voltará a se reunir em 9 de setembro de 2008, para\nas apresentações técnicas, e no dia seguinte, para deliberar sobre a política\nmonetária, conforme estabelecido pelo Comunicado 16.051, de 3/9/2007.\n\n \n\n \n\nSUMÁRIO DOS DADOS ANALISADOS PELO COPOM\n\n \n\nInflação\n\n \n\n28.\nO\nIPCA variou 0,74% em junho, apresentando desaceleração em relação aos\nresultados do IPCA-15 de junho e do IPCA de maio, 0,90% e 0,79%,\nrespectivamente. Por sua vez, o grupo alimentação e bebidas, com variação de\n2,11%, respondeu por 0,47 p.p. da taxa no mês, mostrando aceleração da\ntendência de alta em relação aos resultados de abril e maio. Os preços livres\naumentaram 0,96% em junho, ante 1,02% no mês anterior, registrando-se elevações\nde 1,19% nos preços dos produtos comercializáveis e de 0,75% nos dos não\ncomercializáveis. Os preços monitorados aumentaram 0,22%, ante 0,26% em maio. O\níndice de difusão atingiu 67,19% em junho, ante 71,35% em maio, com média de\n63,67% em 2008. Em doze meses, o IPCA acumulou expansão de 6,06% em junho, ante\n5,58% em maio, resultado de elevações de 7,98% nos preços livres e de 1,77% nos\npreços monitorados.\n\n \n\n29.\nAs\ntaxas dos núcleos de inflação referentes ao IPCA registraram desaceleração no\nmês, mas apresentaram elevação em doze meses. O núcleo por exclusão (sem\nalimentos no domicílio e monitorados) variou 0,55% em junho ante 0,68% em maio,\nacumulando alta de 5,37% em doze meses, ante 5,03% no mês anterior. A variação\ndo núcleo por médias aparadas sem suavização passou de 0,55% em maio para 0,48%\nem junho, e a variação em doze meses subiu de 4,39% para 4,65% no mesmo\nperíodo. Pelo critério de médias aparadas com suavização, o núcleo alcançou\n0,49% em junho, ante 0,50% em maio, totalizando alta de 4,72% em doze meses,\nante 4,56% em maio. \n\n \n\n30.\nO\nIGP-DI cresceu 1,89% em junho, ante 1,88% em maio, acumulando 13,96% em doze\nmeses. Dos componentes do índice, apenas o IPA mostrou aceleração no mês, 2,29%\nante 2,22% em maio, atingindo 17,90% em doze meses. O IPC-Br variou 0,77%, após\nalta de 0,87% em maio, acumulando elevação de 5,96% em doze meses. O INCC subiu\n1,92% em junho, ante 2,02% no mês anterior, acumulando alta de 9,13% em doze\nmeses.\n\n \n\n31.\nA\nmenor variação do IPC-M em junho refletiu, principalmente, a desaceleração na\ntaxa dos grupos alimentação e saúde e cuidados pessoais, que apresentaram\nvariações respectivas de 1,85% e 0,58%, ante 2,33% e 0,81% no mês anterior. O\nnúcleo do IPC-Br variou 0,44%, repetindo o resultado de maio e acumulando\nelevação de 3,75% em doze meses. \n\n \n\n32.\nO\nmaior aumento do IPA, em junho, refletiu a alta mais expressiva dos preços\nagrícolas, enquanto os preços industriais mostraram desaceleração. O\nIPA-agrícola subiu 3,88%, ante 2,47% em maio, acumulando variação de 37,91% em\ndoze meses. O IPA-industrial cresceu 1,69%, ante 2,13% em maio, totalizando\n11,58% em doze meses. Por estágios de processamento, o IPA acusou aceleração na\nvariação mensal de junho nos preços dos bens intermediários e das\nmatérias-primas brutas, 2,59% e 3,33%, respectivamente, ante 2,32% e 2,96% no\nmês anterior, na mesma ordem. Os preços dos bens finais revelaram\ndesaceleração, com alta de 0,99% em junho, ante 1,45% em maio. Em doze meses,\nainda considerando o IPA por estágios de processamento, registraram-se\nelevações de 13,92%, 38,89% e 8,75%, respectivamente. \n\n \n\n33.\nResultados\nparciais de julho, apresentados pelo IGP-10 e pelo IPC-S, apontaram\ncontinuidade da desaceleração dos preços industriais no atacado, da construção\ncivil e ao consumidor, particularmente da alimentação, enquanto os preços\nagrícolas no atacado mostraram nova pressão altista, influenciados pelos itens\nsoja, bovinos e milho.\n\n \n\nAtividade econômica\n\n \n\n34.\nDe\nacordo com dados dessazonalizados da Pesquisa Mensal do Comércio (PMC), do\nIBGE, o volume de vendas varejistas aumentou 0,6% em maio, em relação ao mês\nanterior. Considerado o conceito ampliado, que incorpora os segmentos de\nmaterial de construção e veículos e motos, partes e peças, o acréscimo na\ncomparação mensal atingiu 0,8%. Sete dos dez segmentos pesquisados pelo IBGE\nregistraram elevações, destacando-se as de 5,1% nas vendas de equipamentos e\nmateriais para escritório, informática e comunicação, de 2% nas de outros\nartigos de uso pessoal e doméstico, e de 1,1% nas de hipermercados,\nsupermercados, produtos alimentícios, bebidas e fumo. As vendas de tecidos,\nvestuário e calçados recuaram 1% e as de veículos permaneceram estáveis no mês.\n\n \n\n35.\nConsiderando-se\nas comparações entre idênticos períodos de 2008 e 2007, o acréscimo nas vendas\natingiu 11,3% em maio, no conceito ampliado, acumulando 14,2% no ano. Houve\ncrescimento generalizado em todos os segmentos nessas duas formas de\ncomparação, com ênfase naqueles mais diretamente influenciados pela oferta de\ncrédito, como equipamentos e material para escritório, informática e\ncomunicação; veículos, motos, partes e peças; e móveis e eletrodomésticos. \n\n \n\n36.\nSegundo\ndados da Associação Comercial de São Paulo (ACSP), referentes à capital\npaulista e dessazonalizados pelo Banco Central, as consultas ao Serviço Central\nde Proteção ao Crédito (SCPC) e aquelas direcionadas ao Usecheque aumentaram\n0,6% e 0,3%, respectivamente, em junho, em relação ao mês anterior. Na\ncomparação com o primeiro semestre de 2007, registraram-se altas respectivas de\n7,3% e de 6,6%.\n\n \n\n37.\nQuanto\naos indicadores de investimento, a produção interna de bens de capital recuou\n4,9%, enquanto a produção de insumos para a construção civil cresceu 5,8% em\nmaio, comparativamente ao mês anterior, na série com ajuste sazonal. Na\ncomparação com maio de 2007, esses indicadores cresceram 5,8% e 6,4%,\nrespectivamente. Relativamente à produção de bens de capital, a queda na\ncomparação com abril esteve relacionada ao comportamento dos subsetores seriados\npara fins industriais, equipamentos de transporte e bens de uso misto. Em\nrelação a maio de 2007, a evolução positiva refletiu, principalmente, a\nexpansão dos segmentos de máquinas agrícolas, 24,1%, e de equipamentos para\ntransportes, 11,2%.\n\n \n\n38.\nAs\nimportações de bens de capital cresceram 12,2% em maio, em relação a abril, de\nacordo com dados de quantum da\nFundação Centro de Estudos do Comércio Exterior (Funcex), dessazonalizados pelo\nBanco Central. Essas compras, ratificando a trajetória expansionista dos investimentos\nna economia brasileira, elevaram-se 35,3% em relação a maio de 2007.\n\n \n\n39.\nIndicadores\nda CNI referentes a maio, dessazonalizados pelo Banco Central, apontaram recuo\nda atividade industrial em relação a abril, com quedas de 1% e 0,6% no\nfaturamento real e nas horas trabalhadas na produção, respectivamente. Em\ncomparação a maio e aos primeiros cinco meses de 2007, o faturamento real\naumentou 5,3% e 7,9%, respectivamente, e as horas trabalhadas na produção, 2,7%\ne 5,8%, na mesma ordem. O Nuci atingiu 82,7% em maio, 0,4 p.p. abaixo do nível\nde abril, considerados dados dessazonalizados, e manteve-se praticamente\nestável na comparação com maio de 2007, em 83,2%.\n\n \n\n40.\nSegundo\na Pesquisa Industrial Mensal (PIM) do IBGE, a produção física da indústria\nregistrou queda de 0,5% em maio, na série dessazonalizada, comparativamente a\nabril. Dezesseis das vinte e sete atividades pesquisadas registraram recuo da\nprodução física no mês, enquanto por categorias de uso, destacaram-se as quedas\nde 4,9% em bens de capital, após quatro meses seguidos em ascensão, e de 1,3%\nem bens de consumo duráveis. A produção de bens intermediários aumentou 0,3% e\na de bens de consumo semi e não-duráveis, 1,3%. Em comparação com o mesmo mês\nde 2007, houve aumento da produção em todas as categorias de uso em maio, mas\nas taxas de expansão foram bem inferiores às dos meses anteriores,\nprincipalmente pela ocorrência de dois dias úteis a menos em maio deste ano\nante maio de 2007. Nos primeiros cinco meses de 2008, comparativamente a igual\nperíodo do ano anterior, a produção industrial cresceu 6,2%, destacando-se as\ntaxas de crescimento em bens de capital e bens de consumo duráveis, 16,3% e\n13,7%, respectivamente. No mesmo período, os acréscimos nas produções de bens\nintermediários e de bens de consumo semi e não-duráveis alcançaram 5,2% e 1,8%,\nna ordem. Considerando a expansão da atividade industrial em períodos de doze\nmeses, a taxa de expansão passou de 6,9% em abril para 6,7% em maio, denotando\nligeira desaceleração na margem, em parte pelo fato de que este ano o feriado\nde Corpus Christi ocorreu em maio e\nnão em junho, como nos últimos dois anos. \n\n \n\n41.\nA\nprodução de autoveículos atingiu 303,8 mil unidades em junho, segundo a\nAssociação Nacional dos Fabricantes de Veículos Automotores (Anfavea), elevando-se\n15% em relação ao mesmo mês do ano anterior. Considerando dados\ndessazonalizados, a produção do setor ficou estável em relação a maio, com\nacréscimo de 1,8% na produção de caminhões e quedas nos segmentos de ônibus e\nautomóveis, respectivamente. A produção de máquinas agrícolas aumentou 12,3% na\nmesma base de comparação. No primeiro semestre de 2008, a produção de\nautoveículos aumentou 22% e a de máquinas agrícolas, 38,7%, comparativamente ao\nprimeiro semestre de 2007. No mesmo período, as vendas totais de autoveículos\ncresceram 20,3%, com expansão de 28,1% nas vendas internas e recuo de 0,7% nas\nexportações.\n\n \n\n42.\nDe\nacordo com o Levantamento Sistemático da Produção Agrícola (LSPA), realizado em\njunho pelo IBGE, a área plantada em 2008 deverá atingir 47,1 milhões de\nhectares, 3,9% superior à de 2007. A safra de grãos foi estimada em 143,6\nmilhões de toneladas, 7,9% superior à do ano anterior. Esse resultado incorpora\naumentos de 11% na produção de arroz, 10,7% na de milho e 3,2% na de soja,\nculturas que respondem, conjuntamente, por cerca de 90% da produção de grãos e\nocupam 82% da área plantada. O LSPA estimou ainda acréscimos de 14% na produção\nde cana-de-açúcar, com expansão de 13% na área plantada, e de 27,3% na produção\nde café, efeito da recuperação cíclica bianual da produtividade.\n\n \n\nExpectativas e sondagens\n\n \n\n43.\nA\npesquisa mensal da Federação do Comércio do Estado de São Paulo (Fecomercio-SP)\nregistrou recuo de 8% no Índice de Confiança do Consumidor (ICC) em julho, em relação\nao mês anterior, resultado de retrações de 7,9% no Índice das Condições\nEconômicas Atuais (Icea) e de 8% no Índice de Expectativas do Consumidor (IEC).\nO ICC elevou-se 0,9% em relação a julho de 2007, traduzindo expansões de 1,7%\nno IEC e retração de 0,2% no Icea.\n\n \n\n44.\nA\nSondagem de Expectativas do Consumidor da FGV registrou recuo de 6,5% no ICC em\njunho, em relação ao mês anterior. Tanto as avaliações sobre a situação atual\nquanto as expectativas em relação aos próximos meses tornaram-se desfavoráveis\nem relação ao registrado observado no mês anterior, com quedas respectivas de\n6,3% e de 6,6%. Em relação aos índices de junho de 2007, a Sondagem registrou\nquedas de 1,7% no ICC e de 6% no Índice das Expectativas, enquanto o Índice da\nSituação Atual revelou expansão de 6,6%.\n\n \n\n45.\nAinda\nsegundo a FGV, o Índice de Confiança da Indústria (ICI) atingiu 121,8 pontos em\njunho ante 119,9 em maio. O indicador situou-se 3,5 p.p. acima do nível\nregistrado em igual mês de 2007, refletindo as elevações de 3,7 p.p. no componente\nrelativo à situação atual e de 3,4 p.p. no componente relativo às expectativas.\n\n \n\n46.\nConforme\na Sondagem Conjuntural da Indústria de Transformação, realizada pela FGV, o\nNuci atingiu 86,4% em junho deste ano, superando em 0,8 p.p. o registrado no\nmês anterior, com destaque para o acréscimo de 1,9 p.p. observado no segmento\nbens de capital, que alcançou 89,4%. Em relação a junho de 2007, a elevação do\nNuci situou-se em 1,7 p.p., com aumentos de 5,1 p.p. em materiais de\nconstrução, 4,8 p.p. em bens de consumo e 3,9 p.p. em bens de capital, enquanto\no segmento de bens intermediários registrou recuo de 0,2 p.p.\n\n \n\nMercado de trabalho\n\n \n\n47.\nSegundo\no Cadastro Geral de Empregados e Desempregados (Caged) do MTE, foram criados\n309,4 mil postos de trabalho formais em junho de 2008, acumulando 1.361,4 mil\nnovos empregos no primeiro semestre do ano. Os dados dessazonalizados indicaram\ncrescimento mensal de 0,7% no nível de emprego, com aumento em todos os\nsetores, destacando-se a construção civil, com taxa de expansão de 1,3%, e a\nagropecuária, pelo número de vagas criadas no mês, 92,6 mil. \n\n \n\n48.\nConforme\na PME, realizada pelo IBGE nas seis principais regiões metropolitanas, a taxa\nde desemprego aberto atingiu 7,9% da População Economicamente Ativa (PEA), em\nmaio, ante 8,5% no mês anterior e 10,1% em maio de 2007. O recuo da taxa de\ndesemprego de abril para maio refletiu o aumento de 89 mil trabalhadores\nocupados e a redução de 60 mil trabalhadores que se retiraram do mercado de\ntrabalho. Em relação a maio do ano passado, a ocupação cresceu 4,6%, enquanto a\nPEA aumentou 2,1%. Considerando o contingente de pessoal ocupado por posição na\nocupação, o número de trabalhadores do setor privado aumentou 0,4% de abril\npara maio, representando 53 mil postos de trabalho, a maior parte (45 mil) em\nempregos sem carteira. O número de trabalhadores por conta própria cresceu\n0,45%, enquanto o número de empregadores diminuiu 3,1%. Em relação a maio de\n2007, os trabalhadores com carteira no setor privado lideraram o crescimento da\nocupação, com alta de 9,5%, os empregadores e os trabalhadores por conta\nprópria aumentaram 4,3% e 0,6%, respectivamente, enquanto o número de\nempregados sem carteira recuou 0,9%.\n\n \n\n49.\nDe\nacordo com a mesma pesquisa, o rendimento médio real habitual das pessoas\nocupadas diminuiu 1% em maio, em relação a abril, e aumentou 2,4% no ano,\nmantendo alta de 1,5%, comparativamente a maio de 2007. A massa salarial real\nrecuou 0,5% em maio ante o mês anterior e cresceu 6,4% no ano, situando-se 6,2%\nacima da verificada em maio de 2007. \n\n \n\n50.\nO\ncontingente de pessoal empregado na indústria aumentou 0,2% em maio, na\ncomparação com abril, conforme estatísticas da CNI dessazonalizadas pelo Banco\nCentral. Na comparação com maio de 2007, o pessoal empregado e a massa salarial\nreal paga pelo setor industrial cresceram 3,8% e 4%, respectivamente. Nos\nprimeiros cinco meses de 2008, observaram-se acréscimos de 4,5% no pessoal\nempregado e de 5,6% na massa salarial real paga pelo setor industrial, ante\nmesmo período de 2007.\n\n \n\nCrédito e inadimplência\n\n \n\n51.\nO\nsaldo dos empréstimos do sistema financeiro cresceu 2,6% em maio, acumulando\nexpansão de 32,4% em doze meses. Consideradas as mesmas bases de comparação, as\noperações com recursos livres cresceram 2,9% e 36,1%, respectivamente, e as\nrealizadas com recursos direcionados, 1,9% e 24%. Entre as operações de crédito\ncom recursos livres, registre-se a manutenção do dinamismo das operações de\narrendamento mercantil, cujos saldos contratados nos segmentos de pessoas\nfísicas e pessoas jurídicas elevaram-se, na ordem, 128,6% e 86,9%, em doze\nmeses. Entre as operações com recursos direcionados, assinalem-se, na mesma\nbase de comparação, as expansões nos créditos destinados à habitação, 26,5%, e\nao setor rural, 21,9%. Considerada a segmentação por atividade econômica, o\nsaldo dos empréstimos à indústria registrou, em maio, aumentos de 1,6% em\nrelação a abril e de 38,2% em doze meses. \n\n \n\n52.\nA\ntaxa média de juros ativa incidente sobre as operações de crédito referenciais\natingiu 37,6% a.a. em maio, ante 37,4% a.a. em abril e 37,2% a.a. em maio do\nano anterior. As taxas médias situaram-se em 47,4% a.a. nas operações com\npessoas físicas e em 26,9% a.a. nos empréstimos contratados com pessoas\njurídicas, comparativamente a 48,4% e 24,3%, respectivamente, em maio de 2007. \n\n \n\n53.\nO\nprazo médio das operações de crédito referenciais situou-se em 370 dias em\nmaio, mantendo-se praticamente estável desde janeiro, quando superou, pela\nprimeira vez, a marca de um ano. Nas operações com pessoas jurídicas, o prazo\nmédio atingiu 299 dias, enquanto nas operações realizadas com pessoas físicas,\n457 dias, ante 252 dias e 398 dias, respectivamente, em maio de 2007. \n\n \n\n54.\nA\ntaxa de inadimplência das operações de crédito referenciais, correspondente a\natrasos superiores a noventa dias, situou-se em 4,2% em maio, recuando 0,6 p.p.\nem relação ao mês correspondente de 2007. Por segmentos, as taxas relativas a\noperações com pessoas jurídicas e pessoas físicas atingiram, na ordem, 1,8% e\n7,3%, comparativamente a 2,6% e 7,2% em maio de 2007. \n\n \n\n55.\nA\ntaxa líquida de inadimplência no comércio, calculada pela ACSP, atingiu 5,7% em\njunho, ante 5,1% no mesmo mês do ano anterior. No primeiro semestre, a taxa\nmédia situou-se em 7,1%, ante 6,7% no mesmo período de 2007. \n\n \n\nAmbiente externo\n\n \n\n56.\nO\naumento da inflação permanece como pano de fundo no cenário internacional,\nadicionando incertezas ao ambiente em que predomina a desaceleração do\ncrescimento econômico. Além da retomada das turbulências do setor financeiro,\nda apreensão com a solvência dos bancos e companhias hipotecárias, há\npreocupações sobre a possibilidade de contágio mais acentuado nos mercados\nemergentes. Os mercados de commodities,\nincluindo petróleo, permanecem sólidos em razão da forte demanda e da oferta\npressionada.\n\n \n\n57.\nAs\ntaxas de inflação vêm atingindo os mais altos patamares das últimas décadas em\nbases anuais e mensais, devido à alta dos preços dos alimentos e da energia,\npreocupando os bancos centrais diante da possibilidade de propagação dessas\naltas para salários e expectativas. O sentimento empresarial na maioria dos\npaíses continua sendo de cautela, enquanto as expectativas dos consumidores vêm\nse deteriorando. Os índices dos mercados acionários declinaram para bear market,\nlevantando preocupações de que os choques gerados pela crise das hipotecas de\nalto risco podem levar a economia norte-americana para uma desaceleração mais\nacentuada, limitando o crescimento global.\n\n \n\n58.\nA\neconomia norte-americana continua enfrentando incertezas quanto à perspectiva\ndos mercados, da economia e da inflação. A liquidez das grandes financiadoras\nde hipotecas esteve sob observação, levando as autoridades federais a aprovarem\num plano para ajudá-las. Segundo visão do Federal\nReserve, há maior preocupação com a inflação do que com o crescimento da\neconomia, embora ainda se observem riscos significativos de baixa do\ncrescimento. O índice de preços ao consumidor (CPI) avançou 1,1% em junho,\nfrente a maio, na maior alta mensal desde junho de 1982. \n\n \n\n59.\nNo\nJapão e na Área do Euro, o crescimento econômico está desacelerando,\nprincipalmente devido aos efeitos dos elevados preços de energia e\nmatérias-primas. Embora mantendo uma velocidade muito superior à média mundial,\na economia chinesa também desacelerou no primeiro semestre deste ano, com o PIB\naumentando 10,4% no primeiro semestre, ante 12,2% registrados em igual período\nde 2007. No segundo trimestre de 2008, o crescimento atingiu 10,1%, ante 10,6%\nno primeiro e 11,9% no mesmo período de 2007.\n\n \n\n \n\nComércio exterior e reservas internacionais\n\n \n\n60.\nO\nsaldo da balança comercial atingiu US$2,7 bilhões em junho, acumulando\nsuperávits de US$11,4 bilhões no ano e de US$30,8 bilhões em doze meses. No\nprimeiro semestre, as exportações atingiram US$90,6 bilhões e as importações,\nUS$79,3 bilhões, com expansões respectivas de 24,8% e de 51,8%,\ncomparativamente ao mesmo período de 2007. A corrente de comércio atingiu o\nvalor recorde de US$169,9 bilhões no primeiro semestre, acumulando US$325,3\nbilhões em doze meses, também recorde na série histórica.\n\n \n\n61.\nEm\njunho, as exportações atingiram US$18,6 bilhões, o que representou média diária\nde US$885,4 milhões, 35% superior à observada no mês correspondente de 2007. As\nimportações registraram US$15,9 bilhões, ou média diária de US$756 milhões,\n62,6% superior às de junho do ano anterior.\n\n \n\n62. As reservas internacionais\ntotalizaram US$200,8 bilhões em junho, com aumentos de US$2,9 bilhões no mês e\nde US$20,5 bilhões na comparação com o final do ano anterior.\n\n \n\nMercado monetário e operações de mercado aberto\n\n \n\n63.\nDesde\na reunião do Copom de junho, as taxas de juros futuros apresentaram elevação em\ntodos os prazos. No cenário externo, o preço do petróleo atingiu níveis\nhistoricamente elevados e continuaram as preocupações com a saúde financeira de\ninstituições bancárias nos Estados Unidos, que ocasionaram um aumento da\naversão a risco. No âmbito interno, a persistência dos índices de inflação\ncorrente em patamares elevados e a continuidade da deterioração das\nexpectativas inflacionárias também contribuíram para a alta das taxas de juros.\nNo período de 2 de junho a 21 de julho, as taxas de um, de três e de seis meses\nsubiram, respectivamente, 0,58 p.p., 0,62 p.p. e 0,68 p.p.. As taxas para os\nprazos de um, dois e três anos se elevaram em 0,77 p.p., 0,82 p.p. e 0,75 p.p.,\nrespectivamente. A taxa real de juros, medida pelo quociente entre a taxa\nnominal de um ano e a expectativa de inflação (suavizada) para os próximos doze\nmeses, elevou-se de 8,66%, em 2 de junho, para 8,79%, em 21 de julho.\n\n \n\n64.\nEm\n27 de junho, o Banco Central realizou leilão de swap cambial reverso para a rolagem da posição líquida do mês de\njulho. Essa operação alcançou o montante equivalente a US$1,5 bilhão. \n\n \n\n65.\nNa\nadministração da liquidez do mercado de reservas bancárias, o Banco Central\nrealizou, semanalmente, no período de 3 de junho a 21 de julho, operações\ncompromissadas longas, tomando recursos por prazos de cinco e de sete meses. O\nsaldo diário médio do estoque dessas operações alcançou R$72,8 bilhões, dos\nquais R$51,4 bilhões em operações de sete meses. No mesmo período, o Banco\nCentral atuou em 39 oportunidades como tomador de recursos por meio de\noperações compromissadas de curtíssimo prazo. Realizou, ainda, operações de\nnivelamento, ao final do dia, com prazo de dois dias úteis. As operações de\ncurtíssimo prazo, incluídas as de nivelamento, tiveram saldo diário médio\ntomador de R$37,0 bilhões. Além disso, em 5, 11, 18 e 25 de junho e 1° e 9 de\njulho, o Banco Central tomou recursos com prazos de 11 a 35 dias úteis, nos\nmontantes de R$114,8 bilhões, R$9,0 bilhões, R$13,4 bilhões, R$9,0 bilhões,\nR$39,2 bilhões e R$37,7 bilhões, respectivamente. No período, o saldo diário\nmédio para essas operações tomadoras de curto prazo foi de R$155,1 bilhões.\n\n \n\n66.\nEntre\n3 de junho e 21 de julho, as emissões do Tesouro Nacional referentes aos\nleilões tradicionais somaram R$34,8 bilhões. A colocação de títulos de\nremuneração prefixada alcançou R$12,5 bilhões, sendo R$7,7 bilhões em Letras do\nTesouro Nacional (LTN) de vencimento em 2008, 2009 e 2010, e R$4,8 bilhões em\nNotas do Tesouro Nacional – Série F (NTN-F) de vencimento em 2012, 2014 e 2017.\nAs vendas de Letras Financeiras do Tesouro (LFT) totalizaram R$18,0 bilhões,\ncom a colocação de títulos de vencimento em 2012 e 2014. Nos leilões de Notas\ndo Tesouro Nacional – Série B (NTN-B), foram vendidos títulos de vencimento em\n2011, 2013, 2017, 2024, 2035 e 2045, em um montante total de R$4,3 bilhões.\n\n \n\n67.\nNo\nmesmo período, o Tesouro realizou leilões de venda de LTN de vencimento em\njulho e outubro de 2009, conjugada com a compra de LTN de vencimento em julho e\noutubro de 2008, em um total de R$0,3 bilhão. As vendas de NTN-B liquidadas\nmediante a entrega de outros títulos somaram R$6,1 bilhões e envolveram títulos\nde vencimento em 2011, 2013, 2017, 2024, 2035 e 2045. O Tesouro efetuou,\ntambém, leilões de venda de LFT de vencimento em 2012 e 2014, no montante de\nR$3,2 bilhões, aceitando como pagamento LFT de vencimento em 2008, e leilões de\ncompra de LTN e de NTN-B, que alcançaram R$2,4 bilhões e R$31 milhões,\nrespectivamente.\n\n\n\n\n\n", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 148, "EsconderCapa": true, "EsconderDataReferencia": null}]