[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2014-11-06T02:00:00Z", "Titulo": "186ª Reunião", "DataReferencia": "2014-10-29T02:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n\n\n\n\nSumário\n\nEvolução recente\nda economia\n\nAvaliação prospectiva das tendências da inflação\n\nImplementação da política monetária\n\n \n\nData: 28 e 29/10/2014\n\n \n\nLocal: Sala de reuniões do 8º andar (28/10) e do\n20º andar (29/10) do Edifício-Sede do Banco Central do Brasil – Brasília – DF\n\nHorário de início: 16h18 (28/10) e 16h44 (29/10)\n\nHorário de término: 19h28 (28/10) e 20h12\n(29/10)\n\n \n\nPresentes:\n\nMembros do Copom\n\nAlexandre Antonio\nTombini – Presidente\n\nAldo\nLuiz Mendes\n\nAltamir\nLopes\n\nAnthero\nde Moraes Meirelles\n\nCarlos\nHamilton Vasconcelos Araújo\n\nLuiz\nAwazu Pereira da Silva\n\nLuiz\nEdson Feltrim\n\nSidnei\nCorrêa Marques\n\n \n\nChefes de Departamento (presentes em 28/10)\n\nBruno Walter Coelho\nSaraiva – Departamento de Assuntos Internacionais\n\nEduardo José Araújo\nLima – Departamento de Estudos e Pesquisas (também presente em 29/10)\n\nFlávio Túlio Vilela –\nDepartamento de Operações Bancárias e de Sistema de Pagamentos\n\nJoão Henrique de\nPaula Freitas Simão – Departamento de Operações do Mercado Aberto\n\nMárcio Barreira de\nAyrosa Moreira – Departamento das Reservas Internacionais \n\nRenato Jansson Rosek\n– Departamento de Relacionamento com Investidores e Estudos Especiais\n\nTulio José Lenti\nMaciel – Departamento Econômico\n\n \n\nDemais participantes (presentes em 28/10)\n\nGustavo Paul Kurrle –\nAssessor de Imprensa\n\nOtávio Ribeiro Damaso\n– Chefe de Gabinete da Presidência\n\n \n\nOs membros do Copom\nanalisaram a evolução recente e as perspectivas para a economia brasileira e\npara a economia internacional, no contexto do regime de política monetária,\ncujo objetivo é atingir as metas fixadas pelo governo para a inflação.\n\n \n\nEvolução recente da\neconomia\n\n \n\n1.\nA\ninflação medida pela variação do Índice Nacional de Preços ao Consumidor Amplo\n(IPCA) atingiu 0,57% em setembro, 0,22 ponto percentual (p.p.) acima da\nregistrada em setembro de 2013 e 0,32 p.p. acima da registrada em agosto de\n2014. Dessa forma, a inflação acumulada em doze meses se deslocou para 6,75% em\nsetembro (5,86% em setembro de 2013), com os preços livres aumentando 7,17% (7,37%\nem setembro de 2013), e os administrados, 5,32% (1,12% em setembro de 2013).\nEspecificamente sobre preços livres, os de itens comercializáveis aumentaram 6,86%\nem doze meses (6,43% em setembro de 2013), e os de não comercializáveis, 7,46%\n(8,20% em setembro de 2013). Note-se ainda que os preços no segmento de\nalimentos e bebidas aumentaram 8,21% em doze meses até setembro (9,23% em setembro\nde 2013), e os dos serviços, 8,59% (8,73% até setembro de 2013). Em síntese, as\ninformações disponíveis sugerem certa persistência da inflação, o que reflete,\nem parte, a dinâmica dos preços no segmento de serviços.\n\n \n\n2.\nA\nmédia das variações mensais das medidas de inflação subjacente, calculadas pelo\nBanco Central, deslocou-se de 0,41% em agosto para 0,55% em setembro, e, assim,\na variação acumulada em doze meses atingiu 6,76% (0,54 p.p. acima da registrada\nem setembro de 2013). Especificamente, o núcleo por dupla ponderação\ndeslocou-se de 0,44% em agosto para 0,57% em setembro; o núcleo por exclusão de\nmonitorados e de alimentação no domicílio, de 0,38% para 0,58%; o núcleo por\nexclusão, que descarta dez itens de alimentação no domicílio, bem como\ncombustíveis, de 0,42% para 0,55%; o núcleo por médias aparadas sem suavização,\nde 0,41% para 0,51%; e o núcleo por médias aparadas com suavização, de 0,40%\npara 0,54%. O índice de difusão situou-se em 61,1% em setembro (3,3 p.p. acima\ndo registrado em setembro de 2013).\n\n \n\n3.\nO\nÍndice Geral de Preços – Disponibilidade Interna (IGP-DI), aumentou 0,06% em agosto\ne 0,02% em setembro, com variação acumulada em doze meses de 3,24% (4,47% em setembro\nde 2013). O principal componente do IGP-DI, o Índice de Preços ao Produtor\nAmplo (IPA), variou 1,29% em doze meses (3,62% em setembro de 2013), -0,52% no\nsegmento de produtos agropecuários e 1,98% no de produtos industriais. O Índice\nde Preços ao Consumidor (IPC), segundo componente mais importante do IGP-DI, aumentou\n6,97% em doze meses até setembro (5,29% em setembro de 2013); e o Índice\nNacional de Custo da Construção (INCC), componente de menor peso no IGP-DI, 6,96%\n(8,09% em setembro de 2013), em parte, reflexo de pressões de custos de mão de\nobra, que variaram 8,48% no período. Por sua vez, o Índice de Preços ao\nProdutor/Indústria de Transformação (IPP/IT), calculado pelo Instituto\nBrasileiro de Geografia e Estatística (IBGE), avançou 0,48% em agosto, com\nvariação em doze meses de 2,50%. O Copom avalia que os efeitos do comportamento\ndos preços no atacado sobre a inflação ao consumidor dependerão das condições\natuais e prospectivas da demanda e das expectativas dos formadores de preços em\nrelação à trajetória da inflação.\n\n \n\n4.\nO\nÍndice de Atividade Econômica do Banco Central (IBC-Br) incorpora estimativas\npara a produção mensal dos três setores da economia, bem como para impostos\nsobre produtos, e constitui importante indicador coincidente da atividade\neconômica. Em agosto de 2014, o IBC-Br variou -1,35% em relação a agosto de\n2013 e, ajustado sazonalmente, 0,27% em relação ao mês anterior. O Purchasing Managers’ Index (PMI)\ncomposto para o Brasil, após apontar contração da atividade em agosto (49,6), retornou\na nível que indica expansão moderada (50,6) em setembro, com o crescimento da\natividade do setor de serviços compensando contração modesta da produção no\nsetor industrial. Por sua vez, o Índice de Confiança do Consumidor (ICC) da\nFundação Getulio Vargas (FGV) recuou 1,5% em outubro, atingindo o menor patamar\ndesde abril de 2009. Por fim, tanto o Índice de Confiança da Indústria (ICI)\nquanto o índice de Confiança de Serviços (ICS), ambos calculados pela FGV, aumentaram\nem outubro pela primeira vez este ano. A elevação do ICI, após nove meses em\nrecuo, foi determinada pelo componente de expectativas em relação à situação\nfutura. Já o ICS, apesar da elevação mensal, encontra-se no segundo menor valor\ndesde março de 2009. No que se refere à agricultura, o Levantamento Sistemático\nda Produção Agrícola (LSPA), do IBGE, projeta, em setembro, crescimento de 2,8%\nna produção de grãos em 2014, em relação a 2013.\n\n \n\n5.\nA\natividade fabril avançou pelo segundo mês consecutivo e repetiu em agosto a\ntaxa de crescimento de 0,7% registrada em julho, de acordo com a série livre de\ninfluências sazonais, divulgada pelo IBGE. Ainda assim, o setor industrial\nacumula variação negativa de 3,1% no ano. Na série sem ajuste sazonal, a\nprodução industrial diminuiu 5,4% em agosto, em relação ao mesmo mês do ano\nanterior, com resultados negativos nas quatro grandes categorias econômicas, e em\n21 dos 26 ramos pesquisados. De acordo com dados divulgados pela Confederação\nNacional da Indústria (CNI), o faturamento real da indústria de transformação aumentou\n1,1% de julho para agosto, de acordo com a série livre de influências sazonais,\nmas ainda se encontra em nível 8,8% menor do que o registrado em agosto de\n2013. O indicador PMI do setor industrial para setembro, por seu turno, aponta reversão\nda expansão da produção verificada em agosto.\n\n \n\n6.\nEntre\nas categorias de uso, comparando-se produção de agosto e julho, de acordo com a\nsérie com ajuste sazonal, o único ganho ocorreu no segmento de bens intermediários\n(1,1%). Por outro lado, ocorreram perdas no segmento de bens de consumo\nduráveis (-3,0%) e no de bens de consumo semi e não duráveis (-0,8%). No setor\nde bens de capital, a produção ficou estável. Comparando-se produção de agosto\ncom a do mesmo mês de 2013, a produção dos setores de bens duráveis, bens de\ncapital, bens intermediários e bens semi e não duráveis recuaram 17,9%, 13,4%,\n3,3% e 3,1%, respectivamente. \n\n \n\n7.\nA\ntaxa de desemprego nas seis regiões metropolitanas cobertas pela Pesquisa\nMensal de Emprego (PME) situou-se em 4,9% em setembro, menor valor para o mês\ndesde 2002, com redução de 0,1 p.p. em relação ao mês anterior e 0,5 p.p. em\nrelação a setembro de 2013. Dados divulgados pelo Ministério do Trabalho e\nEmprego (MTE) mostram criação de 123,8 mil postos de trabalho formais em setembro,\na menor geração líquida para o mês desde 2001. Em suma, dados disponíveis\nindicam estreita margem de ociosidade no mercado de trabalho, embora as\nevidências apontem acomodação na margem.\n\n \n\n8.\nDe\nacordo com dados da Pesquisa Mensal do Comércio (PMC), divulgada pelo IBGE, o\nvolume de vendas do comércio varejista restrito recuou 1,1% em agosto, em\nrelação ao mesmo mês do ano anterior. Por sua vez, o volume de vendas do\ncomércio ampliado, que inclui o setor automobilístico e o setor de materiais de\nconstrução, diminuiu 6,8% em agosto, na mesma base de comparação. As variações\nmensais foram de 1,1% e -0,4%, respectivamente, de acordo com as séries\ndessazonalizadas. Em doze meses, a taxa de crescimento do comércio restrito\nalcançou 3,6%, e a do ampliado, 0,6%, com expansão em oito dos dez segmentos\npesquisados. O Índice de Confiança do Comércio (ICOM), medido pela FGV, aumentou\nem outubro, mas permanece em patamares historicamente baixos. O Copom avalia\nque a trajetória do comércio continuará sendo influenciada pelas transferências\ngovernamentais, pelo ritmo de crescimento da massa salarial real e pela expansão\nmoderada do crédito.\n\n \n\n9.\nO\nNível de Utilização da Capacidade Instalada (Nuci) na indústria de\ntransformação, calculado pela FGV, sem ajuste sazonal, alcançou 83,2% em outubro\ne, na série dessazonalizada, 82,0%. Entre as categorias de uso da indústria, de\nacordo com as séries com ajuste sazonal, as que mostram Nuci mais elevado são as\nde material para construção (87,5%) e de bens intermediários (83,5%), seguidas\npelas de bens de consumo duráveis (83,3%), de capital (78,9%) e de consumo não\nduráveis (77,6%). Por sua vez, a absorção de bens de capital recuou 4,1% no\nperíodo de doze meses encerrado em agosto.\n\n \n\n10. O saldo da balança\ncomercial atingiu US$3,5 bilhões em doze meses até setembro. Esse resultado\nadveio de exportações de US$238,2 bilhões e de importações de US$234,7 bilhões,\ncom recuos de 0,6% e 1,2%, respectivamente, em relação ao acumulado até setembro\nde 2013. Por sua vez, o deficit em\ntransações correntes acumulado em doze meses atingiu US$83,6 bilhões em setembro,\nequivalente a 3,7% do PIB. Já os investimentos estrangeiros diretos totalizaram\nUS$66,5 bilhões na mesma base de comparação, equivalentes a 2,9% do PIB.\n\n \n\n11. No que se refere à\neconomia global, indicadores antecedentes apontam crescimento compatível com a\ntendência em importantes economias maduras e emergentes. Particularmente sobre\na Europa, em que pesem avanços recentes, altas taxas de desemprego, aliadas à\nconsolidação fiscal e a incertezas políticas constituem elementos de contenção\nde investimentos e do crescimento. Em relação à política monetária, confirmou-se\no fim do programa de compras de ativos por parte do banco central\nnorte-americano (Federal Reserve) e,\nde modo geral, nas economias maduras e emergentes prevalecem posturas\nacomodatícias. As taxas de inflação permanecem em níveis baixos nas economias\nmaduras; e, nas emergentes, em níveis relativamente elevados.\n\n \n\n12. O preço do barril de\npetróleo do tipo Brent recuou desde a\nreunião anterior do Copom e atingiu patamares próximos a US$85. Cabe ressaltar\nque a complexidade geopolítica que envolve o setor de petróleo tende a acentuar\no comportamento volátil dos preços, que é reflexo, também, da baixa\nprevisibilidade de alguns componentes da demanda global e do fato de o\ncrescimento da oferta depender de projetos de investimentos de longa maturação\ne de elevado risco. Desde a reunião anterior do Copom, os preços internacionais\ndas commodities agrícolas e metálicas\nrecuaram 4,27% e 5,07%, respectivamente. Por sua vez, o Índice de Preços de Alimentos,\ncalculado pela Organização das Nações Unidas para Agricultura e Alimentação\n(FAO), recuou 6,0% em doze meses até setembro de 2014.\n\n \n\nAvaliação\nprospectiva das tendências da inflação\n\n \n\n13.\nOs choques identificados, e seus impactos, foram\nreavaliados de acordo com o novo conjunto de informações disponível. \n\n \n\n14.\nPara o conjunto de preços administrados por contrato\ne monitorados, projeta-se variação de 5,3% em 2014, ante 5,0% considerados na\nreunião do Copom de setembro. Entre outros fatores, essa projeção considera\nvariações ocorridas, até setembro, nos preços da gasolina (0,1%) e do gás de\nbujão (2,8%), bem como hipóteses de redução de 6,4% nas tarifas de telefonia\nfixa e de aumento de 17,6% nos preços da energia elétrica. Os itens para os\nquais se dispõe de mais informações foram projetados individualmente e, para os\ndemais, as projeções se baseiam em modelos de determinação endógena de preços\nadministrados, que consideram, entre outras variáveis, componentes sazonais,\ninflação de preços livres e inflação medida pelo Índice Geral de Preços (IGP).\nCom base nesses modelos, projeta-se, para o conjunto dos preços administrados\npor contrato e monitorados, variação de 6,0% em 2015 e de 4,9% em 2016, mesmos\nvalores considerados na reunião do Comitê de setembro.\n\n \n\n15.\nA trajetória estimada para a taxa do swap pré-DI de 360 dias indica spread sobre a taxa Selic, no cenário de\nreferência, de 51 pontos base (p.b.) e -2 p.b. para o quarto trimestre de 2014\ne de 2015, respectivamente.\n\n \n\n16.\nConsidera-se como indicador fiscal o superavit primário estrutural que deriva\ndas trajetórias de superavit\nprimário, tanto para 2014 quanto para 2015, conforme parâmetros estabelecidos\nna Lei de Diretrizes Orçamentárias (LDO)/2014 e no Projeto de Lei de Diretrizes\nOrçamentárias (PLDO)/2015, respectivamente. Dessa forma, em determinado\nperíodo, o impulso fiscal equivale à variação do superavit estrutural em relação ao observado no período anterior.\n\n \n\n17.\nDesde a última reunião do Copom, a mediana das\nprojeções coletadas pelo Departamento de Relacionamento com Investidores e\nEstudos Especiais (Gerin) para a variação do IPCA em 2014 passou de 6,27% para\n6,45% e, para 2015, de 6,29% para 6,30%.\n\n \n\n18. O cenário de referência leva em conta as hipóteses de manutenção da taxa\nde câmbio em R$2,50/US$ e da taxa Selic em 11,00% ao ano (a.a.) em todo o\nhorizonte relevante. Nesse cenário, a projeção para a inflação de 2014\nelevou-se em relação ao valor considerado na reunião anterior e permanece acima\nda meta de 4,5% fixada pelo Conselho Monetário Nacional (CMN). No cenário de\nmercado, que leva em conta as trajetórias de câmbio e de juros coletadas pelo\nGerin com analistas de mercado, no período imediatamente anterior à reunião do\nCopom, a projeção de inflação para 2014 também se elevou em relação ao valor\nconsiderado na reunião de setembro e permanece acima da meta para a inflação.\nPara 2015, a projeção de inflação aumentou no cenário de referência e diminuiu no\ncenário de mercado, nos dois casos permanecendo acima da meta de 4,5%. Para os\ntrês primeiros trimestres de 2016, apesar de indicarem que a inflação entra em\ntrajetória de convergência, tanto no cenário de referência quanto no de mercado,\nas projeções também apontam inflação acima da meta de 4,5% fixada pelo CMN. \n\n \n\nImplementação da política monetária\n\n \n\n19. O Copom ressalta que\na evidência internacional, no que é ratificada pela experiência brasileira,\nindica que taxas de inflação elevadas geram distorções que levam a aumentos dos\nriscos e deprimem os investimentos. Essas distorções se manifestam, por exemplo,\nno encurtamento dos horizontes de planejamento das famílias, empresas e\ngovernos, bem como na deterioração da confiança de empresários. O Comitê\nenfatiza, também, que taxas de inflação elevadas subtraem o poder de compra de\nsalários e de transferências, com repercussões negativas sobre a confiança e o\nconsumo das famílias. Por conseguinte, taxas de inflação elevadas reduzem o\npotencial de crescimento da economia, bem como de geração de empregos e de\nrenda. \n\n \n\n20. À vista disso, o\nCopom avalia que a política monetária deve contribuir para a consolidação de um\nambiente macroeconômico favorável em horizontes mais longos. Nesse sentido,\nreitera que, no regime de metas para a inflação, orienta suas decisões de\nacordo com os valores projetados para a inflação pelo Banco Central e com base\nna análise de cenários alternativos para a evolução das principais variáveis\nque determinam a dinâmica dos preços. O Comitê entende, também, que riscos\nbaixos para a inflação subjacente no curto prazo tendem a reduzir incertezas em\nrelação ao comportamento futuro da inflação plena, facilitam a avaliação de\ncenários por parte da autoridade monetária, assim como auxiliam no processo de\ncoordenação de expectativas dos agentes econômicos, em particular, dos\nformadores de preços. Note-se, adicionalmente, que riscos baixos para a\ninflação subjacente no curto prazo tendem a potencializar os efeitos das ações\nde política monetária, fazendo com que elas possam afetar, de forma mais\nduradoura, a dinâmica da inflação plena no futuro. Embora reconheça que outras\nações de política macroeconômica podem influenciar a trajetória dos preços, o\nCopom reafirma sua visão de que cabe especificamente à política monetária\nmanter-se especialmente vigilante, para garantir que pressões detectadas em\nhorizontes mais curtos não se propaguem para horizontes mais longos.\n\n \n\n21. O Copom considera\nque, desde sua última reunião, permaneceram elevados os riscos para a\nestabilidade financeira global, a exemplo dos derivados de mudanças na\ninclinação da curva de juros em importantes economias maduras. Apesar de\nidentificar baixa probabilidade de ocorrência de eventos extremos nos mercados\nfinanceiros internacionais, o Comitê pondera que o ambiente externo permanece\ncomplexo. Para o Comitê, não obstante dados recentemente divulgados terem se\nmostrado menos positivos do que se antecipava, mantiveram-se as perspectivas de\natividade global mais intensa ao longo do horizonte relevante para a política\nmonetária. Há avanços nas economias maduras, com recuperação da atividade em\nalguns países e intensificação do ritmo de crescimento em outros, apesar de nessas\neconomias, de modo geral, permanecer limitado o espaço para utilização de\npolítica monetária e prevalecer cenário de restrição fiscal neste e nos\npróximos anos. Já em importantes economias emergentes, o ritmo de atividade não\ntem correspondido às expectativas, em que pese a resiliência da demanda\ndoméstica. O Comitê destaca as evidências de focos de tensão e de volatilidade\nnos mercados de moedas, bem como as perspectivas de moderação na dinâmica dos\npreços de commodities nos mercados\ninternacionais.\n\n \n\n22. O Copom pondera que\nas taxas de crescimento da absorção interna e do PIB se alinharam e que o ritmo\nde expansão da atividade doméstica será menos intenso este ano, em comparação com\no de 2013. Entretanto, na visão do Comitê, a atividade tende a entrar em\ntrajetória de recuperação no próximo ano. Além disso, o Comitê avalia que, no\nmédio prazo, mudanças importantes devem ocorrer na composição da demanda e da\noferta agregada. O consumo tende a crescer em ritmo moderado; e os\ninvestimentos tendem a ganhar impulso. Essas mudanças, somadas a outras ora em\ncurso, antecipam uma composição do crescimento de médio prazo mais favorável ao\ncrescimento potencial. No que se refere ao componente externo da demanda\nagregada, o cenário de maior crescimento global, combinado com a depreciação do\nreal, milita no sentido de torná-lo mais favorável ao crescimento da economia\nbrasileira. Pelo lado da oferta, o Comitê avalia que, em prazos mais longos,\nemergem perspectivas mais favoráveis à competitividade da indústria, e também\nda agropecuária; e o setor de serviços tende a crescer a taxas menores do que\nas registradas em anos recentes. Para o Comitê, é plausível afirmar que esses\ndesenvolvimentos – somados a avanços na qualificação da mão de obra e ao\nprograma de concessão de serviços públicos – traduzir-se-ão numa alocação mais\neficiente dos fatores de produção da economia e em ganhos de produtividade. O\nComitê ressalta, ainda, que a velocidade de materialização das mudanças acima\ncitadas e dos ganhos delas decorrentes depende do fortalecimento da confiança\nde firmas e famílias.\n\n \n\n23. O Copom observa que o\ncenário central para a inflação leva em conta a materialização das trajetórias\ncom as quais trabalha para as variáveis fiscais. Não obstante identificar evidências\nde estímulos fiscais na composição da demanda agregada este ano, na visão do\nComitê, no horizonte relevante para a política monetária, o balanço do setor\npúblico tende a se deslocar para a zona de neutralidade. O Comitê nota ainda\nque a geração de superavit primários\ncompatíveis com as hipóteses de trabalho contempladas nas projeções de inflação\ncontribuiria para criar uma percepção positiva sobre o ambiente macroeconômico\nno médio e no longo prazo. Importa destacar, também, que a geração de superavit primários em patamares\npróximos à média dos gerados em anos mais recentes contribuiria para diminuir o\ncusto de financiamento da dívida pública, com repercussões favoráveis sobre o\ncusto de capital de modo geral, o que estimularia o investimento privado no\nmédio e no longo prazo.\n\n \n\n24. O Copom destaca que o\ncenário central também contempla expansão moderada do crédito. A esse respeito,\nimporta destacar que, após anos em forte expansão – arrefecida com a introdução\nde medidas macroprudenciais em finais de 2010 –, o mercado de crédito voltado\nao consumo passou por moderação, de modo que, nos últimos trimestres, observaram-se,\nde um lado, redução de exposição por parte de bancos, de outro, desalavancagem\ndas famílias. No agregado, portanto, infere-se que os riscos no segmento de\ncrédito ao consumo vêm sendo mitigados. Em outra dimensão, o Comitê considera\noportunas iniciativas no sentido de moderar concessões de subsídios por\nintermédio de operações de crédito. \n\n \n\n25. No mercado de\nfatores, o Copom destaca a estreita margem de ociosidade no mercado de trabalho\ne pondera que, em tais circunstâncias, um risco significativo reside na\npossibilidade de concessão de aumentos de salários incompatíveis com o\ncrescimento da produtividade e suas repercussões negativas sobre a inflação.\nNão obstante a concessão, este ano, de reajuste para o salário mínimo não tão\nexpressivo quanto em anos anteriores, bem como a ocorrência de variações reais\nde salários mais condizentes com as estimativas de ganhos de produtividade do\ntrabalho, o Comitê avalia que a dinâmica salarial ainda permanece originando\npressões inflacionárias de custos. \n\n \n\n26. Para o Copom, o fato\nde a inflação atualmente se encontrar em patamares elevados reflete, em parte,\na ocorrência de dois importantes processos de ajustes de preços relativos na\neconomia – realinhamento dos preços domésticos em relação aos internacionais e realinhamento\ndos preços administrados em relação aos livres. O Comitê reconhece que esses\najustes de preços relativos têm impactos diretos sobre a inflação e reafirma\nsua visão de que a política monetária pode e deve conter os efeitos de segunda\nordem deles decorrentes. \n\n \n\n27. Diante do quadro acima\nexposto, o Copom considera que, desde sua última reunião, entre outros fatores,\na intensificação dos supracitados ajustes de preços relativos na economia\ntornou o balanço de riscos para a inflação menos favorável. Parte de seus membros\nargumentou que incertezas ainda cercam a magnitude e a persistência desses\najustes e, por isso, posicionou-se a favor de que, neste momento, as condições\nmonetárias permanecessem inalteradas. No entanto, a maioria dos membros do\nCopom considerou oportuno ajustar, de imediato, as condições monetárias, de\nmodo a garantir, a um custo menor, a prevalência de um cenário mais benigno\npara a inflação em 2015 e 2016.\n\n \n\n28. O Copom, então,\ndecidiu elevar a taxa Selic para 11,25% a.a., sem viés, por cinco votos a favor\ne três votos pela manutenção da taxa Selic em 11,00% a.a.\n\n \n\n29. Votaram pela elevação\nda taxa Selic para 11,25% a.a. os seguintes membros do Comitê: Alexandre\nAntonio Tombini (Presidente), Aldo Luiz Mendes, Anthero de Moraes Meirelles,\nCarlos Hamilton Vasconcelos Araújo e Sidnei Corrêa Marques. Votaram pela\nmanutenção da taxa Selic em 11,00% a.a. os seguintes membros do Comitê: Altamir\nLopes, Luiz Awazu Pereira da Silva e Luiz Edson Feltrim.\n\n \n\n30. O Copom avalia que a\ndemanda agregada tende a se apresentar relativamente robusta no horizonte\nrelevante para a política monetária. De um lado, o consumo das famílias tende a\nregistrar ritmo moderado de expansão, devido a efeitos de fatores de estímulo\ncomo o crescimento da renda e a expansão moderada do crédito; de outro,\ncondições financeiras relativamente favoráveis, concessão de serviços públicos,\nampliação das áreas de exploração de petróleo, entre outros, tendem a favorecer\na ampliação dos investimentos. Por sua vez, as exportações tendem a ser\nbeneficiadas pelo cenário de maior crescimento de importantes parceiros\ncomerciais e pela depreciação do real. Esses elementos e os desenvolvimentos no\nâmbito parafiscal e no mercado de ativos são partes importantes do contexto no\nqual decisões futuras de política monetária serão tomadas, com vistas a\nassegurar a convergência tempestiva da inflação para a trajetória de metas.\n\n \n\n31. O Copom destaca que,\nem momentos como o atual, a política monetária deve se manter especialmente vigilante,\nde modo a minimizar riscos de que níveis elevados de inflação, como o observado\nnos últimos doze meses, persistam no horizonte relevante para a política\nmonetária.\n\n \n\n32. Ao final da reunião,\nfoi registrado que o Comitê voltará a se reunir em 2 de dezembro de 2014, para\nas apresentações técnicas, e no dia seguinte, para deliberar sobre a política\nmonetária, conforme estabelecido pelo Comunicado nº 24.064, de 12 de junho de\n2013.\n\n\n\n\n\n", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 199, "EsconderCapa": true, "EsconderDataReferencia": null}]