[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2006-12-07T02:00:00Z", "Titulo": "123ª Reunião", "DataReferencia": "2006-11-29T02:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n\n\n\n\nSumário\n\nEvolução recente da economia\n\nAvaliação prospectiva das tendências da inflação\n\nImplementação da política monetária\n\nInflação\n\nAtividade econômica\n\nExpectativas e sondagens\n\nMercado de trabalho\n\nCrédito e inadimplência\n\nAmbiente externo\n\nComércio exterior e reservas internacionais\n\nMercado monetário e operações de mercado aberto\n\n \n\nData: 28 e 29/11/2006\n\n \n\nLocal: Sala de reuniões do 8º andar (28/11) e do 20º andar\n(29/11) do Edifício-Sede do Banco Central – Brasília – DF\n\n \n\nHorário de início: 16h30 (28/11) e 16h30 (29/11)\n\nHorário de término: 19h40 (28/11) e 20h (29/11)\n\n \n\nPresentes:\n\nMembros do Copom\n\nHenrique de Campos Meirelles – Presidente\n\nAfonso Sant’Anna Bevilaqua\n\nAlexandre Antonio Tombini\n\nAntonio Gustavo Matos do Vale\n\nMário Magalhães\nCarvalho Mesquita\n\nPaulo Sérgio\nCavalheiro\n\nPaulo Vieira da\nCunha\n\nRodrigo Telles\nda Rocha Azevedo\n\n \n\nChefes de\nDepartamento (presentes no dia 28)\n\nAltamir Lopes – Departamento Econômico\n\nCarlos Hamilton Vasconcelos Araújo – Departamento de Estudos e Pesquisas\n(também presente no dia 29)\n\nIvan Luís Gonçalves de Oliveira Lima – Departamento de\nOperações do Mercado Aberto\n\nJosé Antonio\nMarciano – Departamento de Operações Bancárias e de Sistema de Pagamentos\n\nMárcio Barreira de Ayrosa\nMoreira – Departamento de Operações das Reservas Internacionais\n\nRenato Jansson Rosek  –\nGerência-Executiva de Relacionamento com Investidores\n\n \n\nDemais participantes\n(presentes no dia 28)\n\nAlexandre Pinheiro de Moraes Rego – Assessor Especial do\nPresidente\n\nAlexandre Pundek Rocha –\nConsultor da Diretoria\n\nFlávio Pinheiro de Melo – Consultor da Diretoria  \n\nJocimar Nastari – Assessor de Imprensa\n\nKatherine Hennings – Consultora da\nDiretoria\n\n \n\nOs membros do Copom analisaram a evolução\nrecente e as perspectivas para a economia brasileira e para a economia\ninternacional, no contexto do regime de política monetária, cujo objetivo é\natingir as metas fixadas pelo governo para a inflação.\n\n \n\n \n\nEvolução recente da economia\n\n \n\n1.\nA\ninflação mensal medida pelo IPCA mostrou aceleração, tendo registrado taxas de\n0,05% em agosto, 0,21% em setembro e 0,33% em outubro. Esse último resultado\nveio em linha com as expectativas dos analistas do setor privado vigentes na\nvéspera da divulgação do índice e situou-se próximo às expectativas que\nprevaleciam ao final do mês de setembro. Com os desenvolvimentos observados nos\núltimos meses, a inflação acumulada em 2006 alcançou 2,33%,ou seja, pouco menos da metade dos 4,73% observados\nem igual período de 2005. Por sua vez, o valor acumulado em doze meses se\nreduziu de 5,70% em janeiro para 3,26% em\noutubro, o menor nível desde que o regime de metas para a inflação foi\nintroduzido, em junho de 1999. A aceleração da inflação em outubro deveu-se à\nelevação dos preços livres (0,43% contra 0,21% em setembro), não compensada\ninteiramente pelo arrefecimento dos preços monitorados (taxa de 0,12% ante\n0,22% em setembro). Dentro do conjunto de preços livres, a variação dos itens\ncomercializáveis passou de 0,16% em setembro para 0,42% em outubro, enquanto a\nvariação de itens não comercializáveis subiu de 0,25% para 0,44%. Os preços dos\nserviços considerados pelo IPCA variaram 0,43% frente a 0,38% em setembro e a\n0,56% em outubro de 2005. Dados parciais referentes a novembro, já captados,\npor exemplo, pelo IPCA-15, sugerem que a variação do IPCA deverá ser\nligeiramente superior às expectativas em vigor por ocasião da reunião de\noutubro do Copom. Em que pese a aceleração\ninflacionária dos últimos meses, continua se consolidando um cenário benigno\npara a inflação, que deve permanecer evoluindo segundo a trajetória das metas,\ncom potenciais repercussões sobre o comportamento dos preços nos anos à frente.\n\n \n\n2.\nÀ\nsemelhança do índice cheio, as medidas de inflação subjacente calculadas pelo\nBanco Central também mostraram aumento em outubro. O núcleo por exclusão de\nmonitorados e de alimentos no domicílio, que havia subido para 0,23% em\nsetembro ante 0,13% em agosto, situou-se em 0,30% em outubro. O núcleo por\nmédias aparadas com suavização de itens preestabelecidos repetiu o valor de\n0,32% observado em setembro, e permanece oscilando por volta de 0,30% desde\njunho, mostrando a maior rigidez entre as três medidas de núcleo. Depois de\nregistrar variação nula em agosto, o núcleo por médias aparadas sem suavização\nde itens preestabelecidos elevou-se para 0,13% em setembro e voltou a subir em\noutubro ao registrar 0,19%. A despeito dos aumentos recentes, os núcleos continuam\napresentando trajetórias decrescentes na variação acumulada em doze meses. De\nfato, em outubro essas três medidas situaram-se em 3,56%, 4,93% e 3,21%,\nrespectivamente, ante 6,25%, 7,13% e 5,72% observados no mesmo mês do ano\npassado. Note-se ainda que, a exemplo do índice pleno, tanto o núcleo por\nexclusão quanto o núcleo sem suavização registraram valores acumulados em doze\nmeses inferiores ao valor central da meta para este ano. O núcleo com\nsuavização, por sua vez, mostra uma convergência mais lenta, alcançando o valor\nde 4,93% em outubro, contra 5,21% nos doze meses findos em setembro, um\ncomportamento esperado tendo em vista a inércia implícita em sua construção.\n\n \n\n3.\nA\ninflação medida pelo Índice Geral de Preços – Disponibilidade Interna (IGP-DI)\nelevou-se de maneira significativa em outubro, para 0,81% frente a 0,24% em\nsetembro e 0,63% em outubro de 2005. Com isso, o índice acumulou variação\npositiva de 2,93% após os dez primeiros meses\nde 2006, ante 0,82% verificados no mesmo período do ano passado. Em doze meses\naté outubro, o IGP-DI subiu 3,34%, ante 3,16% até setembro. A aceleração da\ninflação mensal do IGP-DI em outubro resultou, basicamente, da forte alta dos\npreços agrícolas no atacado. O Índice de Preços por Atacado – Disponibilidade\nInterna (IPA-DI) teve inflação de 1,16% em outubro, contra 0,28% em setembro,\nrefletindo o aumento de 5,18% nos preços agrícolas, a maior elevação desde\nnovembro de 2002. Os preços agrícolas no atacado tiveram alta de 10,00% desde\njunho, sendo 7,72% apenas nos três meses até outubro. Com o expressivo avanço\nobservado nesses cinco meses, os preços agrícolas passaram a mostrar inflação\nde 6,4% na comparação de doze meses, ante deflação de 6% em julho. Os preços\nindustriais no atacado mostraram certa estabilidade nos últimos meses, com as\nquedas de preços de combustíveis compensando as altas de alimentos elaborados.\nCom a alta dos preços agrícolas, os preços no atacado poderão deixar de\ncontribuir favoravelmente para uma acomodação dos preços ao consumidor,\nsinalizando o esgotamento de um dos fatores determinantes da desinflação\nobservada nos últimos trimestres. Conforme destacado nas Notas de reuniões\nanteriores do Copom, os efeitos do comportamento dos\npreços no atacado sobre a inflação para os consumidores dependerão das\ncondições prospectivas da demanda e das expectativas dos formadores de preços\nem relação à trajetória futura da inflação.\n\n \n\n4.\nA\nprodução industrial, segundo dados dessazonalizados\ndo Instituto Brasileiro de Geografia e Estatística (IBGE), caiu 1,4% em setembro,\nem relação ao mês anterior, após dois meses de expansão. A contração era\nesperada, mas sua magnitude foi mais acentuada do que havia sido antecipado\npelo mercado. A queda da atividade manufatureira em setembro alcançou doze das\nvinte e três atividades pesquisadas que têm séries sazonalmente ajustadas, com\ndestaque para veículos automotores (-9,3%), cujo desempenho foi afetado pela\ngreve em importantes montadoras. Pelo critério das médias móveis trimestrais, a\nprodução industrial apresentou estabilidade, situando-se próxima do recorde\nobservado em agosto deste ano. A produção da indústria em setembro se expandiu\n1,3% em relação ao mesmo mês do ano anterior, depois de mostrar elevação de\n3,2%, por esse critério, em agosto. Dessa forma, o crescimento ao longo dos\nprimeiros oito meses do ano, em comparação com o mesmo período do ano passado,\nalcançou 2,7%, ao passo que o crescimento em doze meses situou-se em 2,3%. Com\no resultado de setembro, registrou-se variação de 0,4% no terceiro trimestre,\nem relação ao período imediatamente anterior, após variação de 0,7% no segundo\ntrimestre, na série com ajuste sazonal. Para\noutubro, os indicadores antecedentes e coincidentes da produção industrial\nsinalizam retomada em relação a setembro, na série ajustada para efeitos\nsazonais, com crescimento da série mais estável de médias móveis trimestrais.\nEsses resultados deverão refletir, entre outros fatores, a normalização da\nprodução de autoveículos, em função do término das\nparalisações observadas durante o mês de setembro em algumas das principais\nmontadoras. Os diversos fatores de estímulo, inclusive a\nflexibilização\nmonetária já realizada, sugerem que a tendência de expansão da indústria deve\ncontinuar nos próximos meses.  \n\n \n\n5.\nDados\nreferentes às categorias de uso, na comparação com o mesmo mês do ano anterior,\nmostraram expansão de 2,6% no segmento de bens de consumo, 0,8% na produção de\nbens intermediários,  e contração de 0,4%\nna indústria de bens de capital. Na comparação mês a mês com ajuste sazonal,\nhouve contração em todos os segmentos, liderada pela indústria de bens de\nconsumo duráveis (-4.4%). Por outro lado, esse setor tem liderado o crescimento\nda atividade industrial no ano (6,3%), seguido da produção de bens de capital\n(5%). O crescimento da produção de bens de consumo duráveis reflete, entre\noutros fatores, a recuperação da renda real e a expansão do volume de crédito\nna economia. Por sua vez, a expansão da produção de bens de capital decorre da\nconsolidação das perspectivas favoráveis de continuidade do crescimento da\ndemanda interna, bem como da influência de preços internacionais favoráveis\npara certos setores. \n\n \n\n6.\nO\nmercado de trabalho continua a mostrar dados positivos, com queda no\ndesemprego, criação de postos de trabalho e elevação do poder de compra dos\ntrabalhadores. A taxa de desemprego nas seis maiores regiões metropolitanas\nsituou-se em 9,8% em outubro, ante os 10,% registrados em setembro e 9,6% em\nigual mês do ano anterior. Na região metropolitana do Rio de Janeiro, a taxa de\n7,3% foi a menor já observada no mês de outubro desde o início da série do\nIBGE. Com isso, a taxa média de desemprego nos primeiros dez meses do ano\napresentou alta de 0,2 ponto percentual frente a igual período do ano anterior,\na despeito da expansão de 2,4% na População Economicamente Ativa (PEA) no ano.\nO número de pessoas ocupadas subiu 2,2% tanto no acumulado do ano quanto nos\núltimos doze meses, indicando um ritmo saudável de criação de empregos. O poder\nde compra dos trabalhadores subiu 1,2% em outubro ante o mês anterior e 5,4%\nsobre outubro de 2005. No acumulado do ano, o poder de compra já se elevou\n4,1%. Com isso, a massa salarial real aumentou 6,4% em 2006 frente ao mesmo\nperíodo de 2005, constituindo-se fator importante de suporte ao crescimento da\ndemanda agregada. O nível de emprego na indústria de transformação,\nsegundo dados da Confederação Nacional da Indústria (CNI), dessazonalizados\npelo Banco Central, cresceu 0,3% em setembro e 1,7% no acumulado do ano. Ao se\ncomparar com o mesmo mês do ano passado, o incremento alcançou 2,7%. No que se refere ao\nemprego formal celetista, dados divulgados pelo\nMinistério do Trabalho e Emprego (MTE) indicam a continuidade do processo de\nexpansão.Em outubro, houve crescimento de 0,5%\ndo número de postos, em relação ao mês anterior, na série com ajuste sazonal.\nNo ano, a expansão alcançou 4,9% (mesmo valor observado nos últimos doze\nmeses), com destaque para a construção civil (com 9,6%) e para o comércio (com\n6%). Com a criação de 129.795 postos de trabalho em outubro, o total acumulado\nem 2006 aumentou para 1.513.600. Nos últimos doze meses, foram criados\n1.240.712 postos de trabalho.\n\n \n\n7.\nApós\nrecuarem no bimestre junho–julho, as vendas no comércio varejista mostraram\nforte recuperação no bimestre seguinte, com altas mensais de 2,7% em agosto e\n2,1% em setembro, segundo dados dessazonalizados do\nIBGE. Em relação aos mesmos meses de 2005, houve crescimento de 10,1% em\nsetembro e 6,3% em agosto. Em 2006, até setembro, a expansão alcançou 5,8%, com\ndestaque para os crescimentos observados nas vendas de móveis e\neletrodomésticos (9,6%) e híper e supermercados\n(7,7%). Dessa forma, o desempenho favorável das vendas no varejo não se\nrestringe a itens mais sensíveis à renda e ao emprego, estendendo-se também\nàqueles cuja dinâmica é mais sensível ao crédito. Para o resto do ano,\nespera-se a continuidade do fortalecimento do comércio varejista, que deverá se\nmanter impulsionado pela expansão dos níveis de emprego e da renda, pelo\ncrescimento do crédito e pelo processo de flexibilização da política monetária,\naliados à própria recuperação da confiança do consumidor. \n\n \n\n8.\nA\nUtilização da Capacidade Instalada (UCI) na indústria de transformação alcançou\nem setembro o patamar de 82,1%, contra 81,9% em agosto, de acordo com a série\nda CNI dessazonalizada pelo Banco Central.\nConsiderando a série sem ajuste sazonal, nos primeiros nove meses do ano, a\ntaxa média de utilização da capacidade foi 0,4 p.p. inferior à registrada no\nmesmo período do ano passado, embora na margem essa diferença tenha se\ninvertido. Assim, quando comparados aos valores registrados nos mesmos meses de\n2005, verifica-se elevação de 0,6 p.p. em agosto e 0,8 p.p. em setembro, nas\ntaxas de utilização da capacidade. O menor nível médio de utilização da\ncapacidade instalada em relação ao ano anterior reflete, ao menos parcialmente,\nincrementos na capacidade produtiva. De fato, dados recentes relativos à\nprodução e à absorção de bens de capital sugerem que o crescimento dos\ninvestimentos continua robusto. Nos primeiros nove meses do ano, a absorção de\nbens de capital apresentou aumento de 8,3%. Para esse resultado, contribuíram\nfortemente o aumento das importações de bens de capital, que registraram\ncrescimento de 26,7%em volume, e a produção de\nbens de capital, que aumentou 5%, na mesma base de comparação. Por sua vez, no\nmesmo período, a produção de insumos para a construção civil aumentou também\n5%. Dessa forma, a despeito da continuidade da expansão da demanda agregada,\nainda não se antecipam descompassos relevantes no que se refere à evolução da\noferta agregada ao longo dos próximos trimestres. Como ressaltado em Notas das\nreuniões do Copom, a trajetória da inflação mantém\nestreita relação com os desenvolvimentos correntes e prospectivos no tocante à\nampliação da oferta de bens e serviços para o adequado atendimento à demanda. \n\n \n\n9.\nA\nbalança comercial continua apresentando desempenho robusto em 2006,\ncorroborando avaliações expressas em Notas de reuniões anteriores do Copom acerca de mudanças estruturais importantes no\ncomércio exterior brasileiro. Nos primeiros dez meses do ano, o saldo da\nbalança atingiu US$37,9 bilhões, cifra superior em 4,3% àquela observada no\nmesmo período do ano passado. Esse resultado decorreu de exportações e\nimportações recordes de US$113,4 bilhões e de US$75,5 bilhões, respectivamente.\nO superávit acumulado nos doze meses até outubro, US$46,3 bilhões, apresentou\nelevação em relação ao mês anterior, constituindo novo máximo histórico. Como\nesperado, em função da retomada da demanda doméstica, vem ocorrendo na margem um\ncrescimento mais robusto das importações, que registraram novo recorde nos doze\nmeses findos em outubro, quando atingiram US$88,8 bilhões. Mesmo assim, deve-se\nressaltar a continuidade da expansão das exportações, que atingiram US$135,1\nbilhões sob o mesmo critério, um novo recorde para a série histórica. Dessa\nforma, espera-se para 2006 e 2007 a continuidade da geração de vultosos saldos\ncomerciais. Já o saldo em transações correntes registrou superávit de US$ 1,5\nbilhão em outubro e US$ 11,7 bilhões no ano, o equivalente a 1,51% do PIB. Nos\ndoze meses terminados em outubro, este superávit chegou a aproximadamente US$14\nbilhões, ou 1,54% do PIB.\n\n \n\n10. Com\nrelação ao cenário externo, persistem as dúvidas nos mercados sobre os próximos\npassos da política monetária norte-americana. Ainda que não se possam descartar\npor completo novas elevações de taxas de juros, a avaliação dominante parece\nser a de que a maior parte do ajuste da política monetária já teria ocorrido.\nPor outro lado, continua ganhando importância o temor de que o aperto monetário\nnos EUA possa ter sido excessivo e que, portanto, a economia estado-unidense possa entrar em recessão, com potenciais\nimplicações para nossa economia. Entretanto, cabe notar as, até aqui, limitadas\nrepercussões internas da maior incerteza do cenário externo observada ao longo\ndos últimos meses, quando as preocupações descritas acima já vinham sendo\nmanifestadas, em especial no que se refere ao aumento do grau de aversão ao\nrisco, e à menor liquidez externa. De fato, após a elevação registrada em maio,\no risco soberano retornou a  níveis\nhistoricamente baixos nos últimos meses, e manteve-se nesse patamar durante\ntodo o processo eleitoral. Esse fato corrobora avaliações recorrentes, expressas\nem Notas e Relatórios de Inflação recentes, de que a economia brasileira está\nmais resistente a mudanças de sentimento nos mercados internacionais. Nesse\ncontexto, o Copom reafirma mais uma vez que a redução consistente\nda inflação, os vultosos e persistentes superávits comerciais, a geração de\nsuperávits primários adequados, a recomposição das reservas internacionais, a\nmelhora do perfil da dívida pública interna e a recompra de títulos soberanos\nno mercado internacional têm tornado o País cada vez mais resistente a choques\nexternos. Dessa forma, o Copom continua atribuindo\nbaixa probabilidade a um cenário de deterioração significativa nos mercados\nfinanceiros internacionais, ou seja, suficiente para comprometer as condições\nde financiamento do País. \n\n \n\n11. Outra fonte\nsistemática de incerteza advinda do cenário\ninternacional, o preço do petróleo, também parece ter se reduzido. Houve\nligeiro recuo das cotações do petróleo desde a última reunião do\nComitê, mas a mercadoria permanece com preços nominais em patamares\nhistoricamente elevados. Adicionalmente, esses preços continuam apresentando\nelevada volatilidade, refletindo, ente outros fatores, tensões geopolíticas. É\nimportante reconhecer, contudo, que a dinâmica observada nos últimos anos\nreflete, em grande parte, desequilíbrios estruturais no mercado de petróleo,\nsugerindo que houve uma mudança permanente de patamar nos preços do produto. As\nprevisões sobre a trajetória futura dos preços do petróleo continuam marcadas\npor grande incerteza, porém o cenário central de trabalho adotado pelo Copom, que prevê preços domésticos da gasolina inalterados\nem 2006, tornou-se mais plausível, ou seja, diminuíram significativamente os\nriscos à sua concretização. A despeito da eventual estabilidade do preço\ninterno da gasolina, deve-se reconhecer que variações  nos preços internacionais do petróleo se\ntransmitem inexoravelmente à economia doméstica, por exemplo, por meio de\ncadeias produtivas como a petroquímica, e também pelo impacto que terminam\nproduzindo nas expectativas de inflação dos agentes econômicos. \n\n \n\n \n\nAvaliação prospectiva das tendências da inflação\n\n \n\n12. Os choques\nidentificados e seus impactos foram reavaliados de acordo com as novas\ninformações disponíveis. O cenário considerado nas simulações contempla as\nseguintes hipóteses:\n\n \n\na)\nComparadas\ncom os valores considerados na reunião do Copom de\noutubro, as projeções de reajustes nos preços da gasolina foram mantidas em 0%\npara o acumulado de 2006; as do gás de bujão, em 0,1%, e as da telefonia fixa,\nem -0,8%;\n\n \n\nb)\nFoi\nmodificada, na comparação com a reunião do Copom de\noutubro, a projeção do preço da eletricidade para o acumulado de 2006: o\nreajuste esperado foi alterado de 2,5% para 0,3%;\n\n \n\nc)\nO Copom manteve a projeção de reajuste (4,4%) para o conjunto\nde preços administrados para o acumulado de 2006. Esse conjunto de preços, de\nacordo com os dados publicados pelo IBGE, correspondeu a 31,2% do total do IPCA\nde outubro;\n\n \n\nd)\nA\nprojeção de reajustes dos itens administrados por contrato e monitorados para\n2007 foi redimensionada, para 4,8%. Os itens dos quais se dispõe de maiores\ninformações foram projetados individualmente. No que se refere aos demais\nitens, as projeções continuam baseadas no modelo de determinação endógena de\npreços administrados, que considera componentes sazonais, variações cambiais,\ninflação de preços livres e inflação medida pelo Índice Geral de Preços (IGP);\n\n \n\ne)\nO modelo\nVAR, baseado nos níveis da taxa Selic e do swap\nde 180 dias, estima um spread, no cenário de referência, de -53 p.b. no quarto trimestre de 2006. A trajetória do swap indica,\nainda, que o spread atinge 57 p.b. no último\ntrimestre de 2007.\n\n \n\n13. Em relação à política fiscal, as\nprojeções consideram o cumprimento da meta de superávit primário de 4,25% do\nPIB em 2006 e em 2007. As demais hipóteses consideradas na reunião anterior são\nmantidas.\n\n \n\n14. Desde\na reunião de outubro do Copom, houve uma elevação na\nmediana das expectativas coletadas pela Gerência-Executiva de Relacionamento\ncom Investidores (Gerin) para a variação do IPCA em\n2006, que passou de 3,0% para 3,15%. A elevação deve-se à incorporação da\ninflação ocorrida em outubro e a um aumento das expectativas de inflação para\nos demais meses do quarto trimestre de 2006. As expectativas para doze meses à\nfrente aumentaram de 4,06% para 4,17%. Para 2007, as expectativas de inflação\nrecuaram, passando de 4,20% para 4,10%. Como mencionado em Notas de reuniões\nanteriores do Copom, esses desenvolvimentos sugerem a\nconsolidação de um ambiente macroeconômico em horizontes mais longos cada vez\nmais favorável.\n\n \n\n15. Considerando-se as hipóteses do cenário de referência, que\nleva em conta a manutenção da taxa de câmbio em R$2,15 e da taxa Selic em 13,75%, em todo o horizonte de previsão, a\nprojeção para o IPCA em 2006 elevou-se em relação ao valor considerado na\nreunião do Copom de outubro, permanecendo abaixo do\nvalor de 4,50% estipulado pelo CMN para o centro da meta deste ano. No cenário\nde mercado, que leva em conta as trajetórias de câmbio e juros apuradas pela Gerin junto a analistas no período imediatamente anterior à\nreunião do Copom, a projeção de inflação para 2006\ntambém apresentou valor central acima do considerado na reunião do Copom de outubro e abaixo do valor central da meta de\ninflação. Por outro lado, as projeções de inflação para 2007 apresentaram\nredução em ambos os cenários, quando comparadas às projeções obtidas em\noutubro, com os valores abaixo do valor central de 4,50% em ambos os cenários.\n\n \n\n \n\nImplementação da política monetária\n\n \n\n16. O Copom reafirma o diagnóstico,\nexpresso nas Notas das últimas reuniões, de que, além de conter as pressões\ninflacionárias de curto prazo, a política monetária tem contribuído de maneira\nimportante para a consolidação de um ambiente macroeconômico favorável em\nhorizontes mais longos. Os dados referentes à atividade econômica ainda\nsugerem uma baixa probabilidade de que observemos pressões significativas sobre\na inflação. A expansão das importações tem contribuído de forma relevante para\nesse processo, complementando a produção doméstica e, assim, aumentando as\nperspectivas de que os efeitos inflacionários do crescimento sustentado da\ndemanda agregada continuem sendo limitados.Além disso, a despeito da perspectiva de consolidação de um\nambiente de menor liquidez global, em virtude da elevação das taxas de juros\nnas economias industrializadas, o cenário externo permanece favorável,\nparticularmente no que diz respeito às perspectivas de financiamento para a\neconomia brasileira. Assim, o cenário para a trajetória da inflação permanece\nbenigno. Tal como na reunião de outubro, o Copom\nenfatiza que o principal desafio da política monetária nesse contexto é\ngarantir a consolidação dos desenvolvimentos favoráveis que se antecipam para o\nfuturo. \n\n \n\n17. O Copom\navalia que a elevação da inflação no curto prazo está sendo determinada em\ngrande medida por uma esperada reversão da dinâmica favorável dos preços dos\nalimentos observada em meses recentes. Tendo em vista que esses efeitos ainda\nnão se esgotaram, é provável que continuem sendo captados nos indicadores de\ninflação a serem divulgados nas próximas semanas. Dada a natureza de tais\npressões, espera-se que tenham caráter transitório, apresentando arrefecimento\nao longo do tempo, sem que necessariamente observemos contaminação para\nhorizontes mais longos. Entretanto, o Copom\ncontinuará  conduzindo suas ações de forma a assegurar que os ganhos\nobtidos no combate à inflação em anos recentes sejam permanentes. Para tanto,\nacompanhará atentamente, nos próximos meses, a evolução da inflação e das diferentes\nmedidas do seu núcleo, discriminando entre reajustes pontuais e reajustes\npersistentes ou generalizados de preços e adequando prontamente a postura de\npolítica monetária às circunstâncias.\n\n \n\n18. A manutenção de taxas\nde inflação consistentes com a trajetória de metas e a resultante consolidação\nde um cenário de estabilidade macroeconômica\nduradoura contribuirão para a continuidade do processo de redução progressiva\nda percepção de risco macroeconômico que vem ocorrendo nos últimos anos. O\nespaço para que observemos juros reais menores no futuro continuará se\nconsolidando de forma natural, como conseqüência dessa melhora de percepção. O Copom avalia que a atuação cautelosa da política monetária\ntem sido fundamental para aumentar a probabilidade de que a inflação siga\nevoluindo segundo a trajetória de metas. Para que essa maior probabilidade\ncontinue se traduzindo em resultados efetivos, entretanto, é preciso que os\nindicadores prospectivos de inflação sigam apresentando elementos compatíveis\ncom o cenário benigno que tem se configurado nos últimos trimestres. \n\n \n\n19. O Copom considera relevante\nressaltar, uma vez mais, que há defasagens importantes entre a implementação da\npolítica monetária e seus efeitos sobre o nível de atividade e sobre a\ninflação. Desde o início do ciclo de flexibilização da política monetária, em\nsetembro de 2005, a taxa de juros básica já foi reduzida em 600 p.b., com a maior parte da redução concentrada em 2006.\nAssim, uma parcela importante dos efeitos dos cortes de juros ainda não se refletiu\nno nível de atividade, assim como os efeitos da atividade sobre a inflação\ntambém não tiveram tempo de se materializar. Dessa forma, a avaliação de\ndecisões alternativas de política monetária deve concentrar-se necessariamente\nna análise do cenário prospectivo para a inflação e nos riscos a ele\nassociados, em vez de privilegiar os valores correntes observados para essa\nvariável. \n\n \n\n20. Ao longo dos próximos meses, a  expansão do nível de emprego e da renda e o\ncrescimento do crédito continuarão impulsionando a atividade econômica. Como\nmencionado nas Notas da reunião de outubro do Copom,\na esses fatores\ndevem ser acrescidos os efeitos da expansão das transferências governamentais e\nde outros impulsos fiscais ocorridos desde o último trimestre do ano passado e\nesperados para o próximo ano. Dessa forma, os\nefeitos sobre a demanda agregada dos cortes de juros se somarão a outros\nfatores que continuarão contribuindo de maneira importante para a sua expansão.\n\n\n \n\n21. Tendo em vista os estímulos já existentes para a expansão da\ndemanda agregada, as incertezas que cercam os mecanismos de transmissão da\npolítica monetária e a menor distância entre a taxa básica de juros corrente e\nas taxas de juros que deverão vigorar em equilíbrio no médio prazo, o Copom entende que a preservação das importantes conquistas\nobtidas no combate à inflação e na manutenção do crescimento econômico, com\ngeração de empregos e\naumento da renda real, demandará que  a partir\nde um determinado ponto a flexibilização da política monetária passe a ser\nconduzida com maior parcimônia. Essa ponderação se torna ainda mais relevante\nquando se leva em conta que as próximas decisões de política\nmonetária terão impactos concentrados em 2007. \n\n\n \n\n22. À luz dessas\nconsiderações, o Copom voltou a avaliar a conveniência\nde reduzir a taxa Selic em 25 p.b.\nHouve consenso entre os membros do comitê de que diversos fatores respaldariam\ntal decisão e que esta contribuiria para aumentar a\nmagnitude do ajuste total a ser implementado. Não houve consenso,\nentretanto, de que a redução no ritmo de flexibilização da política monetária\njá deveria ocorrer a partir desta reunião. \n\n \n\n23. Três membros do\ncomitê votaram por uma redução de 0,25 p.p. na taxa de juros básica, entendendo\nque o balanço de riscos considerado justificaria tal decisão. Já a maioria dos\nmembros do Copom ressaltou que as informações\ndisponíveis neste momento ainda não justificariam uma mudança de ritmo e que\nseria necessário aguardar a evolução do cenário macroeconômico até a próxima\nreunião do comitê para, então, reavaliar a conveniência de reduzir a taxa Selic em 0,25 p.p. \n\n \n\n24. Diante disso, o Copom decidiu, por cinco votos a três, reduzir a meta para\na taxa Selic em 0,50 p.p., para 13,25% ao ano, sem\nviés.\n\n \n\n25. No regime de metas\npara a inflação, a autoridade monetária\norienta suas decisões de acordo com os valores futuros projetados para a\ninflação, analisando diversos cenários alternativos para a evolução das\nprincipais variáveis que determinam a dinâmica dos preços. Mesmo levando-se em\nconta que houve redução de incertezas nos cenário internacional desde a última\nreunião do Copom, é forçoso reconhecer que várias das\nincertezas que geraram o aumento na volatilidade em meses anteriores persistem.\nNesse ambiente, cabe à política monetária manter-se especialmente vigilante\npara evitar que a maior incerteza detectada em horizontes mais curtos se\npropague para horizontes mais longos. Evidentemente, na eventualidade de se\nverificar uma exacerbação de riscos que implique alteração do cenário\nprospectivo traçado para a inflação neste momento pelo Comitê, a estratégia de\npolítica monetária será prontamente adequada às circunstâncias.\n\n \n\n26. Ao final da reunião, foi registrado que o Comitê voltaria a\nse reunir em 23 de janeiro de 2007, para as apresentações técnicas, e no dia\nseguinte, para deliberar sobre a política monetária, conforme estabelecido pelo\nComunicado 15.011, de 31/10/2006.\n\n \n\n            \n\nSUMÁRIO\nDOS DADOS ANALISADOS PELO COPOM \n\n \n\nInflação\n\n \n\n27.\nO IPCA variou 0,33% em outubro, ante\n0,21% no mês anterior. Três dos nove grupos pesquisados apresentaram variação\nnegativa no mês: artigos de residência, -0,41%; transportes, -0,13%, e\ncomunicação, -0,01%. Entre os grupos que registraram elevações de preços,\ndestacaram-se as altas de 0,88% em\nalimentação e bebidas, sobretudo pelos aumentos nos preços das carnes bovina e\nde frango, e de 0,87% em despesas pessoais, com destaque para o item empregado\ndoméstico. O grupo alimentação contribuiu com 0,18 p.p. para o resultado geral\ndo IPCA no mês. Com essa variação, o IPCA acumulou aumentos de 2,33% no ano e\nde 3,26% nos últimos doze meses.\n\n \n\n28.\nEm outubro, houve aceleração na alta\ndos preços livres, 0,43%, ante 0,21% em setembro, acumulando 2,51% em doze\nmeses. A variação dos preços monitorados desacelerou no período, ao registrar\n0,12% ante 0,22% em setembro, totalizando 4,84% em doze meses. Entre os preços\nlivres, o grupo dos produtos comercializáveis registrou taxa de 0,42%, e o dos\nnão comercializáveis, de 0,44%. Consideradas as variações acumuladas em doze\nmeses, os preços dos produtos comercializáveis e dos não comercializáveis\nsubiram 0,77% e 4,49%, respectivamente.\n\n \n\n29.\nO IGP-DI variou 0,81% em outubro,\nacumulando elevações de 2,93% no ano e de 3,34% nos últimos doze meses.\nConsiderados os componentes do IGP-DI, o IPA, de maior peso, mostrou forte\naceleração no mês, com taxa de 1,16% ante 0,28% em setembro, acumulando\nvariações de 3,41% no ano e de 3,51% em doze meses. O Índice de Preços ao\nConsumidor – Brasil (IPC-Br) apresentou pequeno arrefecimento em outubro, 0,14%\nno mês, ante 0,19% no mês anterior, sobretudo pelos recuos nos preços do álcool\ncombustível, da gasolina, dos legumes e frutas e do açúcar. O Índice Nacional\nde Custo da Construção (INCC) variou 0,21%, ante 0,11% em setembro, refletindo\na maior elevação nos preços de materiais e serviços.\n\n \n\n30.\nA aceleração dos preços no atacado em\noutubro decorreu do forte crescimento dos preços agrícolas, enquanto os preços\nindustriais registraram recuo de 0,07%. O IPA agrícola variou 5,18%, ante alta\nde 1,20% em setembro, destacando-se as elevações nos preços da soja, milho,\nbovinos, aves, arroz, trigo e legumes e frutas, itens que conjuntamente\ncontribuíram com 1,16 p.p. no IPA-DI e 0,69 p.p. no índice geral. Considerando\no IPA segundo os três estágios de processamento, apenas os bens intermediários registraram\nvariação negativa de preços, de 0,27%. Os preços dos bens finais aumentaram\n0,39%, após queda de 0,35% em setembro. Os preços das matérias-primas brutas\nregistraram forte aceleração, com alta de 5,10% no mês, após elevações de 1,31%\nem agosto e de 1,29% em setembro.  \n\n \n\n31.\nDuas das três medidas de núcleo do IPCA\nregistraram elevação em outubro, relativamente ao mês anterior, embora todas\ntenham mantido a trajetória declinante na variação em doze meses. Pelo método\ndas médias aparadas sem suavização de itens preestabelecidos, o núcleo\nregistrou taxa de 0,19% no mês ante 0,13% em setembro, atingindo variação de\n3,21% em doze meses. Adotando o critério de médias aparadas com suavização, o\nnúcleo de inflação manteve, no mês, a mesma taxa observada em setembro, de\n0,32%, alcançando 4,93% em doze meses. O núcleo calculado pela exclusão dos\ngrupos de alimentação no domicílio e monitorados situou-se em 0,30% em outubro,\nante 0,23% no mês anterior, acumulando 3,56% em doze meses. \n\n \n\n32.\nO núcleo de inflação para o IPC-Br,\ncalculado pela FGV pelo método das médias aparadas simétricas, atingiu 0,17% em\noutubro, acumulando 2,23% no ano e 2,92% nos últimos doze meses.\n\n \n\n33.\nO índice de difusão do IPCA, indicador\nda proporção de itens com variações positivas no resultado do mês, situou-se em\n58,3% em outubro, ante 54,9% em setembro e 52,1% em agosto. \n\n \n\nAtividade econômica\n\n \n\n34.\nDe acordo com a Pesquisa Mensal do\nComércio (PMC) do IBGE, o volume de vendas no segmento varejista do país\naumentou 2,1% em setembro, comparativamente ao registrado no mês anterior, na\nsérie com ajuste sazonal. Três das quatro atividades do comércio varejista\napresentaram variações positivas no mês: móveis e eletrodomésticos, 3,9%;\ntecidos, vestuário e calçados, 2,5%; e hipermercados, supermercados, produtos\nalimentícios, bebidas e fumo, 1,3%. Apenas o segmento de combustíveis e\nlubrificantes registrou recuo na comparação mensal, de 0,6%. \n\n \n\n35.\nNa comparação com setembro de 2005, o\nvolume de vendas do comércio varejista expandiu 10,1%, sobretudo pelos\nacréscimos de 20,6% no segmento de móveis e eletrodomésticos e de 11% de híper e supermercados. No comércio varejista ampliado, que\ninclui as atividades material de construção e veículos, motos, partes e peças,\nobservou-se crescimento de 10,3% na comparação anual. Os volumes de vendas\ndesses segmentos aumentaram 13,8% e 10,1%, respectivamente, impulsionados,\nsobretudo, pelas condições favoráveis do crédito. O volume de vendas do\ncomércio varejista cresceu 5,8% no acumulado do ano, até outubro, enquanto na\natividade ampliada o crescimento atingiu 5,5%. \n\n \n\n36.\nOs indicadores divulgados pela\nAssociação Comercial de São Paulo (ACSP), referentes à atividade do comércio\nvarejista na capital paulista, em outubro, apontaram aumentos de 6,1% no número\nde consultas ao Usecheque e de 0,5% naquelas\nefetuadas ao Serviço Central de Proteção ao Crédito (SCPC), comparativamente às\ndo mês anterior, após ajuste sazonal efetuado pelo Banco Central. No ano, até\noutubro, esses indicadores registraram expansões de 5,9% e de 3,4%,\nrespectivamente, ante os do mesmo período de 2005.\n\n \n\n37.\nEm relação aos indicadores de\ninvestimento, a produção doméstica de bens de capital e a produção de insumos\nda construção civil recuaram, respectivamente, 2,1% e 1,2% em setembro, em\ncomparação aos níveis observados no mês anterior, após ajuste sazonal. As\nimportações de bens de capital cresceram 9,5%, na mesma base de comparação. Nos\nprimeiros nove meses do ano, esses indicadores revelaram acréscimos respectivos\nde 5%, 5% e 26,7%, em relação a igual período do ano anterior. Por setores de\ndestinação, a produção de bens de capital para energia aumentou 31,8% no\nacumulado do ano, até setembro, 11,3% para a construção e 9,6% para uso\nmisto, enquanto a produção de bens de capital para a agricultura diminuiu\n20,5%. \n\n \n\n38.\nSegundo dados dessazonalizados\nda Pesquisa Industrial Mensal (PIM) do IBGE, a produção industrial brasileira\ndiminuiu 1,4% em setembro, em relação à do mês anterior, como decorrência das\nquedas de 1,4% na produção da indústria de transformação e de 0,1% na produção\nextrativa. Nos primeiros nove meses do ano, a expansão da produção do setor\natingiu 2,7%, comparativamente à do mesmo período de 2005, tendo o produto da\nindústria de transformação crescido 2,4%, e o da extrativa, 7,4%. \n\n \n\n39.\nPor categorias de uso, todos os\nsegmentos registraram variações mensais negativas, considerados dados dessazonalizados. A produção de bens de capital diminuiu\n2,1%, a de bens intermediários, 2,1%, e a de bens de consumo, 1%, como\nresultado do recuo de 4,4% na produção de bens de consumo duráveis e de 0,2% na\nprodução de produtos semi e não duráveis. No acumulado do ano, até setembro,\ncomparativamente ao mesmo período de 2005, observa-se expansão generalizada\nentre as categorias, destacando-se as taxas de crescimento de 6,3% na produção\nde bens de consumo duráveis e de 5% na de bens de capital.\n\n \n\n40.\nA análise desagregada da atividade\nindustrial mostrou recuo da produção em doze das 23 atividades pesquisadas\npassíveis de ajuste sazonal, destacando-se o declínio de 9,3% na produção de\nveículos automotores, como reflexo das paralisações em importantes montadoras\ndurante o mês. Entre as atividades que registraram crescimento, destacou-se a\nexpansão de 10,8% no setor de material eletrônico e de equipamentos de comunicação.\n\n \n\n41.\nEstatísticas da CNI registraram recuo\nde 0,1% nas horas trabalhadas na produção e aumento de 3% nas vendas\nindustriais reais em setembro, em relação às do mês anterior, após ajuste\nsazonal efetuado pelo Banco Central. Nos primeiros nove meses do ano, esses\ndois indicadores da atividade industrial registraram acréscimos respectivos de\n1,1% e 0,4%, comparativamente aos de igual período de 2005.O nível de utilização da capacidade instalada atingiu\n82,1% em setembro, ante 81,9% no mês anterior, após ajuste sazonal.\nConsiderando os dados observados, o nível de utilização atingiu 82,3%, 0,8 p.p.\nacima do patamar de setembro de 2005.\n\n \n\n42.\nA produção de autoveículos\natingiu 226,4 mil unidades em outubro, com aumento de 10,8% ante a do mês\nanterior, conforme dados dessazonalizados pelo Banco\nCentral, refletindo, parcialmente, a normalização da atividade produtiva após\nas paralisações registradas em algumas montadoras em setembro. Ainda com dados dessazonalizados, as vendas internas cresceram 12,4%, e as\nexternas, 0,2%. No ano, até outubro, a produção de autoveículos\nacumulou expansão de 4,5%, as vendas internas subiram 10,9% e as vendas\nexternas recuaram 4,7%, em relação às de igual período de 2005. \n\n \n\nExpectativas e sondagens\n\n \n\n43.\nA pesquisa mensal da Federação do\nComércio do Estado de São Paulo (Fecomercio SP)\nregistrou expansão de 1,9% no Índice de Confiança do Consumidor (ICC) em\nnovembro, em comparação ao do mês anterior. No mês, houve acréscimo nos dois\ncomponentes do ICC: 1,7% no Índice das Condições Econômicas Atuais (Icea) e 2% no Índice de Expectativas do Consumidor (IEC).\nNa comparação com o nível de novembro de 2005, o ICC apresentou expansão de\n14,6%.No Rio de Janeiro, conforme a pesquisa da\nFederação do Comércio do Estado do Rio de Janeiro (Fecomercio\nRJ), o Índice de Expectativa do Consumidor (IEC) subiu 4,9% em outubro, em\nrelação ao do mês anterior, e 10,1% ante o do mesmo mês de 2005.\n\n \n\n44.\nO Índice Nacional de Confiança\nelaborado pela Ipsos em parceria com a ACSP\naumentou 4,3% em outubro, alcançando o patamar de 144 pontos de uma escala que\nvaria de zero (pessimismo máximo) a duzentos (otimismo máximo). O indicador que\nmensura a confiança e a segurança do indivíduo em relação a sua situação\nfinanceira atingiu o seu nível mais elevado desde sua criação, em abril de\n2005, e referenda as expectativas de continuidade de expansão do comércio.\n\n \n\n45.\nA Sondagem de Expectativas do\nConsumidor da FGV, que abrangeu dois mil domicílios das sete principais\ncapitais do País, mostrou que o ICC aumentou 5% em outubro, em relação ao do\nmês anterior, registrando aumentos de 6% na avaliação da situação presente e de\n4,6% nas expectativas em relação aos próximos seis meses. \n\n \n\n46.\nAinda segundo a FGV, o Índice de\nConfiança da Indústria (ICI), composto por seis quesitos contidos na Sondagem\nda Indústria de Transformação, diminuiu 2,2% em outubro, comparativamente ao de\nsetembro, mantendo expansão de 5,2% em relação ao de outubro de 2005. Na\ncomparação mensal, houve melhora nas avaliações sobre a situação presente e\ndeterioração das expectativas em relação aos próximos meses. \n\n \n\nMercado de trabalho\n\n \n\n47.\nSegundo dados do Cadastro Geral de\nEmpregados e Desempregados (Caged) do MTE, referentes\nao emprego formal, foram gerados 129.795 novos postos de trabalho em outubro,\ndistribuídos em todos os grandes setores de atividade Após a dessazonalização da série, o índice de emprego apresentou\nelevação mensal de 0,5%. Nos dez primeiros meses do ano, foram criados 1.514\nmil postos de trabalho, com expansão de 4,9% em relação ao ocorrido em igual\nperíodo de 2005, tendo se destacado a ampliação do emprego na construção civil,\nde 9,6%.\n\n \n\n48.\nPela Pesquisa Mensal de Emprego (PME),\nrealizada pelo IBGE nas seis principais regiões metropolitanas, a taxa de desemprego\naberto recuou de 10% em setembro para 9,8% em outubro, situando-se 0,2 p.p.\nacima da observada em outubro de 2005.A média\nda taxa de desemprego em 2006, até outubro, situou-se em 10,2%, 0,2 p.p. acima\ndo patamar observado no mesmo período de 2005. Nesse período, houve aumento de\n2,2% no número de trabalhadores ocupados e de 4,2% no número de pessoas\nprocurando emprego.De acordo com a pesquisa, o\nrendimento médio real habitual das pessoas ocupadas alcançou R$1.046,50 em\noutubro, com acréscimos de 1,2% em relação ao de setembro e de 5,4% em\ncomparação com o de outubro de 2005. A massa salarial real, definida como o\nproduto do rendimento médio real habitual e o número de ocupados, cresceu 1% em\noutubro, em relação à do mês anterior, e 8,4% ante a de outubro de 2005. No\nano, até outubro, esses dois indicadores revelaram crescimentos respectivos de\n4,1 e 6,4%.\n\n \n\n49.\nNo setor industrial, segundo a CNI, o\ncontingente de pessoal empregado aumentou 0,3% em setembro, após ajuste sazonal\nefetuado pelo Banco Central, acumulando expansão de 1,7% no ano.\n\n \n\nCrédito e inadimplência\n\n \n\n50.\nO saldo dos empréstimos do sistema\nfinanceiro evoluiu 1,9% em outubro, acumulando expansão de 21,1% em doze meses.\nAs operações com recursos livres registraram acréscimos de 2% no mês e de 23,3%\nem doze meses, enquanto aquelas com recursos direcionados cresceram 1,6% e\n16,6%, na mesma ordem. \n\n \n\n51.\nNas operações de crédito referencial\npara taxas de juros com recursos livres observaram-se expansões de 1,3% no mês\ne de 20,1% em doze meses. Em relação às operações com pessoas físicas, as taxas\nde crescimento atingiram 1,3% no mês e 24,6% em doze meses. Em relação às\ncarteiras de pessoas jurídicas, as operações com recursos domésticos aumentaram\n1,4% no mês e 18,4% em doze meses, enquanto as lastreadas em recursos externos\ncresceram 1% e 10,5%, na mesma ordem. Ainda em relação às operações com\nrecursos livres, destaquem-se os acréscimos em doze meses, até outubro, de\n78,1% nos saldos das operações de leasing com pessoas físicas e de 44,7%\nnos saldos das operações com pessoas jurídicas.\n\n \n\n52.\nA taxa média ativa de juros incidente\nsobre as operações de crédito recuou novamente em outubro, atingindo 41,2%\na.a., 7 p.p. inferior ao patamar verificado em outubro de 2005. Nas operações\ncom pessoas físicas, a taxa média atingiu 53,1% a.a., ante 61,7% a.a. no mesmo\nmês de 2005, enquanto nas contratadas com pessoas jurídicas registrou-se\nredução de 6 p.p.,  para 27,4% a.a., no mesmo período.\n\n \n\n53.\nA taxa de inadimplência alcançou 5% em outubro,\nconsideradas as operações de crédito com recursos livres com atraso superior a\nnoventa dias. A taxa referente às operações com pessoas jurídicas situou-se em\n2,7%, e a referente às operações com pessoas físicas, em 7,6%. \n\n \n\n54.\nA taxa líquida de inadimplência no\ncomércio, calculada pela ACSP, subiu para 6,1% em outubro. No ano, até outubro,\nhouve acréscimos de 5,6% no número de novos registros e de 4,7% no número de\nregistros cancelados, enquanto a taxa média de inadimplência atingiu 5,9%, ante\n5,7% no mesmo período de 2005.\n\n \n\nAmbiente externo\n\n \n\n55. O cenário econômico\ninternacional permanece favorável, a despeito de alguns sinais de desaceleração\nna produção industrial global. Nos Estados Unidos, observa-se retração do\nmercado imobiliário e crescimento da demanda em ritmo mais lento, em ambiente\nde ajuste na produção. No Japão, a produção industrial desacelerou em\nsetembro, com aumento significativo nos estoques, mas, no terceiro trimestre, o\ncrescimento do PIB situou-se acima do previsto para o período, e as\nexpectativas empresariais apontam crescimento moderado da economia. Na Área do Euro, o ritmo de expansão econômica recuou no terceiro\ntrimestre, mas as expectativas empresariais apontam manutenção da tendência de\ncrescimento moderado nos próximos trimestres, favorecido pela evolução positiva\ndo mercado de trabalho e pela estabilização dos índices de preços.\n\n \n\n56. A economia chinesa\ncontinuou com expansão robusta no terceiro trimestre, não obstante as medidas\nde contenção adotadas nos últimos meses. O PIB cresceu à\ntaxa anualizada de 10,4%, ante a de 11,3% no\ntrimestre anterior. Em outubro, a produção industrial e a formação bruta de\ncapital apresentaram arrefecimento comparativamente a outubro de 2005, mas\nainda não se evidencia suspensão da tendência de crescimento acelerado. O\nconsumo interno e o saldo da balança comercial continuaram em expansão. O\nexcesso de liquidez (M2) renova as expectativas de\nque novas medidas de restrição monetária serão necessárias nos próximos meses.\nA inflação ao consumidor manteve-se estável, acumulando variação anual de 1,4%\nem outubro, ante 1,5% no mês anterior.  \n\n \n\n57. Também nos Estados\nUnidos, a inflação dá sinais de acomodação, principalmente pela redução dos\ncustos de energia, que vem exercendo pressão baixista sobre os preços. No\nentanto, a diminuição do vigor dos ganhos de produtividade vem preocupando o\nmercado. No Reino Unido, a inflação está acima da meta de 2%, o que levou o\nBanco da Inglaterra a elevar as taxas de juros básica em 25 p.b.,\npara 5% a.a.\n\n \n\n58. No mercado de commodities,\nobserva-se relativa estabilidade nos preços das agrícolas, enquanto as\nmetálicas continuam com preços em ascensão. O mercado de petróleo tem\napresentado tendência de baixa nas cotações, apesar do anúncio de corte na\nprodução da Opep. Abstraindo os efeitos de questões\ngeopolíticas, outros fatores apontam para um cenário benigno dos preços do\npetróleo: desaceleração do crescimento da demanda\nglobal e o enfraquecimento da economia dos EUA, nível de estoques\nregulares, perspectiva de clima ameno para o inverno que se aproxima no\nhemisfério norte e maior produção dos países não integrantes da Opep.\n\n \n\n59. Nos mercados\nfinanceiros, os negócios prosseguem em clima de tranqüilidade. O índice Vix, que mede a\nvolatilidade implícita do índice Standard & Poor´s\n500 e é considerado um indicador da aversão ao risco, atingiu 9,9,\naproximando-se de seu recorde histórico de baixa, de 9,31, registrado em dezembro de 1993. Outros indicadores também apontam\npara uma menor aversão ao risco, movimento que tende a beneficiar ativos de\npaíses emergentes. O volume de negócios feitos no terceiro trimestre com\ntítulos da dívida de países emergentes totalizou US$1,599 trilhão, apenas 4%\nabaixo do patamar recorde registrado no segundo trimestre do ano, de US$1,659\ntrilhão.\n\n \n\nComércio exterior e reservas internacionais\n\n \n\n60.\nO comércio exterior brasileiro\ncontinuou em expansão em outubro. A corrente de comércio atingiu US$21,4\nbilhões no mês, e o superávit comercial, US$3,9 bilhões. Todos os resultados\npara o acumulado do ano, até outubro, são recordes históricos: as exportações\natingiram US$113,4 bilhões; as importações, US$75,5 bilhões; o saldo comercial,\nUS$37,9 bilhões. Em novembro, até a quarta semana (dezesseis dias úteis), o\nsaldo comercial atingiu US$2,7 bilhões, resultado de US$9,7 bilhões de\nexportações e US$7 bilhões de importações.\n\n \n\n61.\nAs exportações atingiram US$12,7\nbilhões em outubro. O valor médio diário de US$602,8 milhões superou em 21,7% o\nobservado em outubro de 2005. As médias diárias das exportações de produtos\nmanufaturados, semimanufaturados e básicos atingiram\nUS$326,7 milhões, US$88,8 milhões e US$176,9 milhões, respectivamente, com\nacréscimos, na mesma ordem, de 17,8%, 39,5% e 23,8%, em comparação com as\nmédias de outubro do ano anterior. Os dois principais itens de exportação foram\nminério de ferro, US$914 milhões, e óleos brutos de petróleo, US$536 milhões,\ncom acréscimos respectivos de 24,2% e 168,9% sobre os valores médios diários\nregistrados em outubro de 2005.\n\n \n\n62.\nEntre os produtos semimanufaturados,\ndestacaram-se as vendas de açúcar em bruto, US$452 milhões, crescimento de\n128,8% em relação às de outubro de 2005. Na pauta de produtos manufaturados,\nobservou-se recuo de 4,8% nas vendas do principal item, automóveis de\npassageiros, cujas exportações situaram-se em US$368 milhões. Destacaram-se,\nainda, pelas taxas de expansão anual, as vendas de açúcar refinado, 115,8%, e\nde álcool etílico, 198,5%, totalizando, respectivamente, US$305 milhões e US$276\nmilhões. O processo de diversificação da pauta de exportações brasileiras\nprosseguiu em outubro, com aumento generalizado nos embarques, particularmente\nde itens manufaturados com pequena participação na pauta, e ampliação do número\nde países de destino. \n\n \n\n63.\nAs importações somaram US$8,7 bilhões\nem outubro, registrando valor médio diário recorde de US$416,4\nmilhões, 33,7% superior ao do mesmo mês de 2005.Consideradas\nas médias diárias, as compras externas registraram aumentos em todas as\ncategorias de produtos: bens de consumo, 44,2%, destacando-se automóveis, com\nexpansão de 128,6%; matérias-primas e bens intermediários, 34,3%; bens de\ncapital, 29,9%; e combustíveis e lubrificantes, 29,2%. \n\n\n  \n\n64.\nEm outubro, o resultado em transações\ncorrentes foi superavitário em US$1,5 bilhão, maior valor para meses de\noutubro, acumulando superávit de US$11,7 bilhões no ano. No acumulado de doze\nmeses, encerrado em outubro de 2006, o superávit em transações correntes\natingiu US$14 bilhões, ou 1,54% do PIB. \n\n \n\n65. Em\noutubro, as reservas internacionais aumentaram US$4,8 bilhões, totalizando\nUS$78,2 bilhões no final do mês. No ano, até outubro, as reservas cresceram\nUS$24,4 bilhões. \n\n \n\nMercado monetário e operações de mercado aberto \n\n \n\n66. Após a reunião do Copom de 18 de outubro, a curva de juros futuro recuou em\ntoda a sua extensão. A decisão do Copom e as\nindicações do governo de manutenção da austeridade da política econômica\ninfluenciaram o comportamento declinante dos juros. No front externo, a\nperspectiva de desaceleração suave da economia norte-americana e a divulgação\nde núcleos de inflação nos EUA, em linha com as expectativas de mercado,\nfavoreceram a aplicação em ativos de países emergentes e contribuíram para a\ncontinuidade do movimento de queda das taxas domésticas. No final de novembro,\no recuo da curva de juros também foi influenciado pelo arrefecimento dos\níndices de inflação e pela perspectiva de reclassificação da dívida soberana do\npaís. Entre 16 de outubro e 27 de novembro, as taxas de 1, de 3 e de 6 meses\nreduziram-se em 0,40 p.p., 0,34 p.p. e 0,32 p.p., respectivamente. As taxas de\n1, de 2 e de 3 anos recuaram, respectivamente, 0,36 p.p., 0,30 p.p. e 0,24 p.p.\nA taxa real de juros medida pelo quociente entre a taxa nominal de um ano e a\nexpectativa de inflação (suavizada) para os próximos doze meses caiu de 8,88%,\nem 16 de outubro, para 8,41%, em 27 de novembro.\n\n \n\n67. Em 20 de outubro e 22\nde novembro, o Banco Central realizou leilões de swap cambial reverso,\nnos quais assumiu posição ativa em variação cambial e passiva em taxa de juros\ndoméstica. Com essas operações, que totalizaram o equivalente a US$2,1 bilhões,\nforam efetuadas as rolagens parciais dos vencimentos de swap cambial\nreverso do dia 1º de novembro e 1º de dezembro. Em 2006, o resgate líquido de\ninstrumentos cambiais acumula US$10,1 bilhões.\n\n \n\n68. Na administração da\nliquidez do mercado de reservas bancárias, o Banco Central realizou, no período\nde 17 de outubro a 27 de novembro, operações compromissadas semanais de\nrentabilidade prefixada de prazo de três, cinco e sete meses. O saldo diário\nmédio do estoque dessas operações alcançou R$58,0 bilhões, sendo R$41,0 bilhões\nem operações de cinco meses. No mesmo período, atuou em 26 oportunidades por\nmeio de operações compromissadas de curtíssimo prazo, sendo vinte destinadas a\nretirar recursos do sistema bancário. Também foram realizadas operações de\nnivelamento ao final do dia, com prazo de até dois dias úteis. As operações de\ncurtíssimo prazo, incluídas as de nivelamento, tiveram saldo diário médio\ntomador de R$27,7 bilhões.\n\n \n\n69. Entre 17 de outubro e\n27 de novembro, as emissões do Tesouro Nacional mediante leilões de venda\ntradicionais de títulos públicos somaram R$66,6 bilhões. A colocação de títulos\nde remuneração prefixada alcançou R$41,5 bilhões, sendo R$28,5 bilhões em\nLetras do Tesouro Nacional (LTN) de vencimento em 2007, 2008 e 2009 e R$13,0\nbilhões em Notas do Tesouro Nacional – Série F (NTN-F) de vencimento em 2010,\n2012 e 2014. Nos leilões de Letras Financeiras do Tesouro (LFT), foram vendidos\nR$13,9 bilhões em títulos de vencimento em 2009, 2010, 2011 e 2012, e nos de\nNotas do Tesouro Nacional – Série B (NTN-B), R$9,7 bilhões em títulos de\nvencimento em 2009, 2011, 2015, 2024, 2035 e 2045, dos quais R$4,1 bilhões com\nliquidação em moeda corrente e R$5,6 bilhões contra a entrega de outros títulos\nde responsabilidade do Tesouro Nacional. Nos leilões de Notas do Tesouro\nNacional – Série C (NTN-C) foi vendido R$ 1,5 bilhão em títulos de vencimento\nem 2021 e 2031, dos quais R$912 milhões com liquidação em moeda corrente e\nR$587 milhões contra a entrega de outros títulos de responsabilidade do Tesouro\nNacional.\n\n \n\n70. No mesmo período, o\nTesouro promoveu seis leilões de venda de LTN de vencimento em abril e outubro\nde 2007 conjugada a compra de LTN de vencimento em janeiro de 2007 e de LFT de\nvencimento em 2006, com volume financeiro total de R$12,5 bilhões. Realizou,\nainda, leilões de venda de LFT de vencimento em 2010 e 2012, no montante de\nR$4,7 bilhões, aceitando como pagamento LFT de vencimento em 2006.\n\n \n\n71. Também foram\nrealizados pelo Tesouro leilões de compra de LTN de vencimento em 1º de janeiro\nde 2007 e de NTN-B de diversos vencimentos, cujos volumes alcançaram,\nrespectivamente, R$1,2 bilhão e R$37 milhões. \n\n\n\n\n\n", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 135, "EsconderCapa": true, "EsconderDataReferencia": null}]