[{"Url": null, "LinkPagina": "/publicacoes/atascopom/cronologicos", "data": "2012-06-08T03:00:00Z", "Titulo": "167ª Reunião", "DataReferencia": "2012-05-30T03:00:00Z", "Edicao": null, "Volume": null, "Introducao": "", "BoxDestaque": null, "Grafico": null, "OutrasInformacoes": "\n\n\n\n\n\nSumário\n\nEvolução\nrecente da economia\n\nAvaliação prospectiva das tendências\nda inflação\n\nImplementação da política monetária\n\nInflação\n\nAtividade econômica\n\nExpectativas e sondagens\n\nMercado de trabalho\n\nCrédito e inadimplência\n\nAmbiente externo\n\nComércio exterior e reservas\ninternacionais\n\nMercado monetário e operações de\nmercado aberto\n\n \n\nData: 29 e 30/5/2012\n\n \n\nLocal: Sala de reuniões do 8º andar (29/5) e do 20º\nandar (30/5) do Edifício-Sede do Banco Central do Brasil – Brasília – DF\n\nHorário de início: 16h16 (29/5) e\n16h49 (30/5) \n\nHorário de término: 19h11 (29/5) e 19h55 (30/5) \n\n \n\nPresentes:\n\nMembros do Copom\n\nAlexandre Antonio\nTombini – Presidente\n\nAldo\nLuiz Mendes\n\nAltamir\nLopes\n\nAnthero\nde Moraes Meirelles\n\nCarlos\nHamilton Vasconcelos Araújo\n\nLuiz\nAwazu Pereira da Silva\n\nSidnei\nCorrêa Marques\n\n \n\nChefes de Departamento (presentes no dia 29)\n\nAdriana Soares Sales\n– Departamento de Estudos e Pesquisas (também presente no dia 30)\n\nBruno Walter Coelho\nSaraiva – Departamento de Assuntos Internacionais\n\nDaso Maranhão Coimbra\n– Departamento de Operações Bancárias e de Sistema de Pagamentos\n\nJoão Henrique de\nPaula Freitas Simão – Departamento de Operações do Mercado Aberto\n\nMárcio Barreira de\nAyrosa Moreira – Departamento das Reservas Internacionais\n\nRenato Jansson Rosek\n– Departamento de Relacionamento com Investidores e Estudos Especiais\n\nTulio José Lenti\nMaciel – Departamento Econômico\n\n \n\nDemais participantes (presentes no dia 29)\n\nGustavo Paul Kurrle –\nAssessor de Imprensa\n\nOtávio Ribeiro Damaso\n– Chefe de Gabinete da Presidência\n\n \n\nOs membros do Copom\nanalisaram a evolução recente e as perspectivas para a economia brasileira e\npara a economia internacional, no contexto do regime de política monetária,\ncujo objetivo é atingir as metas fixadas pelo governo para a inflação.\n\n \n\nEvolução recente da\neconomia\n\n \n\n1.\nA\ninflação, medida pela variação mensal do Índice Nacional de Preços ao Consumidor\nAmplo (IPCA), alcançou 0,64% em abril (0,21% em março e 0,45% em fevereiro),\ndeterminando o sétimo recuo consecutivo da inflação acumulada em doze meses,\nque se deslocou de 5,24% em março para 5,10% em abril (6,51% em abril de 2011).Os preços livres\nvariaram 5,63% em doze meses até abril (6,84% em abril de 2011), e os preços\nadministrados, 3,73% (5,73% em abril de 2011). Em relação aos preços livres,\ncabe destacar que os dos bens comercializáveis aumentaram 3,36% em doze meses até\nabril, e os dos não comercializáveis, 7,69%, ante altas de 6,03% e 7,55%,\nrespectivamente, em igual período de 2011. Particularmente sobre serviços, a\ninflação nesse segmento foi de 0,77% em abril, após variação de 0,52% em março.\nDessa forma, a inflação de serviços acumulada em doze meses atingiu 8,00% (ante\n8,57% registrados até abril de 2011). Em síntese, apesar\nde a inflação de serviços ainda seguir em níveis elevados, o conjunto de\ninformações disponíveis sugere tendência declinante da inflação\nacumulada em doze meses em direção à meta de inflação.\n\n \n\n2. As medidas de\ninflação subjacente calculadas pelo Banco Central têm apresentado evolução\nsimilar à da inflação plena. A média das variações mensais passou de 0,46% em fevereiro\npara 0,25% em março e 0,60% em abril. Por sua vez, no\nacumulado em doze meses, a variação média das cinco medidas de núcleo se\ndeslocou de 6,10% em fevereiro para 5,69% em março e 5,72% em abril. O núcleo do IPCA\npor médias aparadas com suavização deslocou-se de 0,41% em fevereiro para 0,28%\nem março e para 0,51% em abril, e o núcleo por médias aparadas sem suavização\npassou de 0,28% para 0,27% e para 0,50% no mesmo período. De modo similar, o\nnúcleo por dupla ponderação, após registrar 0,47% em fevereiro, recuou para 0,26%\nem março e aumentou para 0,61% em abril. Ao mesmo tempo, o núcleo por exclusão,\nque descarta dez itens de alimentação no domicílio e combustíveis, recuou de 0,60%\nem fevereiro para 0,21% em março e avançou para 0,69% em abril; e o núcleo por\nexclusão de monitorados e de alimentação no domicílio passou de 0,54% em fevereiro\npara 0,22% em março e para 0,71% em abril. Por sua vez, a média trimestral do\níndice de difusão do IPCA deslocou-se de 62,69% em fevereiro para 60,16% em\nmarço e para 59,98% em abril. \n\n \n\n3.\nO Índice\nGeral de Preços – Disponibilidade Interna (IGP-DI) avançou 1,02% em abril, após\nvariar 0,56% em março e 0,07% em fevereiro. Dessa forma, a inflação acumulada\nem doze meses atingiu 3,86% (6,99 pontos percentuais (p.p.) menor do que a registrada\nem abril de 2011). O principal componente desse indicador, o Índice de Preços\nao Produtor Amplo (IPA), variou 2,82% em doze meses até abril, refletindo aumento\nde 3,28% no segmento industrial e de 1,57% no agrícola. Na desagregação segundo\no estágio da produção, observou-se, na mesma base de comparação, avanço de 1,71%\nnos preços de matérias-primas brutas, de 3,23% nos de bens intermediários e de 3,33%\nnos de bens finais. Já a inflação medida pelo Índice de Preços ao Consumidor\n(IPC), segundo componente mais importante do IGP-DI, ficou em 5,05% em doze\nmeses até abril (ante 6,05% em abril de 2011). O Índice Nacional de Custo da Construção\n(INCC), componente de menor peso no IGP‑DI, variou 7,77%, impulsionado\npelo aumento no custo da mão de obra. Por sua vez, o Índice de Preços ao\nProdutor/Indústria de Transformação (IPP/IT), calculado pelo Instituto\nBrasileiro de Geografia e Estatística (IBGE), avançou 1,38% em abril, após\navanço de 1,04% em março. Em doze meses, a variação desse índice deslocou-se de\n1,36% em março para 2,47% em abril. O Copom avalia que os efeitos do\ncomportamento dos preços no atacado sobre a inflação para os consumidores\ndependerão das condições atuais e prospectivas da demanda e das expectativas\ndos formadores de preços em relação à trajetória futura da inflação.\n\n \n\n4. O Índice de Atividade Econômica do Banco Central\n(IBC-Br) incorpora estimativa para a produção mensal dos três setores da\neconomia, bem como para os impostos sobre produtos, e constitui importante\nindicador coincidente da atividade econômica. Considerando os dados ajustados\nsazonalmente, o IBC-Br recuou 0,4% em março, mesma variação observada em fevereiro,\ndepois de queda de 0,3% em janeiro. Dessa forma, o indicador registrou\ncrescimento de 0,15% no primeiro trimestre de 2012, em relação ao trimestre\nanterior e alta de 1,1% em relação ao primeiro trimestre de 2011. A taxa de\ncrescimento acumulada em doze meses vem em declínio desde novembro de 2010 e\nalcançou 1,8% em março. Por sua vez, o Índice de Confiança do Consumidor (ICC),\nda Fundação Getulio Vargas (FGV), registrou ligeiro recuo em maio, após alcançar,\nem abril, o maior nível da série histórica iniciada em setembro de 2005. Já o\nÍndice de Confiança do Setor de Serviços (ICS) apresentou recuo em abril, após\nregistrar altas em fevereiro e em março.\n\n \n\n5. A atividade fabril recuou 0,5% em março, de acordo com a\nsérie da produção industrial geral dessazonalizada pelo IBGE, após registrar crescimento\nde 1,3% em fevereiro e recuo de 1,6% em janeiro. Houve crescimento da produção em apenas nove dos 27 ramos de atividade\nem março, com destaque para o setor de veículos automotores, que acumulou\nexpansão de 26,2% em fevereiro e março, compensando parte da queda de 31,2%\nverificada em janeiro. Sob o critério da média móvel trimestral, houve recuo de\n0,3% na produção industrial de janeiro a março. Na comparação com o mesmo mês\ndo ano anterior, a produção recuou 2,1% em março e, no acumulado em doze meses,\n1,1%. Por outro lado, em relação a dezembro de 2008, mês que registrou a menor\nmedição da produção industrial durante a crise de 2008/2009, o crescimento\nacumulado até março atinge 21,4%. No que se refere ao faturamento da indústria\nde transformação, segundo dados dessazonalizados da Confederação Nacional da\nIndústria (CNI), houve crescimento real de 3,6% em março em relação ao mesmo\nmês do ano anterior, com avanço de 0,7% do número de horas trabalhadas na mesma\nbase de comparação. \n\n \n\n6. Entre as categorias de uso da indústria, segundo dados dessazonalizados pelo IBGE, houve\ncrescimento de 3,8% na produção de bens de capital em março e alta de 3,4% na\nprodução de bens de consumo duráveis. A produção de bens intermediários recuou 0,9%\ne a produção de bens de consumo semiduráveis e não duráveis apresentou retração\nde 0,8%. No acumulado em doze meses até março, a produção de bens de capital\nrecuou 1,5%; a de bens consumo duráveis recuou 6,1%; a de bens intermediários\nse retraiu em 0,5%; e a de bens de consumo semiduráveis e não duráveis apresentou\nqueda de 0,3%. \n\n \n\n7.\nA\ntaxa de desemprego nas seis regiões metropolitanas cobertas pela Pesquisa\nMensal de Emprego (PME), sem ajuste sazonal, ficou em 6,0% em abril, após\nregistrar 6,2% em março e 5,7% em fevereiro. O índice de abril foi 0,4 p.p.\ninferior ao do mesmo mês do ano anterior. Os dados dessazonalizados pelo Banco\nCentral apontam taxa de desocupação se deslocando de 5,8% em março para 5,6% em\nabril, valor próximo ao mínimo da série iniciada em março de 2002. Em doze\nmeses, houve expansão de 1,8% na população ocupada e de 1,3% da população\neconomicamente ativa. Na população ocupada, a proporção de empregados do setor\nprivado com carteira de trabalho assinada – que vem crescendo de forma\nconsistente nos últimos anos – atingiu 48,9% em abril, mas dados divulgados\npelo Ministério do Trabalho e Emprego (MTE) continuam indicando certa moderação\ndesse processo. De fato, em abril, houve criação de 217,0 mil postos de\ntrabalho formais (ante 272,2 mil em abril de 2011). O crescimento mais lento da\npopulação economicamente ativa no período recente tem contribuído para a\nmanutenção de taxas de desemprego baixas a despeito da moderação no ritmo de\ncriação de vagas. De acordo com a PME, o rendimento médio real habitual cresceu\n6,2% em doze meses, embora tenha retraído 1,2% em abril. Como consequência, a\nmassa salarial real, considerando o rendimento médio da população ocupada nas\nseis regiões metropolitanas, cresceu 8,1% em relação a abril de 2011. Em suma,\no conjunto de dados disponíveis indica que, embora o mercado de trabalho\ncontinue robusto, há sinais de moderação na margem.\n\n \n\n8.\nDe\nacordo com dados da Pesquisa Mensal do Comércio (PMC), divulgada pelo IBGE, o\nvolume de vendas do comércio ampliado cresceu 10,2% em março, na comparação com\no mesmo mês do ano anterior, após registrar alta de 3,1% em fevereiro e de 8,3%\nem janeiro, na mesma base de comparação. Na comparação mês a mês, a série com\najuste sazonal indica que o volume de vendas do comércio ampliado cresceu 0,6%\nem março, após recuo de 0,8% em fevereiro e crescimento de 1,8% em janeiro. Assim,\na taxa de crescimento acumulada em doze meses ficou em 6,7% em março. Os dez\nsegmentos pesquisados mostraram expansão no volume de vendas no acumulado em\ndoze meses, com destaque para equipamentos e materiais para escritório, informática\ne comunicação (24,8%) e móveis e eletrodomésticos (16,4%). Desde outubro de\n2011, a FGV, em parceria com o Banco Central, vem divulgando o Índice de\nConfiança do Comércio (ICOM). Esse indicador fornece informação adicional\nimportante, à medida que retrata o estado atual e sinaliza a evolução da\natividade comercial de forma mais tempestiva. Em abril, o índice evoluiu positivamente\npelo segundo mês consecutivo, impulsionado pela melhora nas expectativas. Nos\npróximos meses, a trajetória do comércio continuará a ser influenciada pelas\ntransferências governamentais, pelo ritmo de crescimento da massa salarial\nreal, pela melhora no nível de confiança dos consumidores e pela expansão\nmoderada do crédito.\n\n \n\n9.\nO Nível de Utilização da Capacidade Instalada (Nuci) na\nindústria de transformação, calculado pela FGV, sem ajuste sazonal, passou de 83,5%\nem abril para 83,7% em maio, 0,4 p.p. abaixo do observado em maio de 2011. Na\nsérie com ajuste sazonal calculada pela FGV, o Nuci ficou em 84,0% em maio\n(2,7 p.p. abaixo do máximo registrado em junho de 2008). A utilização da\ncapacidade apresenta-se mais intensa no setor de materiais de construção (87,2%),\nmas recua desde novembro de 2011. Já no setor de bens intermediários, o Nuci\nficou em 85,3%, ante 82,5% registrados no setor de bens de capital e 83,4% no\nsetor de bens de consumo. Segundo dados da CNI, dessazonalizados pelo Banco\nCentral, o Nuci recuou de 82,0% em fevereiro para 81,5% em março. Ainda de\nacordo com a FGV, a diferença entre a proporção de empresas que reportavam\nexcesso de estoques e aquelas que reportavam estoques insuficientes apresentou alta\nem maio na série livre de influências sazonais, após quatro quedas consecutivas.\n\n \n\n10.\nO\nsaldo da balança comercial acumulado em doze meses se deslocou de US$29,1\nbilhões em março para US$28,1 bilhões em abril. Esse resultado adveio de\nexportações de US$259,3 bilhões e de importações de US$231,2 bilhões, associadas\na variações de 18,4% e de 18,0%, respectivamente. O deficit em transações\ncorrentes acumulado em doze meses passou de US$52,2 bilhões em fevereiro para\nUS$49,8 bilhões em março, equivalente a 1,98% do Produto Interno Bruto (PIB).\nPor sua vez, os investimentos estrangeiros diretos totalizaram US$64,1 bilhões\nem doze meses até março, equivalente a 2,55% do PIB.\n\n \n\n11.\nA\neconomia mundial enfrenta período de incerteza acima da usual, com elevada aversão\nao risco, e perspectivas de baixo crescimento. Desde a última reunião do Copom,\nmantiveram-se relativamente positivas as avaliações quanto à atividade nos\nEstados Unidos (EUA), mas permanecem os riscos associados ao cenário de\ncontenção fiscal e ao recrudescimento da crise europeia. A despeito do\nsubstancial provimento de liquidez pelo Banco Central Europeu (BCE) no primeiro\ntrimestre deste ano, persistem riscos elevados para a estabilidade financeira\nglobal, entre outros, devido à exposição de bancos internacionais às dívidas\nsoberanas de países com desequilíbrios fiscais, bem como ao aumento da\nincerteza política. Esses riscos são evidenciados, por exemplo, em deslocamentos\nde liquidez privada entre países da Zona do Euro, bem como em elevados preços de\nativos de economias com sólidos fundamentos. Altas taxas de desemprego por\nlongo período, aliadas a necessidades de ajustes fiscais, ao limitado espaço\npara ações de política anticíclicas e à incerteza política se traduzem em projeções\nde baixo crescimento em economias maduras. De fato, o indicador antecedente\ncomposto divulgado pela Organização para a Cooperação e Desenvolvimento\nEconômico (OCDE), referente a março, aponta atividade frágil na Zona do Euro. No\nmesmo sentido, os indicadores desagregados do Purchasing Managers Index (PMI) referentes a abril sugerem\nmoderação na atividade global. Na China, os indicadores de atividade para\nabril, em particular os de produção industrial e de corrente de comércio,\napontam desaceleração ao longo do segundo trimestre. No que se refere à\npolítica monetária, as economias avançadas persistem com posturas fortemente\nacomodatícias. Os núcleos de inflação continuaram em níveis moderados nos EUA, na\nZona do Euro e no Japão, haja vista as perspectivas relativamente moderadas\npara o nível de atividade nessas regiões. Nas economias emergentes, de modo\ngeral, o viés da política monetária se apresenta expansionista, o que se\nconjuga, em alguns casos, com políticas anticíclicas adicionais.\n\n \n\n12.\nO\npreço do barril de petróleo do tipo Brent\nrecuou desde a última reunião do Copom, mas se manteve acima de US$100,\nrefletindo, em parte, instabilidade política em importantes países produtores.\nCabe ressaltar que a complexidade geopolítica que envolve o setor do petróleo\ntende a acentuar o comportamento volátil dos preços, que é reflexo, também, da\nbaixa previsibilidade de alguns componentes da demanda global e do fato de o\ncrescimento da oferta depender de projetos de investimentos de longa maturação\ne de elevado risco. Conforme medidos pelo Commodity Research Bureau (CRB), desde a última reunião do Copom, os\npreços internacionais das commodities\nagrícolas e metálicas recuaram 1,5% e 4,0%, respectivamente. Assim, em relação\naos valores máximos observados em abril de 2011, as variações alcançam -18,7% e\n-23,2%. Por sua vez, o Índice de Preços de Alimentos, calculado pela\nOrganização das Nações Unidas para Agricultura e Alimentação (FAO) acumula\nrecuo de 10,1% até abril, ante o pico registrado em fevereiro de 2011. No\npassado recente, a alta volatilidade dos preços das commodities foi influenciada pela ampla liquidez global, em\ncontexto no qual os mercados financeiros se ajustam às novas expectativas de\ncrescimento e à volatilidade nos mercados de câmbio. Prospectivamente, é\nplausível afirmar que a redução nas metas de crescimento da China, aliada à\nfragilidade da economia mundial, deve gerar algum impacto sobre preços de commodities.\n\n \n\n \n\nAvaliação\nprospectiva das tendências da inflação\n\n \n\n13.\nOs\nchoques identificados, e seus impactos, foram reavaliados de acordo com o novo\nconjunto de informações disponível. O cenário considerado nas simulações\ncontempla as seguintes hipóteses:\n\na)\nas\nprojeções para o reajuste nos preços da gasolina e do gás de bujão, para o\nacumulado de 2012, foram mantidas em 0%, valor considerado na reunião do Copom\nde abril;\n\nb)\nas\nprojeções de reajuste das tarifas de telefonia fixa e de eletricidade, para o\nacumulado em 2012, foram mantidas em 1,5% e 1,3%, respectivamente, valores\nconsiderados na reunião de abril;\n\nc)\na\nprojeção de reajuste, construída item a item, para o conjunto de preços\nadministrados por contrato e monitorados para o acumulado de 2012, foi mantida\nem 4,0%, valor considerado na reunião de abril;\n\nd)\na\nprojeção de reajuste para o conjunto de preços administrados por contrato e\nmonitorados para o acumulado de 2013 foi mantida em 4,5%, valor considerado na\nreunião do Copom de abril. Essa projeção baseia-se em modelos de determinação\nendógena de preços administrados, que consideram, entre outras variáveis,\ncomponentes sazonais, variações cambiais, inflação de preços livres e inflação\nmedida pelo Índice Geral de Preços (IGP); e\n\ne)\na\ntrajetória estimada para a taxa do swap\npré-DI de 360 dias indica spread\nsobre a taxa Selic, no cenário de referência, de 30 pontos base (p.b.) e 17\np.b. para o quarto trimestre de 2012 e 2013, respectivamente.\n\n \n\n14. Em\nrelação à política fiscal, considera-se o cumprimento da meta de superavit\nprimário de R$139,8 bilhões (cerca de 3,10% do PIB), sem ajustes, em 2012,\nconforme parâmetros constantes da Lei de Diretrizes Orçamentárias (LDO) – 2012.\nAlém disso, admite-se, como hipótese de trabalho, a geração de superavit\nprimário de R$155,9 bilhões (cerca de 3,10% do PIB), sem ajustes, em 2013,\nconforme parâmetros constantes do Projeto de Lei de Diretrizes Orçamentárias\n(PLDO) – 2013. Para 2014, admite-se, como hipótese de trabalho, a geração de\nsuperavit primário de 3,10% do PIB, sem ajustes.\n\n \n\n15. No\nconjunto das projeções, estão incorporadas as estimativas de redução da taxa de\njuros neutra identificada nos últimos anos.\n\n \n\n16. No\ncenário central estão considerados os efeitos estimados decorrentes da atual\ndeterioração do cenário externo sobre a economia brasileira, mas sem a\nobservância de eventos extremos. Note-se que parte desse impacto estimado vem\nse manifestando em indicadores recentes de atividade econômica e de preços.\n\n \n\n17. Desde\na última reunião do Copom, a mediana das projeções coletadas pelo Departamento\nde Relacionamento com Investidores e Estudos Especiais (Gerin) para a variação\ndo IPCA em 2012 aumentou de 5,08% para 5,17%. Para 2013, a mediana das\nprojeções de inflação aumentou de 5,50% para 5,60%. Nos casos específicos de\nbancos, gestoras de recursos e demais instituições (empresas do setor real,\ndistribuidoras, corretoras, consultorias e outras), a mediana das projeções\npara 2012 deslocou-se de 5,08%, 5,06% e 5,08% para 5,09%, 5,17% e 5,20%,\nrespectivamente. Para 2013, a mediana das projeções deslocou-se de 5,50%, 5,73%\ne 5,30% para 5,50%, 5,80% e 5,44%, na mesma ordem.\n\n \n\n18. O\ncenário de referência leva em conta as hipóteses de manutenção da taxa de\ncâmbio em R$2,05/US$ e da taxa Selic em 9,00% ao ano (a.a.) em todo o horizonte\nrelevante. Nesse cenário, a projeção para a inflação de 2012 se reduziu em\nrelação ao valor considerado na reunião do Copom de abril e se encontra em\ntorno do valor central de 4,5% para a meta fixada pelo Conselho Monetário\nNacional (CMN). No cenário de mercado, que leva em conta as trajetórias de\ncâmbio e de juros coletadas pelo Gerin com analistas de mercado, no período\nimediatamente anterior à reunião do Copom, a projeção de inflação para 2012\ntambém diminuiu e se encontra em torno do valor central da meta para a\ninflação. Para 2013, a projeção de inflação se manteve estável no cenário de\nreferência e recuou no de mercado, mas ainda se posiciona, nos dois casos,\nacima do valor central da meta.\n\n \n\n \n\nImplementação\nda política monetária\n\n \n\n19.\nO\nCopom avalia que a política monetária deve contribuir para a consolidação de um\nambiente macroeconômico favorável em horizontes mais longos. Nesse sentido,\nreitera que, no regime de metas para a inflação, orienta suas decisões de\nacordo com os valores projetados para a inflação pelo Banco Central e com base\nna análise de cenários alternativos para a evolução das principais variáveis\nque determinam a dinâmica dos preços. O Comitê entende, também, que riscos\nbaixos para a inflação subjacente no curto prazo tendem a reduzir incertezas em\nrelação ao comportamento futuro da inflação plena, facilitam a avaliação de\ncenários por parte da autoridade monetária, assim como auxiliam no processo de\ncoordenação de expectativas dos agentes econômicos, em particular, dos\nformadores de preços. Note-se, adicionalmente, que riscos baixos para a inflação\nsubjacente no curto prazo tendem a potencializar os efeitos das ações de\npolítica monetária, fazendo com que elas possam afetar de forma mais duradoura\na dinâmica da inflação plena no futuro. Embora reconheça que outras ações de\npolítica macroeconômica podem influenciar a trajetória dos preços, o Copom\nreafirma sua visão de que cabe especificamente à política monetária manter-se\nespecialmente vigilante para garantir que pressões detectadas em horizontes\nmais curtos não se propaguem para horizontes mais longos.\n\n \n\n20.\nA\nevidência internacional, no que é ratificada pela experiência brasileira,\nindica que taxas de inflação elevadas levam ao aumento dos prêmios de risco,\ntanto para o financiamento privado quanto para o público, e ao encurtamento dos\nhorizontes de planejamento, tanto das famílias quanto das empresas.\nConsequentemente, taxas de inflação elevadas reduzem os investimentos e o\npotencial de crescimento da economia, além de terem efeitos regressivos sobre a\ndistribuição de renda. Dito de outra forma, taxas de inflação elevadas não\ntrazem qualquer resultado duradouro em termos de crescimento da economia e do\nemprego, mas, em contrapartida, trazem prejuízos permanentes para essas\nvariáveis no médio e no longo prazo. Assim, a estratégia adotada pelo Copom\nvisa assegurar a convergência da inflação para a trajetória de metas, o que\nexige a pronta correção de eventuais desvios em relação a essa trajetória. Tal\nestratégia leva em conta as defasagens do mecanismo de transmissão e é a mais\nindicada para lidar com a incerteza inerente ao processo de formulação e de\nimplementação da política monetária.\n\n \n\n21.\nO\nCopom considera que, desde sua última reunião, os riscos para a estabilidade\nfinanceira global se mantiveram elevados, em particular, os derivados do\nprocesso de desalavancagem em curso nos principais blocos econômicos. O Comitê\nentende que, de modo geral, pouco se alteraram as restrições às quais estavam\nexpostas diversas economias maduras. Nota ainda que, nessas economias, parece\nlimitado o espaço para utilização de política monetária e prevalece um cenário\nde restrição fiscal neste e nos próximos anos. Além disso, em importantes\neconomias emergentes, apesar da resiliência da demanda doméstica, o ritmo de\natividade tem moderado, em parte, consequência de ações de política e do\nenfraquecimento da demanda externa, via canal do comércio exterior. Em casos\nespecíficos, antecipam-se mudanças no padrão de crescimento, um desenvolvimento\nque tende a ser permanente. Dessa forma, até agora, o Comitê avalia que o\ncenário internacional tem manifestado viés desinflacionário.\n\n \n\n22.\nPara\no Copom, acumulam-se evidências que apoiam a visão de que a transmissão dos\ndesenvolvimentos externos para a economia brasileira se materializa por\nintermédio de diversos canais, entre outros, moderação da corrente de comércio,\nmoderação do fluxo de investimentos e condições de crédito mais restritivas. Também\nconstitui canal de transmissão de grande importância a repercussão sobre a confiança\nde empresários. O Comitê entende que os efeitos da complexidade que cerca o\nambiente internacional se somaram aos da moderação da atividade doméstica. Dito\nde outra forma, o processo de moderação em que se encontrava a economia\nbrasileira já no primeiro semestre do ano passado foi potencializado pela\nfragilidade da economia global. \n\n \n\n23.\nO\nCopom pondera, entretanto, que, embora a expansão da demanda doméstica também\ntenha moderado, são favoráveis as perspectivas para a atividade econômica neste\ne nos próximos semestres, com alguma assimetria entre os diversos setores. Essa avaliação encontra suporte em\nsinais que apontam expansão moderada da oferta de crédito tanto para pessoas\nfísicas quanto para pessoas jurídicas, e no fato de a confiança de consumidores\ne, em menor escala, de empresários se encontrar em níveis elevados. O Comitê\nentende, adicionalmente, que a atividade doméstica continuará a ser favorecida\npelas transferências públicas, bem como pelo vigor do mercado de trabalho, que\nse reflete em taxas de desemprego historicamente baixas e em crescimento dos\nsalários, apesar de certa acomodação na margem.\n\n \n\n24.\nO\nCopom reafirma sua visão de que a inflação acumulada em doze meses, que começou\na recuar no último trimestre do ano passado, tende a seguir em declínio e,\nassim, a se deslocar na direção da trajetória de metas. O Comitê avalia que a\ninversão na tendência da inflação contribuirá para melhorar as expectativas dos\nagentes econômicos, em especial as dos formadores de preços, sobre a dinâmica\nda inflação neste e nos próximos trimestres. Adicionalmente, o Comitê entende que\nessa melhora no sentimento tende a ser potencializada pela moderação observada\nnos últimos trimestres na dinâmica dos preços ao produtor. \n\n \n\n25.\nO\nCopom observa que o cenário central para a inflação leva em conta a\nmaterialização das trajetórias com as quais trabalha para as variáveis fiscais.\nImporta destacar que a geração de superavits primários compatíveis com as\nhipóteses de trabalho contempladas nas projeções de inflação, além de\ncontribuir para arrefecer o descompasso entre as taxas de crescimento da demanda\ne da oferta, solidificará a tendência de redução da razão dívida pública sobre\nproduto e a percepção positiva sobre o ambiente macroeconômico no médio e no longo\nprazo. \n\n \n\n26.\nO\nCopom destaca que o cenário central também contempla expansão moderada do crédito.\nAinda sobre esse mercado, o Comitê considera oportunas iniciativas no sentido\nde moderar concessões de subsídios por intermédio de operações de crédito. \n\n \n\n27.\nO\nCopom avalia como decrescentes os riscos derivados da persistência do\ndescompasso, em segmentos específicos, entre as taxas de crescimento da oferta\ne da demanda. Destaca, entretanto, a estreita margem de ociosidade no mercado\nde trabalho, apesar dos sinais de moderação nesse mercado, e pondera que, em\ntais circunstâncias, um risco importante reside na possibilidade de concessão\nde aumentos de salários incompatíveis com o crescimento da produtividade e suas\nrepercussões negativas sobre a dinâmica da inflação. Por outro lado, observa\nque o nível de utilização da capacidade instalada tem se estabilizado e se\nencontra abaixo da tendência de longo prazo, ou seja, está contribuindo para a\nabertura do hiato do produto e para conter pressões de preços. \n\n \n\n28.\nO\nCopom avalia que a desaceleração da economia brasileira no segundo semestre do\nano passado foi maior do que se antecipava, e que a recuperação tem se\nmaterializado de forma bastante gradual. Além disso, nota que eventos recentes\nindicam postergação de uma solução definitiva para a crise financeira europeia,\ne que continuam elevados os riscos associados ao processo de desalavancagem –\nde bancos, de famílias e de governos – ora em curso nos principais blocos\neconômicos. Esses e outros elementos, portanto, compõem um ambiente econômico\nem que prevalece nível de incerteza muito acima do usual. Para o Comitê, o\ncenário prospectivo para a inflação, desde sua última reunião, manteve sinais\nfavoráveis. O Comitê ressalta também que, no cenário central com que trabalha,\na taxa de inflação posiciona-se em torno da meta em 2012.\n\n \n\n29.\nEm\nsuma, o Copom considera que, neste momento, permanecem limitados os riscos para\na trajetória da inflação. O Comitê nota ainda que, até agora, dada a\nfragilidade da economia global, a contribuição do setor externo tem sido\ndesinflacionária. \n\n \n\n30.\nDiante\ndisso, dando seguimento ao processo de ajuste das condições monetárias, o Copom\ndecidiu reduzir a taxa Selic para 8,50% a.a., sem viés.Votaram por essa\ndecisão os seguintes membros do Comitê: Alexandre Antonio Tombini, Presidente,\nAldo Luiz Mendes, Altamir Lopes, Anthero de Moraes Meirelles, Carlos Hamilton\nVasconcelos Araújo, Luiz Awazu Pereira da Silva e Sidnei Corrêa Marques. \n\n \n\n31.\nO\nCopom avalia que a demanda doméstica tende a se apresentar robusta,\nespecialmente o consumo das famílias, em grande parte devido aos efeitos de\nfatores de estímulo, como o crescimento da renda e a expansão moderada do\ncrédito. Esse ambiente tende a prevalecer neste e nos próximos semestres,\nquando a demanda doméstica será impactada pelos efeitos das ações de política\nrecentemente implementadas, que, de resto, são defasados e cumulativos. Por\noutro lado, o Comitê pondera que iniciativas recentes reforçam um cenário de\ncontenção das despesas do setor público. Também se apresenta como importante\nfator de contenção da demanda agregada o ainda frágil cenário internacional. Esses\nelementos e os desenvolvimentos no âmbito parafiscal são parte importante do\ncontexto no qual decisões futuras de política monetária serão tomadas, com\nvistas a assegurar a convergência tempestiva da inflação para a trajetória de\nmetas.\n\n \n\n32.\nO\nCopom entende que ocorreram mudanças estruturais significativas na economia\nbrasileira, as quais determinaram recuo nas taxas de juros em geral, e, em\nparticular, na taxa neutra. Apoiam essa visão, entre outros fatores, a redução\ndos prêmios de risco, consequência direta do cumprimento da meta de inflação\npelo oitavo ano consecutivo, da estabilidade macroeconômica e de avanços\ninstitucionais. Além disso, o processo de redução dos juros foi favorecido por\nmudanças na estrutura dos mercados financeiros e de capitais, pelo\naprofundamento do mercado de crédito bem como pela geração de superávits\nprimários consistentes com a manutenção de tendência decrescente para a relação\nentre dívida pública e PIB. Para o Comitê, todas essas transformações\ncaracterizam-se por um elevado grau de perenidade – embora, em virtude dos\npróprios ciclos econômicos, reversões pontuais e temporárias possam ocorrer – e\ncontribuem para que a economia brasileira hoje apresente sólidos indicadores de\nsolvência e de liquidez.\n\n \n\n33.\nO\nCopom também pondera que têm contribuído para a redução das taxas de juros\ndomésticas, inclusive da taxa neutra, o aumento na oferta de poupança externa e\na redução no seu custo de captação, as quais, na avaliação do Comitê, em grande\nparte, são desenvolvimentos de caráter permanente.\n\n \n\n34.\nDiante\ndo exposto, mesmo considerando que a recuperação da atividade vem ocorrendo\nmais lentamente do que se antecipava, o Copom entende que, dados os efeitos\ncumulativos e defasados das ações de política implementadas até o momento, qualquer\nmovimento de flexibilização monetária adicional deve ser conduzido com parcimônia.\n\n\n \n\n35.\nAo final da reunião, foi registrado que o Comitê voltará\na se reunir em 10 de julho de 2012, para as apresentações técnicas, e no dia\nseguinte, para deliberar sobre a política monetária, conforme estabelecido pelo\nComunicado nº 21.213, de 29 de junho de 2011.\n\n \n\n \n\nSUMÁRIO DOS DADOS ANALISADOS PELO COPOM\n\n \n\nInflação\n\n \n\n36. O\nIPCA-15 registrou elevação de 0,51% em maio, ante 0,43% em abril, acumulando\nalta de 2,39% no ano e de 5,05% em doze meses, ante 5,25% em abril, de acordo\ncom os dados divulgados pelo IBGE. O resultado do mês refletiu aceleração dos\npreços livres e monitorados. Em relação aos preços livres, que variaram 0,53%\nem maio ante 0,46% em abril, o movimento decorreu da aceleração dos preços de\nbens comercializáveis, de 0,23% para 0,79%, enquanto os preços de produtos não\ncomercializáveis desaceleraram de 0,66% para 0,30%, influenciados pela\ndesaceleração da taxa relativa a serviços, com variação de 0,26%, ante 0,69% em\nabril. Os preços monitorados apresentaram alta de 0,44% em maio, ante 0,35% em\nabril. A variação mensal do IPCA-15 decorreu, principalmente, do aumento dos\npreços dos grupos alimentação e bebidas, principal responsável pela elevação do\níndice em maio, com contribuição de 0,14 p.p., ante 0,07 p.p. em abril,\ndespesas pessoais e habitação, com contribuições de 0,13 p.p. e 0,12 p.p.,\nrespectivamente. O índice de difusão situou-se em 63,29% em maio, ante 62,74%\nem abril.\n\n \n\n37. Considerados\nperíodos de doze meses até maio, os preços livres apresentaram ligeira\naceleração, de 5,50% para 5,54%, enquanto os preços monitorados desaceleraram\nem relação a abril, de 4,60% para 3,79%. A evolução dos preços livres refletiu\no maior efeito da aceleração nos preços dos produtos comercializáveis, de 3,74%\npara 4,03%, enquanto os preços dos produtos não comercializáveis registraram\ndesaceleração, de 7,08% para 6,90%. Os preços do segmento de serviços\naumentaram 7,28% no acumulado de doze meses até maio, ante 7,67% e 7,56%, em períodos\ncorrespondentes até abril e março.\n\n \n\n38. O\nÍndice Geral de Preços do Mercado (IGP-M) variou 1,02% em maio, após alta de\n0,85% em abril, de acordo com a FGV, com aceleração nos preços ao produtor\namplo (IPA) e nos custos da construção (INCC) e desaceleração nos preços ao\nconsumidor (IPC). O indicador acumula elevação de 2,51% no ano, ante 3,33% no\nmesmo período de 2011, e de 4,26% em doze meses, comparativamente a 3,65% nos\ndoze meses encerrados em abril. \n\n \n\n39. O\nIPA-M variou 1,17% no mês, ante 0,97% em abril, acumulando alta de 2,24% no ano\ne de 3,62% em doze meses. Os preços dos produtos agropecuários variaram 0,85%\nem maio, ante 1,18% no mês anterior, acumulando elevação de 3,87% no ano e de\n3,75% em doze meses. Os preços dos produtos industriais variaram 1,29% no\nmês, ante 0,89% em abril, acumulando 1,66% no ano e 3,57% em doze meses. O\ndesempenho mensal dos preços dos produtos agropecuários evidenciou, em\nespecial, o impacto da variação do preço da soja, de 10,05%, com contribuição\nde 0,48 p.p. para o IPA-M. Entre os preços dos produtos industriais, a\nprincipal influência foi exercida por produtos químicos, com aumento de 2,71% e\ncontribuição para o índice mensal de 0,26 p.p.\n\n \n\n40. O\nIPC-M registrou elevação de 0,49% em maio, ante 0,55% em abril, acumulando aumento\nde 2,79% no ano, comparativamente a 4,12% em igual período de 2011, e de 4,81%\nem doze meses. A variação do IPC-M em maio foi influenciada, principalmente,\npela alta de 0,48% no grupo habitação, que contribuiu com 0,12 p.p. para o\níndice mensal. O INCC-M variou 1,3% no mês, ante 0,83% no mês anterior,\nresultado de aceleração nos custos de mão de obra, de 1,08% para 2,22%, e do\narrefecimento nos preços de materiais, equipamentos e serviços, de 0,58% para\n0,35%. O INCC-M acumulou altas de 3,63% no ano e de 7,16% em doze meses.\n\n \n\n41. Três\ndas cinco medidas de núcleo do IPCA-15 calculadas pelo Banco Central\napresentaram aceleração no mês, enquanto, no período de doze meses encerrados\nem maio, a tendência de desaceleração, registrada nos últimos meses para todos\nos critérios, foi observada em três das cinco medidas. O núcleo por exclusão,\nque exclui dez itens de alimentação no domicílio e combustíveis, variou 0,54%\nno mês ante 0,45% em abril, acumulando alta de 5,84% no período de doze meses\nencerrado em maio ante 5,81% no mês anterior. O núcleo por exclusão de\nmonitorados e alimentação no domicílio aumentou 0,47% ante 0,49% em abril, com\nelevação de 5,77% em doze meses ante 5,73% em abril. O núcleo de médias\naparadas com suavização variou 0,48% em maio ante 0,37% em abril, acumulando,\nem doze meses, 6,19% e 6,28%, respectivamente. O núcleo de médias aparadas sem\nsuavização cresceu 0,41% ante 0,38% em abril, acumulando, em doze meses, 4,90%\ne 4,97%, respectivamente. O núcleo de dupla ponderação aumentou 0,43% em maio\napós alta de 0,48% em abril, registrando variação acumulada em doze meses de\n5,87% ante 6,05% no mês anterior.\n\n \n\n42. O\nIPP/IT avançou 1,38% em abril após alta de 1,04% em março e aumento de 0,28% em\nabril de 2011. O IPP/IT acumulou alta de 1,55% no ano em comparação com 1,69%\nno mesmo período do ano passado e alta de 2,47% em doze meses encerrados em\nabril ante 1,36% no mês anterior. O resultado mensal do IPP/IT foi\ninfluenciado, principalmente, pelas altas nos preços associados às divisões\nindustriais de fabricação de produtos alimentícios, outros produtos químicos e\nfabricação de coque, de produtos derivados do petróleo e de biocombustíveis,\ncom contribuições de 0,53 p.p., 0,30 p.p. e de 0,15 p.p., respectivamente, para\no índice. A variação do índice no período de doze meses encerrado em abril\nrefletiu, principalmente, elevações associadas às contribuições das indústrias\nde alimentos, 1,39 p.p., veículos automotivos, 0,35 p.p., e bebidas, 0,28 p.p.,\ncontrabalançadas pelas contribuições das indústrias de metalurgia, -0,26 p.p.,\ntêxteis, -0,2 p.p., e equipamentos de informática, produtos eletrônicos e\nópticos, -0,18 p.p. \n\n \n\n43. O\nÍndice Commodities – Brasil (IC-Br) avançou 0,58% em abril, refletindo a\nvalorização de 0,65%, 0,28% e 0,41% dos subíndices agropecuária, metal e\nenergia, respectivamente. Em doze meses, o índice acumula desvalorização de\n5,21%, com recuos de 5,96% no subíndice formado por produtos agrícolas e de\n8,87% no de commodities metálicas, enquanto o de energia valorizou-se 2,48% no\nmesmo período.\n\n \n\nAtividade econômica\n\n \n\n44. O\nIBC-Br registrou queda de 0,35% em março ante fevereiro, considerados dados\ndessazonalizados. No primeiro trimestre, o índice apresentou elevação de 0,15%\nem relação ao último trimestre de 2011, quando havia crescido 0,20% no mesmo\ntipo de comparação. Pela série com dados observados, o IBC-Br registrou\nexpansão de 0,91% no mês em relação a março de 2011 ante alta de 0,86%\nregistrada em fevereiro, na mesma base de comparação. O IBC-Br acumula elevação\nde 1,06% no ano e de 1,84% nos últimos doze meses finalizados em março.\n\n \n\n45. As\nvendas do comércio ampliado, que inclui veículos e materiais de construção,\nregistraram elevação de 0,6% em março em relação ao mês anterior, de acordo com\ndados dessazonalizados da PMC do IBGE, após variações de -0,8% (revisada) em\nfevereiro e de 1,8% em janeiro. Com esse resultado, o primeiro trimestre do ano\napresentou crescimento de 3% em relação ao último trimestre de 2011. Por\nsegmento, observou-se elevação mensal nas vendas de quatro dos dez segmentos\npesquisados, com destaque para o aumento de 2,3% em artigos farmacêuticos e\nmédicos e de 1,2% em móveis e eletrodomésticos. Em oposição, as maiores\nretrações foram registradas nas vendas de livros, jornais, revistas e\npapelaria, 7,1%, e de equipamentos e materiais para escritório, informática e\ncomunicação, 6,9%. No ano, o comércio ampliado cresceu 7,3%. As vendas do\ncomércio varejista apresentaram elevação de 0,2% em março comparativamente ao\nmês anterior, utilizando dados com ajuste sazonal, após estabilidade em\nfevereiro e alta de 3,2% em janeiro (revisadas), na mesma base de comparação.\nObservou-se expansão de 4,1% no trimestre em relação ao trimestre anterior,\nconsiderados dados dessazonalizados, de 10,3% no ano e de 7,5% no acumulado de\ndoze meses. \n\n \n\n46. Considerados\nos dados observados, as vendas do comércio ampliado apresentaram aumento\ninteranual de 10,2% em março, com expansão em todos os segmentos, com ênfase em\nequipamentos e material para escritório, informática e comunicação, 30,5%;\nmóveis e eletrodomésticos, 21,2%; material de construção, 16,2%; artigos\nfarmacêuticos e médicos, 14,1%; e hipermercados, supermercados, produtos\nalimentícios, 12,2%. No período de doze meses encerrado em março, o comércio\nampliado registrou crescimento de 6,7%, com destaque para o aumento das vendas\nde equipamentos e material para escritório, informática e comunicação, 24,8%;\nmóveis e eletrodomésticos, 16,4%; artigos farmacêuticos e médicos, 10%; e\nmaterial de construção, 9,1%. \n\n \n\n47. As\nvendas de autoveículos pelas concessionárias, incluindo automóveis, comerciais\nleves, caminhões e ônibus, registraram retração mensal de 3,7% em abril, após\nqueda de 5,8% em março e de 3,4% em fevereiro, de acordo com dados da Federação\nNacional da Distribuição de Veículos Automotores (Fenabrave), dessazonalizados\npelo Banco Central. No trimestre encerrado em abril, houve recuo de 7,3%, ante\nexpansão de 3,5% no terminado em janeiro. No acumulado do ano, as vendas de\nautoveículos declinaram 3,3%, resultado de quedas nos segmentos de caminhões,\n9,2%; automóveis, 3,4%; ônibus, 2,3%; e comerciais leves, 1,8%. \n\n \n\n48. O\níndice de quantum das importações de bens de capital, divulgado pela Fundação\nCentro de Estudos do Comércio Exterior (Funcex) e ajustado sazonalmente pelo\nBanco Central, registrou expansão mensal de 6,9% em abril. A análise dos dados\nobservados indicou elevação de 4,8% em relação a abril do ano anterior, de 4,4%\nno acumulado do ano e de 6,4% em doze meses.\n\n \n\n49. A\nprodução de bens de capital cresceu 3,8% em março, acumulando queda de 9% no\ntrimestre relativamente ao último trimestre do ano anterior, de acordo com\ndados dessazonalizados da Pesquisa Industrial Mensal – Produção Física\n(PIM-PF), do IBGE. Contribuíram para o desempenho da categoria no mês, a\nelevação na produção de equipamentos para os setores de energia elétrica,\n19,3%, e de transporte, 9,2%, em oposição à retração de 13,9% na produção de\npeças agrícolas. \n\n \n\n50. A\nprodução de insumos típicos da construção civil registrou elevação mensal de\n0,1% em março, acumulando retração de 0,3% no trimestre, em relação ao\nfinalizado em dezembro, considerados dados dessazonalizados. A produção do\nsegmento aumentou 4,9% em relação a março de 2011, com altas acumuladas de 3,3%\nno ano e de 3,6% em doze meses. \n\n \n\n51. Os\ndesembolsos do Banco Nacional de Desenvolvimento Econômico e Social (BNDES)\nsomaram R$138,5 bilhões no acumulado em doze meses encerrados em março, 17,5%\ninferior ao resultado de igual período de 2011, condicionados pela retração de\n48,6% nos recursos destinados à indústria de transformação. No período, o setor\nde infraestrutura absorveu 40% do total dos recursos liberados, seguido pelos\nde indústria, 31%; comércio e serviços, 22%; e agropecuária, 7%.\n\n \n\n52. A\nprodução física da indústria geral apresentou variação mensal de -0,5% em\nmarço, de acordo com dados dessazonalizados do IBGE, após elevação de 1,3%\n(revisada) em fevereiro, repercutindo retrações de 1,8% na indústria extrativa\ne de 0,4% na indústria de transformação. Por categorias de uso, registrou-se\nqueda na produção de bens intermediários, 0,9%, e na de bens de consumo semi e\nnão duráveis, 0,8%, enquanto as de bens de capital e de bens de consumo\nduráveis cresceram 3,8% e 3,4%, respectivamente. Das vinte e seis atividades da\nindústria de transformação consideradas na pesquisa, dezessete apresentaram\nqueda no mês, com ênfase para os segmentos de equipamentos de instrumentação\nmédico-hospitalar, 10,1%; de edição, impressão e reprodução, 7,1%; e de\nmaterial eletrônico e equipamento de comunicação, 6,9%. Em oposição, o setor de\nveículos automotores registrou a maior expansão mensal, 11,5%. A produção da\nindústria recuou 0,5% no primeiro trimestre do ano em relação ao último\ntrimestre de 2011, quando havia decrescido 1,6%, refletindo retração de 3,3% na\nindústria extrativa e estabilidade na indústria de transformação. A evolução\ntrimestral foi influenciada especialmente pelo desempenho da indústria de\nveículos automotores, com variação negativa de 18,8% no período. Considerados\ndados observados, a produção física da indústria registrou retração de 2,1% no\nmês ante igual período do ano anterior, de 2,9% no acumulado do ano e de 1,1%\nem doze meses, repercutindo desempenho desfavorável, principalmente, da\nindústria de bens de consumo duráveis. \n\n \n\n53. O\nNuci da indústria de transformação atingiu 84% em maio, com expansão de 0,1\np.p. em relação a abril, segundo dados dessazonalizados da FGV. O avanço mensal\ndecorreu de elevação em todas as categorias de uso, ressaltando os acréscimos\nrespectivos de 0,7 p.p. e de 0,6 p.p. nos segmentos de bens de capital e de\nbens de consumo duráveis, respectivamente. Considerada a série observada, o\nNuci apresentou queda de 0,4 p.p. em relação a maio de 2011, resultado de\ndecréscimo nos indicadores das indústrias de bens de capital, 2,1 p.p.; de\nmaterial de construção, 1,3 p.p.; de bens de consumo, 0,1 p.p.; e de bens\nintermediários, 0,6 p.p. \n\n \n\n54. A\nprodução de autoveículos montados atingiu 260,8 mil unidades em abril,\nrepresentando variações de -2,3% em relação a março e de -0,9% no trimestre\nencerrado em abril, de acordo com dados da Associação Nacional dos Fabricantes\nde Veículos Automotores (Anfavea), dessazonalizados pelo Banco Central.\nConsiderando dados observados, a produção apresentou retrações de 7,5% em\nrelação a abril de 2011, de 10,1% no acumulado do ano e de 3,9% em doze meses.\n\n \n\n55. Ainda\nsegundo a Anfavea, o licenciamento de autoveículos nacionais registrou recuo de\n3% em relação a março e de 6,4% no trimestre encerrado em abril ante o\ntrimestre anterior, dados dessazonalizados pelo Banco Central. Considerados\ndados observados, ocorreu decréscimo de 11,4% em relação a abril de 2011, de\n5,8% no acumulado do ano e de 4,4% em doze meses. As exportações de\nautoveículos montados somaram 48,7 mil unidades em abril, representando queda\nde 0,5% em relação a igual mês do ano anterior e de 4,9% no acumulado do ano e\ncrescimento de 3,1% no acumulado em doze meses. Considerada a série\ndessazonalizada pelo Banco Central, as exportações cresceram 7,7% no mês e\nrecuaram 6,2% no trimestre encerrado em abril em relação ao finalizado em\njaneiro. \n\n \n\n56. De\nacordo com o Levantamento Sistemático da Produção Agrícola (LSPA) do IBGE,\nreferente a abril, a safra de grãos do país deverá totalizar 159,3 milhões de\ntoneladas em 2012, o que representou redução de 0,5% em relação à de 2011 e\nelevação de 0,5% em relação à estimativa de março. O novo prognóstico\napresentou perspectiva mais favorável para a segunda safra de milho, com\nacréscimo de 5,9% em comparação à estimativa do mês anterior, contrastando com\nas previsões para os cultivos de feijão e trigo, que sofreram redução de 8,4% e\n6,7%, respectivamente, na mesma base de comparação. Em relação à safra de grãos\nde 2011, o novo levantamento estima expansão de 19,5% para o milho, em oposição\naos decréscimos respectivos de 15,9%, 13,8%, 11,4% e 8,3% nas colheitas de\ntrigo, arroz, soja e feijão.\n\n \n\nExpectativas e sondagens\n\n \n\n57. O\nICC, considerados os dados dessazonalizados da Sondagem de Expectativas do\nConsumidor, da FGV, de abrangência nacional, registrou retração de 1,2% em\nmaio, em relação a abril, alcançando 127,1 pontos, influenciado pelas reduções\nde 1,8% no Índice da Situação Atual (ISA) e de 1,1% no Índice de Expectativas\n(IE). Em relação a maio de 2011, o ICC registrou alta de 9,7%, resultado de\nvariações de 6% no ISA e de 12,3% no IE. \n\n  \n\n58. O\nICS, calculado pela FGV, recuou 4,8% em abril, em relação ao mesmo mês do ano\nanterior, atingindo 128,8 pontos, em consequência da retração de 8,3% no ISA e\nde 1,9% no IE. Na comparação com março, o ICS apresentou recuo de 0,9% em\nabril, sem ajuste sazonal, resultado de queda de 0,6% e de 1,2% no ISA e no IE.\n\n \n\n59. O\nICOM, calculado pela Sondagem Conjuntural do Comércio da FGV, atingiu 127\npontos em abril, representando queda de 5% relativamente a igual mês do ano\nanterior. O resultado decorreu de variações de -2,1% no Índice de Situação\nAtual (ISA-COM) e de -6,9% no Índice de Expectativas (IE-COM). No trimestre\nfinalizado em abril, o ICOM registrou contração de 4,4% comparativamente ao\nmesmo período de 2011, influenciado pela retração de 3,7% no ISA-COM e de 4,8%\nno IE-COM.\n\n \n\n60. O\nÍndice de Confiança da Indústria (ICI), considerados dados dessazonalizados da\nSondagem Conjuntural da Indústria de Transformação, da FGV, apresentou alta de\n0,1% em maio em relação a abril, situando-se em 103,4 pontos, resultado do\naumento de 0,9% no IE e da redução de 0,5% no ISA. Em relação a maio de 2011, o\nICI recuou 6%, resultado de retração de 7,2% no ISA e de 4,8% no IE.\n\n \n\n61. O\nÍndice de Confiança da Construção (ICST), calculado pela Sondagem Conjuntural\nda Construção, da FGV, atingiu 123,5 pontos em abril, 9,3% inferior ao\nresultado de igual mês do ano anterior. O resultado refletiu retrações de 11%\nno Índice de Situação Atual (ISA-ICST) e de 7,9% no Índice de Expectativas\n(IE-ICST). No trimestre finalizado em abril, o ICST registrou contração de\n6,8%, comparativamente ao mesmo período de 2011, repercutindo recuo de 8,6% no\nISA-ICST e de 5,3% no IE-ICST.\n\n \n\nMercado de trabalho\n\n \n\n62. Segundo\ndados divulgados no Cadastro Geral de Empregados e Desempregados (Caged) do\nMTE, foram criados 217 mil empregos formais em abril, dos quais 82,9 mil no\nsetor de serviços; 40,6 mil na construção civil; 33,7 mil no comércio; 30,3 mil\nna indústria de transformação; e 21,9 mil na agropecuária. Em relação ao nível\nde emprego formal, houve aumento de 0,2% em relação a março, dados\ndessazonalizados pelo Banco Central. No acumulado do ano, foram geradas 598,2\nmil vagas e em doze meses, 1,4 milhão, ante 797,8 mil e 2 milhões, na ordem, em\niguais períodos de 2011.\n\n \n\n63. De\nacordo com a PME do IBGE, realizada nas seis principais regiões metropolitanas\ndo país, a taxa de desemprego aberto atingiu 6% em abril, representando\nretração de 0,2 p.p. em relação a março e de 0,4 p.p. comparativamente a abril\nde 2011. O resultado mensal decorreu de elevação de 0,3% na ocupação e de 0,1%\nna População Economicamente Ativa (PEA). Considerando dados dessazonalizados\npelo Banco Central, o desemprego atingiu 5,6% em abril, ante 5,8% no mês\nanterior. Segundo a mesma pesquisa, o rendimento médio real habitualmente\nrecebido pelos trabalhadores registrou redução de 1,2% em relação ao mês\nanterior, e elevação de 6,2% comparativamente a abril de 2011, e de 4,7% no\nacumulado do ano. A massa salarial real apresentou variações de -0,9%, 8,1%, e\n6,8%, respectivamente, para os mesmos tipos de comparação.\n\n \n\nCrédito e inadimplência\n\n \n\n64. O\nsaldo dos empréstimos do sistema financeiro, incluindo recursos livres e\ndirecionados, atingiu R$2.100 bilhões em abril, com expansões de 1,2% no mês,\nde 3,5% no ano e de 18,1% em doze meses, correspondendo a 49,6% do PIB. A\ncarteira de operações referenciadas em recursos livres, que responderam por\n64,1% do total do sistema financeiro, cresceu 1,3% no mês, 3,5% no ano e 15,9%\nem doze meses, decorrentes de acréscimos respectivos de 0,8%, de 3,9% e de\n15,4% no saldo das operações com pessoas físicas e de variações de 1,7%, de\n3,1% e de 16,4%, na mesma ordem, no relativo a operações com pessoas jurídicas.\nOs financiamentos com recursos direcionados assinalaram elevações respectivas\nde 1,1%, de 3,4% e de 22,4% nas mesmas bases comparativas, com destaque para os\naumentos de 2,1%, de 10,7% e de 40,9% nos financiamentos habitacionais, nas\nmesmas bases de comparação. \n\n \n\n65. A\ntaxa média anual de juros das modalidades que compõem o crédito referencial\natingiu 35,3% em abril, após redução de 2 p.p. no mês e de 4,5 p.p. em doze\nmeses. As taxas relativas aos segmentos de pessoas físicas e de pessoas\njurídicas alcançaram, na ordem, 42,1% e 26,3%, assinalando retrações\nrespectivas de 2,3 p.p. e de 1,4 p.p. em relação a março e de 4,7 p.p., em\nambos os casos, na comparação com abril de 2011. \n\n \n\n66. O\nprazo médio das operações de crédito referencial recuou um dia, ao atingir 500\ndias em abril. O prazo relativo ao segmento de pessoas jurídicas diminuiu dois\ndias, para 402 dias, enquanto o referente a pessoas físicas cresceu um dia,\natingindo 606 dias.\n\n \n\n67. A\ntaxa de inadimplência do crédito referencial, correspondente a atrasos\nsuperiores a noventa dias, alcançou 5,8% em abril, ao elevar-se 0,1 p.p. no mês\ne 0,9 p.p. em relação a abril do ano anterior. O indicador referente às\noperações com pessoas físicas atingiu 7,6% no mês, com aumento de 0,2 p.p. em\nrelação a março e de 1,5 p.p. em doze meses, enquanto o relativo a pessoas\njurídicas situou-se em 4,1%, registrando-se estabilidade no mês e expansão de\n0,4 p.p. na comparação com igual mês de 2011.\n\n \n\nAmbiente\nexterno\n\n \n\n68. Desde\na última reunião do Copom, a economia mundial segue com perspectiva de baixo\ncrescimento. Nesse contexto, a avaliação dos gerentes de compra, expressa pelo\nPMI global, recuou pelo segundo mês consecutivo, atingindo 52,2 pontos em\nabril, o mais baixo valor dos últimos cinco meses. Nos EUA, a variação\nanualizada do PIB desacelerou para 2,2% no primeiro trimestre do ano, apesar\ndos aumentos do consumo privado e das exportações. No mercado de trabalho,\nobservou-se a continuidade do processo de desaceleração da criação de postos de\ntrabalho da economia americana que, em termos líquidos, recuou para 115 mil em\nabril, abaixo das expectativas. Na Zona do Euro, que registrou crescimento nulo\nno primeiro trimestre, houve recuo mensal da produção industrial em março,\n-0,3%, e continuidade da deterioração do PMI composto, cuja avaliação preliminar\nde maio apontou recuo para 45,9 pontos, o mais baixo valor dos últimos 35\nmeses. A taxa de desemprego atingiu 10,9% em março. No Japão, o PIB anualizado\ndo primeiro trimestre superou as expectativas, registrando expansão de 4,1%,\ncom destaque para as melhoras do consumo privado, das exportações e do\ninvestimento governamental. Por outro lado, em abril, observaram-se a\ndiminuição do PMI composto para 51,3 pontos, após atingir o recorde da série\nhistórica, 53,2 pontos, no mês anterior; a retração da balança comercial, que\napresentou deficit de ¥520 bilhões; e o recuo das vendas nos varejo, -0,3%,\napós retração de 1,2% no mês anterior. Na China, permaneceu a tendência de\ndesaceleração dos indicadores de atividade, em especial do comércio exterior,\nmas também da formação bruta de capital fixo e da produção industrial. \n\n \n\n69. Nos\nmercados financeiros observa-se elevada aversão ao risco, pois permanecem os\nriscos associados ao cenário de contenção fiscal e ao recrudescimento da crise\neuropeia. Na Europa, a crise da dívida segue com o impasse político na Grécia e\ncom os sinais de fragilidade do sistema bancário na Espanha, o que elevou os\nprêmios de risco desse país, dificultando o acesso ao mercado de dívida\nsoberana. Nesse cenário, o dólar avançou em relação ao euro e às moedas de\npaíses emergentes, enquanto os rendimentos anuais dos papéis de 10 anos nos EUA\ne na Alemanha alcançaram, em maio, os menores valores das respectivas séries\nhistóricas. \n\n \n\n70. Houve,\nno período, redução nos preços internacionais de commodities. Adicionalmente,\nos preços das commodities agropecuárias foram influenciados por perspectivas\nfavoráveis para a próxima safra, enquanto as cotações das commodities\nenergéticas também responderam ao aumento da produção de petróleo pela\nOrganização dos Países Exportadores de Petróleo (OPEP) e ao aumento dos\nestoques de óleo nos EUA, que, desde a última reunião do Copom, atingiram\nníveis somente antes alcançados em 1990. \n\n \n\n71. Desde\na última reunião do Copom, observou-se continuidade do processo de desinflação\nglobal, com declínio dos índices anuais de preços ao consumidor (IPC), pela\nordem, para 2,3%, 2,6% e 3,0%, em abril, nos Estados Unidos, na Área do Euro e\nno Reino Unido, economias em que as taxas de juros oficiais seguem nas mínimas\nhistóricas. No Japão, onde a taxa de juros oficial permanece em patamar\nvirtualmente nulo, o Banco do Japão (BoJ) optou pela reedição de medidas de\nexpansão quantitativa, tendo ampliado em ¥5 trilhões, para ¥70 trilhões, seu\nprograma de compra de ativos. Entre as principais economias emergentes, exceção\nfeita à Índia, a inflação ao consumidor também seguiu trajetória descendente.\nNeste contexto, desde a última reunião do Copom, as taxas de juros oficiais\npermaneceram, majoritariamente, inalteradas. Na China, onde a inflação voltou a\nrecuar em abril, embora o Banco Popular da China (BPC) não tenha alterado a\ntaxa básica de juros, a taxa de recolhimento compulsório foi reduzida, pela\nsegunda vez no ano, em 0,5 p.p., recuando a 18% e 20%, respectivamente, para\npequenos e grandes bancos.\n\n \n\nComércio\nexterior e reservas internacionais\n\n \n\n72. A\nbalança comercial brasileira registrou superavit de US$882 milhões em abril,\nresultado de exportações de US$19,6 bilhões e de importações de US$18,7 bilhões.\nO saldo acumulado no ano totalizou US$3,3 bilhões ante US$5 bilhões em igual\nperíodo de 2011, refletindo elevação de 2% nas exportações e de 4,8% nas\nimportações, pelo critério de média diária. A corrente de comércio cresceu 3,4%\nno ano, somando US$146 bilhões ante US$137,8 bilhões em igual período de 2011.\n\n \n\n73. As\nreservas internacionais atingiram US$374,3 bilhões em abril, aumento de US$9,1\nbilhões em relação a março e de US$22,3 bilhões comparativamente a dezembro de\n2011. No mês, o Banco Central realizou compras líquidas de US$7,2 bilhões no\nmercado doméstico de câmbio à vista.\n\n \n\nMercado\nmonetário e operações de mercado aberto\n\n \n\n74. Após\na reunião do Copom de abril, a curva de juros doméstica apresentou declínio em\ntoda a sua extensão. A queda das taxas nesse período foi influenciada, no\nâmbito doméstico, pela perspectiva de extensão do ciclo de afrouxamento\nmonetário e pela divulgação de dados de atividade indicando baixo dinamismo da\neconomia. Também contribuiu para esse movimento a piora do cenário externo,\nprincipalmente em razão do agravamento da crise em países da Zona do Euro.\nEntre 16 de abril e 28 de maio, as taxas de juros de um, três e seis meses\nrecuaram 0,50 p.p., 0,57 p.p. e 0,64 p.p., respectivamente. As taxas para os\nprazos de um, dois e três anos cederam 0,59 p.p., 0,65 p.p. e 0,65 p.p.,\nrespectivamente. A taxa real de juros, medida pelo quociente entre a taxa\nnominal de um ano e a expectativa de inflação (suavizada) para os próximos doze\nmeses, recuou de 3,10% em 16 de abril para 2,50% em 28 de maio devido,\nprincipalmente, à redução das taxas nominais.\n\n \n\n75. Entre\n17 de abril e 28 de maio, o Banco Central realizou leilões de swap cambial\ntradicional de vencimento em 1º de junho, 2 de julho e 1º de agosto de 2012.\nEssas operações totalizaram o equivalente a US$5,4 bilhões, levando o Banco\nCentral a assumir posição passiva em câmbio no montante equivalente a US$2,3\nbilhões em valor nocional.\n\n \n\n76. Na\nadministração da liquidez do mercado de reservas bancárias, o Banco Central\nrealizou, semanalmente, de 17 de abril a 28 de maio, operações compromissadas\ncom prazo de seis meses, tomando recursos no valor total de R$15,2 bilhões. O\nsaldo diário médio do estoque das operações de longo prazo recuou de R$144,2 bilhões,\nentre 6 de março e 16 de abril, para R$128,7 bilhões, entre 17 de abril e 28 de\nmaio. No mesmo período, realizou operações compromissadas com prazos entre 13 e\n29 dias úteis, elevando o saldo diário médio das operações tomadoras de curto\nprazo para R$293,8 bilhões. O Banco Central atuou, ainda, em trinta\noportunidades como tomador de recursos por meio de operações compromissadas de\ncurtíssimo prazo. Essas operações tiveram saldo diário médio tomador de R$46,3\nbilhões no período. O saldo diário médio do estoque total dos compromissos de\nrecompra do Banco Central diminuiu de R$479,4 bilhões, entre 6 de março e 16 de\nabril, para R$468,8 bilhões, entre 17 de abril e 28 de maio. Considerando-se o\nperíodo mais recente, o estoque dos compromissos de recompra recuou de R$488,4\nbilhões em 16 de abril para R$445,2 bilhões em 28 de maio. Os principais\nfatores que contribuíram para a contração da liquidez no período foram as\nreceitas líquidas da União e a emissão líquida de títulos pelo Tesouro\nNacional.\n\n \n\n77. Entre\n17 de abril e 28 de maio, as emissões de títulos decorrentes dos leilões\ntradicionais do Tesouro Nacional somaram R$40,6 bilhões. A venda de títulos com\nremuneração prefixada alcançou R$31,1 bilhões, sendo R$27,3 bilhões em Letras\ndo Tesouro Nacional (LTN) com vencimento em 2012, 2013, 2014 e 2016, e R$3,8\nbilhões em Notas do Tesouro Nacional – Série F (NTN-F) com vencimento em 2018 e\n2023. As vendas de Letras Financeiras do Tesouro (LFT) totalizaram R$0,8\nbilhão, com emissão de títulos com vencimento em 2018. Nos leilões de Notas do\nTesouro Nacional – Série B (NTN-B), foram vendidos títulos com vencimento em\n2016, 2018, 2022, 2030, 2040 e 2050, em montante total de R$8,7 bilhões.\n\n\n\n\n\n", "ImagemCapa": "/content/publicacoes/PublishingImages/Capas/atascopom/capa-atascopom.png", "Id": 179, "EsconderCapa": true, "EsconderDataReferencia": null}]