[{"Titulo": "161st Meeting", "Conteudo": " Brasília - The Copom decided to reduce the Selic rate to 12.00 percent, without bias, with five votes for the monetary policy action and two votes in favor of maintaining the Selic rate at 12.50 percent. Reassessing the international scenario, the Copom considers that there was substantial deterioration, materialized, for instance, in generalized and significant reduction in growth projections for the main economic blocks. The Committee understands that there was an increase in the chances that restrictions to which today several mature economies are exposed prolong for a period greater than previously anticipated. It also notices that, in these economies, the scope for the use of monetary policy seems limited, and a scenario of fiscal restriction prevails. Therefore, the Committee evaluates that the international scenario shows disinflationary bias in the relevant forecast period. For the Copom, the transmission of external developments for the Brazilian economy may materialize through several channels, among others, the reduction in the current of trade, moderation of the investments flow, more restrictive credit conditions and deterioration in the consumers and businessmen sentiment. The Committee understands that the complexity that surrounds the international scenario will contribute to intensify and accelerate the ongoing process of domestic activity moderation, which already materializes, for example, in the retreat of projections for the Brazilian economy growth. Therefore, in the relevant forecast period, the balance of risks for inflation becomes more favorable. By the way, the revision of the scenario for the fiscal policy also points in the same direction.Under this context, the Copom understands that, by promptly mitigating the effects stemming from a more restrictive global environment, a moderate adjustment in the basic rate level is consistent with the scenario of convergence of inflation to the target in 2012.The Committee will carefully monitor the evolution of macroeconomic environment and the developments in the international scenario, so that it then defines the next steps in its monetary policy strategy.The August Copom Minutes will be released in Portuguese next Thursday, September 8. ", "Data": "2011-08-31T03:00:00Z", "Id": 2160, "DataAtualizacao": null, "mostrarRodape": false, "mostrarCabecalho": false}]