[{"Titulo": "206th Meeting of the Monetary Policy Committee (“Copom”) of the Central Bank of Brazil Press Release*", "Conteudo": "\n\nThe Copom unanimously decided to reduce the Selic rate by\none percentage point, to 11.25 percent per year, without bias.The following observations provide an update of the Copom's baseline scenario:The set of indicators of economic activity released since the last Copom meeting remains consistent with stabilization of the economy in the short run. Available evidence suggests a gradual recovery of economic activity during the course of 2017;The global outlook remains quite uncertain. Nevertheless, developments have so far mitigated the effects on the Brazilian economy of possible changes in economic policy in some large economies, notably in the United States. There is uncertainty regarding the sustainability of global economic growth and the stability of current commodity price levels;Inflation developments remain favorable. The disinflation process is more widespread, and disinflation of IPCA components that are most sensitive to the business cycle and monetary policy has consolidated. Food price disinflation constitutes a favorable supply shock;Inflation expectations for 2017 collected by the Focus survey are around 4.1%. Expectations for 2018 remain around 4.5%, and expectations for 2019 and longer horizons are slightly below that level; andThe Copom's inflation forecasts for 2017 and 2018 in the scenario with interest rate and exchange rate paths extracted from the Focus survey are around 4.1% and 4.5%, respectively. This scenario assumes a path for the policy interest rate that ends 2017 at 8.5% and remains at that level until the end of 2018.The Committee emphasizes that its baseline scenario involves risks in both directions: (i) the highly uncertain global outlook might make disinflation more difficult; (ii) the approval and implementation of reforms – notably those of fiscal nature – and of adjustments in the Brazilian economy are important for the sustainability of disinflation and for the reduction of its structural interest rate; (iii) the favorable food-price shock might produce second-round effects and, thus, contribute to additional reductions of inflation expectations and inflation in other economic sectors; and (iv) the recovery of economic activity might be more (or less) gradual and delayed than currently anticipated.Taking into account the baseline scenario, the balance of risks, and a wide array of available information, the Copom unanimously decided to reduce the Selic rate by one percentage point, to 11.25 percent per year, without bias. This moderate intensification of the pace of monetary easing, relative to the pace set in the January and February Copom meetings, is, at this time, appropriate. The Committee judges that convergence of inflation to the 4.5% target over the relevant horizon for the conduct of monetary policy, which includes 2017 and, with a gradually increasing weight, 2018, is compatible with the ongoing monetary easing process.The Copom judges that the extension of the monetary easing cycle will depend not only on estimates of the structural interest rate of the Brazilian economy, which the Committee will continue to reassess over time, but also on the evolution of economic activity, on the other aforementioned risk factors, and on inflation forecasts and expectations.The Copom emphasizes that the pace of monetary easing will depend on the estimated extension of the cycle and on the degree of frontloading. In turn, the latter will depend on the evolution of economic activity, on the other aforementioned risk factors, and on inflation forecasts and expectations. The Committee considers the current pace of easing to be appropriate; however, the current economic context calls for monitoring the developments of the determinants of the degree of frontloading of the cycle.The following members of the Committee voted for this decision: Ilan Goldfajn (Governor), Anthero de Moraes Meirelles, Carlos Viana de Carvalho, Isaac Sidney Menezes Ferreira, Luiz Edson Feltrim, Otávio Ribeiro Damaso, Reinaldo Le Grazie, Sidnei Corrêa Marques, and Tiago Couto Berriel.* This press release represents the Copom's best effort to provide an English version of its policy statement. In case of any inconsistency, the original version in Portuguese prevails.", "Data": "2017-04-12T21:11:18Z", "Id": 2205, "DataAtualizacao": null, "mostrarRodape": false, "mostrarCabecalho": false}]