[{"Titulo": "207th Meeting of the Monetary Policy Committee (“Copom”) of the Central Bank of Brazil Press Release*", "Conteudo": "The Copom unanimously decided to reduce the Selic rate by one percentage point, to 10.25 percent per year, without bias.The following observations provide an update of the Copom’s baseline scenario:The set of indicators of economic activity released since the last Copom meeting remains consistent with stabilization of the Brazilian economy in the short run and a gradual recovery during the course of the year. If sustained over a long period, high levels of uncertainty regarding the evolution of reforms and adjustments in the economy can have detrimental effects on economic activity;Stronger global economic activity has so far mitigated the effects on the Brazilian economy of possible changes of economic policy in central economies;Inflation developments remain favorable. Disinflation is widespread and includes IPCA components that are most sensitive to the business cycle and monetary policy. It is necessary to monitor possible impacts of higher uncertainty on the prospective path of inflation;Inflation expectations for 2017 collected by the Focus survey fell to around 4.0%. Expectations for 2018 are around 4.4%, and expectations for 2019 and longer horizons are around 4.25%; andThe Copom’s inflation projections for 2017 and 2018 in the scenario with interest rate and exchange rate paths extracted from the Focus survey are around 4.0% and 4.6%, respectively. This scenario assumes a path for the policy interest rate that ends 2017 at 8.5% and remains at that level until the end of 2018. The Committee emphasizes that its conditional inflation forecasts currently involve a higher level of uncertainty.The Committee views the heightened uncertainty regarding the speed of the process of reforms and adjustments in the Brazilian economy as the main risk factor. This arises from both a higher probability of scenarios that may hinder this process, and the difficulty in assessing the effects of these scenarios on the determinants of inflation.Taking into account the baseline scenario, the balance of risks, and the wide array of available information, the Copom unanimously decided to reduce the Selic rate by one percentage point, to 10.25 percent per year, without bias. The Committee judges that convergence of inflation to the 4.5% target over the relevant horizon for the conduct of monetary policy, which includes 2017 and, to a greater extent, 2018, is compatible with the monetary easing process.The Copom emphasizes that the extension of the monetary easing cycle will depend, among other factors, on estimates of the structural interest rate of the Brazilian economy. The Committee judges that the recent increase in the uncertainty regarding the evolution of reforms and adjustments in the economy hampers a more timely reduction of estimates of the structural interest rate, and makes them more uncertain. The Committee will continue to reassess these estimates over time.In light of the basic scenario and current balance of risks, the Copom judges that a moderate reduction of the pace of monetary easing relative to the pace adopted today is likely to be appropriate at its next meeting. Naturally, the pace of monetary easing will continue to depend on the evolution of economic activity, the balance of risks, possible reassessments of the extension of the cycle, and on inflation forecasts and expectations.The following members of the Committee voted for this decision: Ilan Goldfajn (Governor), Anthero de Moraes Meirelles, Carlos Viana de Carvalho, Isaac Sidney Menezes Ferreira, Luiz Edson Feltrim, Otávio Ribeiro Damaso, Reinaldo Le Grazie, Sidnei Corrêa Marques, and Tiago Couto Berriel.* This press release represents the Copom’s best effort to provide an English version of its policy statement. In case of any inconsistency, the original version in Portuguese prevails.", "Data": "2017-05-31T21:01:39Z", "Id": 2215, "DataAtualizacao": null, "mostrarRodape": false, "mostrarCabecalho": false}]