[{"Titulo": "212th Meeting of the Monetary Policy Committee (“Copom”) of the Central Bank of Brazil Press Release*", "Conteudo": "​The Copom unanimously decided to reduce the Selic rate by 0.25 percentage point, to 6.75 percent per year.The following observations provide an update of the Copom's baseline scenario:The set of indicators of economic activity released since the last Copom meeting shows consistent recovery of the Brazilian economy;The global outlook has been favorable, as economies grow worldwide. This has so far contributed to support risk appetite towards emerging economies, notwithstanding recent volatility of financial conditions in advanced economies;The Committee judges that its baseline inflation scenario has evolved, to a large extent, as expected. Inflation developments remain favorable, with various measures of underlying inflation running at comfortable or low levels. This includes the components that are most sensitive to the business cycle and monetary policy;Inflation expectations for 2018 collected by the Focus survey are around 3.9%. Expectations for 2019 and 2020 remain around 4.25% and 4.0%, respectively; andThe Copom's inflation projections in the scenario with interest rate and exchange rate paths extracted from the Focus survey stand around 4.2% for both 2018 and 2019. This scenario assumes a path for the policy interest rate that ends 2018 at 6.75%, and 2019 at 8.0%.The Committee emphasizes that its baseline scenario involves risks in both directions. On the one hand, the combination of (i) possible second-round effects of the favorable food price shock and of low current levels of industrial goods inflation, and (ii) the possible propagation through inertial mechanisms of low inflation levels may lead to a lower-than-expected prospective inflation trajectory. On the other hand, (iii) frustration of expectations regarding the continuation of reforms and necessary adjustments in the Brazilian economy may affect risk premia and increase the path for inflation over the relevant horizon for the conduct of monetary policy. This risk intensifies in the case of (iv) a reversal of the current benign global outlook for emerging economies.Taking into account the baseline scenario, the balance of risks, and the wide array of available information, the Copom unanimously decided to reduce the Selic rate by 0.25 percentage point, to 6.75 percent per year. The Committee judges that this decision is consistent with convergence of inflation to target over the relevant horizon for the conduct of monetary policy, which includes 2018 and, with smaller and gradually increasing weight, 2019.The Committee judges that economic conditions prescribe accommodative monetary policy, i.e., interest rates below the structural level.The Copom emphasizes that the evolution of reforms and necessary adjustments in the Brazilian economy contributes to the reduction of its structural interest rate. The Committee will continue to reassess estimates of this rate over time.The evolution of the baseline scenario, in line with expectations, and the stage of the monetary easing cycle made it appropriate to reduce the Selic rate by 0.25 percentage point at this Copom meeting. Regarding the next meeting, provided the Committee's baseline scenario evolves as expected, at this time the Copom views the interruption of the monetary easing process as more appropriate. This view regarding the next Copom meeting might change in favor of an additional moderate monetary easing, if the Committee's baseline scenario and balance of risks change. The Copom emphasizes that the next steps in the conduct of monetary policy will continue to depend on the evolution of economic activity, the balance of risks, possible reassessments of the extension of the cycle, and on inflation forecasts and expectations.The following members of the Committee voted for this decision: Ilan Goldfajn (Governor), Carlos Viana de Carvalho, Isaac Sidney Menezes Ferreira, Maurício Costa de Moura, Otávio Ribeiro Damaso, Paulo Sérgio Neves de Souza, Reinaldo Le Grazie, Sidnei Corrêa Marques e Tiago Couto Berriel.* This press release represents the Copom's best effort to provide an English version of its policy statement. In case of any inconsistency, the original version in Portuguese prevails.", "Data": "2018-02-07T20:20:55Z", "Id": 2242, "DataAtualizacao": null, "mostrarRodape": false, "mostrarCabecalho": false}]