[{"Titulo": "215th Meeting of the Monetary Policy Committee (“Copom”) of the Central Bank of Brazil Press Release", "Conteudo": "​The Copom unanimously decided to maintain the Selic rate at 6.50% p.a.The following observations provide an update of the Copom's baseline scenario:The temporary halt in the transportation sector in May makes it more difficult to assess the recent evolution of economic activity. April data suggest more consistent activity relative to previous months. Indicators for May – and possibly June –, however, are likely to reflect the effects of the aforementioned halt. The baseline scenario entertains continuation of recovery of economic activity in the Brazilian economy, at a more gradual pace;The global outlook remained more challenging and showed volatility. The evolution of risks associated, to a large extent, with normalization of interest rates in some advanced economies led to adjustments in international financial markets. As a result, risk appetite towards emerging economies has diminished;The Committee judges that, in the short run, inflation should reflect significant temporary upward pressures stemming from the halt in the transportation sector and from other relative price changes. Measures of underlying inflation are still running at low levels. This includes the components that are most sensitive to the business cycle and monetary policy;Inflation expectations for 2018 and 2019 collected by the Focus survey are around 3.9% and 4.1%, respectively. Expectations for 2020 are around 4.0%; andThe Copom's inflation projections in the scenario with interest rate and exchange rate paths extracted from the Focus survey stand around 4.2% for 2018, and 3.7% for 2019. This scenario assumes a path for the policy interest rate that ends 2018 at 6.5% p.a., and 2019 at 8.0% p.a., and a path for the exchange rate that ends 2018 at R$/US$ 3.63 and 2019 at R$/US$ 3.60. In the scenario with a constant interest rate, at 6.50% p.a., and a constant exchange rate, at R$/US$ 3.70*, the projections for 2018 and 2019 stand around 4.2% and 4.1%, respectively.The Committee emphasizes that risks around its baseline scenario remain in both directions. On the one hand, (i) possible propagation through inertial mechanisms of low inflation levels in the past may lead to a lower-than-expected prospective inflation trajectory. On the other hand, (ii) frustration of expectations regarding the continuation of reforms and necessary adjustments in the Brazilian economy may affect risk premia and increase the path for inflation over the relevant horizon for the conduct of monetary policy. This risk intensifies in the case of (iii) further changes in the global outlook for emerging economies. The latter risk has intensified since the previous Copom meeting, whereas the risk that inflation would remain significantly below target over the relevant horizon has diminished.Taking into account the baseline scenario, the balance of risks, and the wide array of available information, the Copom unanimously decided to maintain the Selic rate at 6.50% p.a. The Committee judges that this decision reflects its baseline scenario for prospective inflation and the associated balance of risks and is consistent with convergence of inflation to target over the relevant horizon for the conduct of monetary policy, which includes 2018 and, mainly, 2019.The Committee reiterates that economic conditions prescribe accommodative monetary policy, i.e., interest rates below the structural level.The Copom emphasizes that the evolution of reforms and necessary adjustments in the Brazilian economy is essential to maintain low inflation in the medium and long run, for the reduction of its structural interest rate, and for sustainable recovery of the economy.The Copom judges that it should base its decisions on the evolution of inflation projections and expectations, of the balance of risks, and of economic activity. Shocks that produce relative price changes should only lead to a monetary policy response to their possible second-round effects (i.e., to the propagation to prices in the economy that are not directly affected by the shock). It is through such second-round effects that these shocks may affect inflation projections and expectations, and change the balance of risks. These effects may be mitigated by the level of economic slack and by inflation expectations anchored around the targets. Therefore, there is no mechanical relationship between recent shocks and the conduct of monetary policy.In the Copom's assessment, the evolution of the baseline scenario and of the balance of risks prescribes keeping the Selic rate at its current level. The Copom emphasizes that the next steps in the conduct of monetary policy will continue to depend on the evolution of economic activity, the balance of risks, and on inflation projections and expectations.The following members of the Committee voted for this decision: Ilan Goldfajn (Governor), Carlos Viana de Carvalho, Carolina de Assis Barros, Maurício Costa de Moura, Otávio Ribeiro Damaso, Paulo Sérgio Neves de Souza, Reinaldo Le Grazie, Sidnei Corrêa Marques, and Tiago Couto Berriel. *Value obtained according to the usual procedure of rounding the average R$/US$ exchange rate observed on the five business days ending on the Friday prior to the Copom meeting.Note: This press release represents the Copom's best effort to provide an English version of its policy statement. In case of any inconsistency, the original version in Portuguese prevails.", "Data": "2018-06-20T21:00:47Z", "Id": 2250, "DataAtualizacao": null, "mostrarRodape": false, "mostrarCabecalho": false}]